{
    "3KCol.xml": null,
    "3rdFranRule.xml": "Fifteenth-century courtesy book. Selections",
    "AlphTales.xml": "Alphabetum narrationum. English",
    "ArderneFistula.xml": "Treatises of fistula in ano : haemorrhoids, and clysters / by John Arderne",
    "Blanchardyn.xml": "Caxton's Blanchardyn and Eglantine, c. 1489 : from Lord Spencer's unique imperfect copy, completed by the original French and the second English version of 1595",
    "CharlesG.xml": "Fierabras. English (Middle English) Prose.",
    "ChaucerAstr.xml": "Treatise on The Astrolabe : addressed to his son Lowys / by Geoffrey Chaucer ; edited from the earliest MSS. by Walter W. Skeat",
    "ChaucerBo.xml": "De consolatione philosophiæ. English",
    "Confessio.xml": "John Gower's Confessio amantis",
    "CookBk.xml": "Two fifteenth-century cookery-books : Harleian MS. 279 (ab 1430), & Harl. MS. 4016 (ab. 1450), with extracts from Ashmole MS. 1439, Laud MS. 553, & Douce MS. 55 / edited by Thomas Austin",
    "EEWills.xml": "Fifty earliest English wills in the Court of Probate, London : A. D. 1387-1439 : with a priest's of 1454 / copied and edited from the original registers in Somerset House by Frederick J. Furnivall",
    "EGilds.xml": "English gilds : the original ordinances of more than one hundred early English gilds : together with The olde Usages of the cite of Wynchestre; the Ordinances of Worcester; the Office of the Mayor of Bristol; and the Costomary of the Manor of Tettenhall-Regis : from manuscripts of the fourteenth and fifteenth centuries / edited by Toulmin Smith ; with an introduction and glossary, etc., by Lucy Toulmin Smith ; and a preliminary essay on the history and development of gilds by Lujo Brentano",
    "EngConIre.xml": "English conquest of Ireland : A.D. 1166-1185 : mainly from the 'Expugnatio hibernica' of Giraldus Cambrensis : part I, the text / edited by Frederick J. Furnivall.",
    "GRom.xml": "Gesta Romanorum",
    "HMaid.xml": "Hali Meidenhad : an Alliterative Homily of the Thirteenth Century / edited by F.J. Furnivall",
    "HarLyr.xml": "The Harley lyrics",
    "HenCres.xml": "Robert Henryson's The testament of Cresseid",
    "HenFabl.xml": "Robert Henryson's The morall fabillis of Esope the Phrygian",
    "HenMino.xml": "Robert Henryson's The minor poems of Robert Henryson",
    "HenOrpheus.xml": "Robert Henryson's Orpheus and Eurydice",
    "Juliana.xml": "Þe Liflade of St. Juliana : from two Old English manuscripts of 1230 A.D. / with renderings into modern English, by Oswald Cockayne, and Edmund Brock ; edited by Oswald Cockayne.",
    "KntTour-L.xml": "Livre pour l'enseignement de ses filles. English",
    "LinDDoc.xml": "Lincoln diocese documents, 1450-1544 / edited, with notes and indexes by Andrew Clark",
    "LoveMirrour.xml": "Mirrour of the blessed lyf of Jesu Christ : a translation of the Latin work entitled Meditationes Vitæ Christi : attributed to Cardinal Bonaventura : made before the Year 1410",
    "MaloryWks2.xml": "Morte d Àrthur",
    "Melusine.xml": "Melusine. Part I",
    "Merlin.xml": "Merlin : or, the early history of King Arthur :  a prose romance / edited ... by Henry B. Wheatley",
    "Metham.xml": "Works of John Metham : (Amoryus and Cleopes, &c.) / edited by Hardin Craig",
    "OctC.xml": "Octovian (Cambridge, University Library, MS Ff.2.38)",
    "OctL.xml": "Octovian (Lincoln, Dean, and Chapter Library, MS 91)",
    "OwlC.xml": "The owl and the nightingale (MS Cotton)",
    "OwlJ.xml": "The owl and the nightingale (MS Jes. Col. 29)",
    "PLAlex.xml": "Prose life of Alexander / edited by J.S. Westlake",
    "PPlCreed.xml": "Pierce the Ploughmans Crede [electronic edition]",
    "RatisRav.xml": "Ratis Raving, and Other Moral and Religious Pieces, in Prose and Verse / edited by J. Rawson Lumby",
    "RuleMinoresses.xml": "Fifteenth-century courtesy book. Selections",
    "RuleServLd.xml": "Fifteenth-century courtesy book. Selections",
    "SSecr.xml": "Secreta secretorum",
    "ThreeKSon.xml": "The Three Kings' Sons. Part I. The Text / edited from its unique MS, Harleian 326, about 1500 A.D. by F.J. Furnivall",
    "ThrnReligP.xml": "Religious Pieces in Prose and Verse / edited ... by George G. Perry",
    "Towneley.xml": "The Towneley plays",
    "Vices+V1.xml": "Vices and Virtues : a Soul's Confession of its Sins with Reason's Description of the Virtues : a middle-english dialogue of about 1200 A.D. Part I Text and Translation / edited by F. Holthausen",
    "aaw7316.xml": "Tundale. Das mittelenglische Gedicht über Die Vision des Tundalus auf Grund von vier Handschriften mit Einleitung und Anmerkung hrsg. von Albrecht Wagner.",
    "aba2096.xml": "Peter Langtoft's Chronicle, (as illustrated and improv'd by Robert of Brunne) from the death of Cadwalader to the end of K. Edward the First's reign. Transcrib'd, and now first publish'd, from a ms. in the Inner-Temple Library by Thomas Hearne, M.A. To which are added, besides a glossary and other curious papers, (1) A roll concerning Glastonbury abbey, being a survey of all the estates belonging to that house at the dissolution, taken by King Hen. the Eigth's order and for his use. (2) An account of the hospital of St. Mary Magdalen near Scroby in Nottinghamshire, by John Slacke, master of that hospital. (3) Two tracts by an anonymous author; the first relating to Roman antiquities, near Conquest in Somersetshire, the second concerning Stonehenge. Oxford, Printed at the Theater, 1725.",
    "aca1723.xml": "The Stonor letters and papers, 1290-1483; ed. for the Royal historical society, from the origial documents in the Public record office, by Charles Lethbridge Kingsford.",
    "acb1675.xml": "Iacob and Iosep; a middle English poem of the thirteenth century, ed. by Arthur S. Napier.",
    "acd9576.xml": "Mandeville's travels : the Egerton version / from the edition by George F. Warner.",
    "acm9160.xml": "An apology for Lollard doctrines, attributed to Wicliffe. Now first printed from a manuscript in the library of Trinity College, Dublin. With an introduction and notes by James Henthorn Todd.",
    "acn1637.xml": "King Horn; a Middle-English romance, edited from the manuscripts by Joseph Hall.",
    "acs0188.xml": "Purity, a Middle English poem, ed. with introduction, notes, and glossary by Robert J. Menner.",
    "acv5981.xml": "An English chronicle of the reigns of Richard II, Henry IV, Henry V, and Henry VI written before the year 1471; with an appendix, containing the 18th and 19th years of Richard II and the Parliament at Bury St. Edmund's, 25th Henry VI and supplementary additions from the Cotton. ms. chronicle called \"Eulogium.\" Edited by John Silvester Davies.",
    "acw2946.xml": "The assembly of gods: or, The accord of reason and sensuality in the fear of death; by John Lydgate. Ed. from the mss. with introduction, notes, index of persons and places, and glossary. By Oscar Lovell Triggs.",
    "adq4048.xml": "Hoccleve's works. Ed. by Frederick J. Furnivall.",
    "aeh6713.xml": "The English works of Wyclif hitherto unprinted.Edited by F. D. Matthew.",
    "aew3422.xml": "The governance of England: otherwise called The difference between an absolute and a limited monarchy. A rev. text edited with introd., notes, and appendices by Charles Plummer.",
    "afb3713.xml": "Select English works of John Wyclif; edited from original mss. by Thomas Arnold.",
    "afw1075.xml": "The Middle English charters of Christ ...",
    "afw1383.xml": "Altenglische legenden.",
    "afw5744.xml": "The Ormulum / with the notes and glossary of R.M. White ; edited by Robert Holt.",
    "afy7793.xml": "Altenglische dichtungen des ms. Harl, 2253.",
    "afy7823.xml": "Altenglische legenden ...",
    "afz9170.xml": "The Holy Bible, containing the Old and New Testaments, with the Apocryphal books,",
    "agd2855.xml": "Middle English humorous tales in verse / edited by George H. McKnight.",
    "agv8488.xml": "Die Winteney-Version der Regula S. Benedicti Lateinische und Englisch mit Einleitung, Anmerkungen, Glossar und einem Facsimile zum erstenmale",
    "agz8232.xml": "The Ellesmere ms of Chaucer's Canterbury tales / edited by Frederick J. Furnivall.",
    "agz8233.xml": "The Hengwrt ms of Chaucer's Canterbury tales / edited by Frederick J. Furnivall.",
    "agz8234.xml": "The Cambridge ms (University library, Gg. 4.27) of Chaucer's Canterbury tales / edited by Frederick J. Furnivall.",
    "agz8235.xml": "The Corpus ms (Corpus Christi coll., Oxford) of Chaucer's Canterbury tales. Ed. by Frederick J. Furnivall.",
    "agz8236.xml": "The Lansdowne ms of Chaucer's Canterbury tales / edited by Frederick J. Furnivall.",
    "agz8246.xml": "The Harleian ms. 7334 of Chaucer's Canterbury tales. Ed. by Frederick J. Furnivall.",
    "aha2626.xml": "The lay of Havelok the Dane : composed in the reign of Edward I, about A.D. 1280 / Formerly ed. by Sir F. Madden for the Roxburghe cl[ub], and now re-edited from the unique ms. Laud misc. 108, in the Bodleian library, Oxford; by the Rev. Walter W. Skeat.",
    "aha2638.xml": "The romance of Guy of Warwick. The first or 14th-century version.",
    "aha2639.xml": "The right plesaunt and goodly historie of the foure sonnes of Aymon. Englisht from the French by William Caxton, and printed by him about 1489. Ed. from the unique copy, now in the possession of Earl Spencer, with an introduction by Octavia Richardson.",
    "aha2659.xml": "Le morte Arthur, a romance in stanzas of eight lines ; re-edited from ms. Harley 2252, in the British museum ; with introduction, notes, glossary, and index of names, by J. Douglas Bruce.",
    "aha2688.xml": "Old English homilies and homiletic treatises (Sawles warde, and Pe wohunge of Ure Lauerd: Ureisuns of Ure Louerd and of Ure Lefdi, &c.) of the twelfth and thirteenth centuries / edited from mss. in the British Museum, Lambeth, and Bodleian Libraries ; with introd., translation, and notes, by Richard Morris.",
    "aha2700.xml": "Joseph of Arimathie : otherwise called The romance of the Seint Graal, or Holy Grail: an alliterative poem written about A.D. 1350, and now first printed from the unique copy in the Vernon ms. at Oxford. Edited, with notes and glossarial indices, by Walter W. Skeat.",
    "aha2702.xml": "Legends of the holy rood; Symbols of the passion and cross poems. In Old English of the eleventh, fourteenth, and fifteenth centuries. Edited from Mss. in the British Museum and Bodleian Libraries, with introduction, translations, and glossarial index, by Richard Morris.",
    "aha2705.xml": "Old English homilies of the twelfth century : from the unique ms. B. 14. 52. in the library of Trinity College, Cambridge : Second series, with three thirteenth century hymns from ms. 54 D.4.14 in Corpus Christi College / edited, with introduction translation, and notes by the Rev. R. Morris.",
    "aha2706.xml": "Generydes, a romance in seven-line stanzas. Ed. from the unique paper ms. in Trinity college, Cambridge (about 1440 A.D.), by W. Aldis Wright.",
    "aha2708.xml": "The early South-English legendary ; or, Lives of saints. I. Ms. Laud, 108, in the Bodleian library. Edited by Carl Horstmann.",
    "aha2711.xml": "Adam Davy's 5 dreams about Edward II. The Life of St. Alexius. Solomon's book of wisdom. St. Jeremie's [Jerome's] 15 tokens before doomsday. The Lamentacion of souls. Ed. from the Laud ms. 622 in the Bodleian library by F.J. Furnivall",
    "aha2727.xml": "Lanfrank's \"Science of cirurgie\". Edited from the Bodleian Ashmole ms. 1396 (ab. 1380 A.D.) and the British museum Additional ms. 12,056 (ab. 1420 A.D.) by Robert V. Fleischhacker, DR. PHIL. Part I--Text.",
    "aha2735.xml": "Robert of Brunne's \"Handlyng synne\".",
    "aha2736.xml": "Three Middle-English versions of the Rule of St. Benet and two contemporary rituals for the ordination of nuns.",
    "aha2738.xml": "The english register of Godstow nunnery, near Oxford : written about 1450 / edited with an introduction by Andrew Clark.",
    "aha2740.xml": "The English register of Oseney abbey / by Oxford, written about 1460. Ed., with an introduction and indexes, by Andrew Clark.",
    "aha2749.xml": "The lanterne of lizt, ed. from ms. Harl. 2324 / by Lilian M. Swinburn.",
    "aha6127.xml": "The babees book, Aristotle's A B C, Urbanitatis, Stans puer ad mensam, The lvtille childrenes lvtil boke, The bokes of nurture of Hugh Rhodes and John Russell, Wynkyn de Worde's Boke of keruynge, The booke of demeanor, The boke of curtasye, Seager's Schoole of vertue, &c. &c. with some French and latin poems on like subjects, and some forewords on education in early England. Ed. by Frederick J. Furnivall ...",
    "aha6129.xml": "An Old English miscellany containing a bestiary, Kentish sermons, Proverbs of Alfred, religious poems of the thirteenth century,",
    "ahb1325.xml": "The repressor of over much blaming of the clergy.",
    "ahb1341.xml": "Polychronicon Ranulphi Higden maonachi Cestrensis; together with the English translations of John Trevisa and of an unknown writer of the fifteenth century.",
    "ahb1378.xml": "The metrical chronicle of Robert of Gloucester. Edited by William Aldis Wright. Published by the authority of the lords commissioners of Her Majesty's Treasury, under the direction of the master of the rolls.",
    "ahb1379.xml": "The story of England",
    "ajd3529.xml": "A Common-place book of the fifteenth century, containing a religious play and poetry, legal forms and local accounts. Printed from the original ms. at Brome Hall, Suffolk, by Lady Caroline Kerrison. Edited with notes by Lucy Toulmin Smith.",
    "ajd8171.xml": "Sammlung altenglischer legenden, grösstentheils zum ersten male hrsg. von C. Horstmann.",
    "aje0623.xml": "S. Editha, sive Chronicon vilodunense im Wiltshire dialekt, aus Ms. Cotton. Faustina B III; hrsg. von C. Horstmann.",
    "ajf7399.xml": "The Psalter, or Psalms of David and certain canticles / with a translation and exposition in English by Richard Rolle of Hampole ; ed. from manuscripts by the Rev. H. R. Bramley ... With an introduction and glossary.",
    "ajg4507.xml": "A fourteenth century English Biblical version, edited by Anna C. Paues ...",
    "ajh1649.xml": "Reginald Pecock's Book of faith; a fifteenth century theological tractate, ed. from the ms. in the library of Trinity college, Cambridge, with an introductory essay by J. L. Morison, M. A. ...",
    "ajt2514.xml": "Die Kildare-gedichte; die ältesten mittelenglischen denkmäler in anglo-irischer überlieferung von Dr. W. Heuser ...",
    "ajt8111.xml": "The pilgrimage of the life of man, English by John Lydgate, A. D. 1426, from the French of Guillaume de Deguileville, A. D. 1330, 1335. The text ed. by F. J. Furnivall ... With introduction, notes, glossary and indexes by Katharine B. Locock ...",
    "ajt8124.xml": "The vision of William concerning Piers the Plowman, together with Vita de Dowel, Dobet, et Dobest, secundum Wit et Resoun, by William Langland (about 1362-1393 A. D.)",
    "ajt8128.xml": "Cursor mundi (The cursur o the world). A Northumbrian poem of the XIVth century in four versions. Ed. by the Rev. Richard Morris ...",
    "ajt8135.xml": "Medieval records of a London city church : churchwardens' accounts and memoranda / from the edition by Henry Littlehales.",
    "alt5980.xml": "Scottish alliterative poems in riming stanzas. Edited with introd., appendix, notes, and glossary. [n.p.]Scottish Text Society, 1897.",
    "ant9911.xml": "Hymns to the Virgin & Christ, the Parliament of devils, and other religious poems.",
    "ant9912.xml": "Political, religious, and love poems. Some by Lydgate, Sir Richard Ros, Henry Baradoun, Wm. Huchen, etc. from the Archbishop of Canterbury's Lambeth Ms. no. 306, and other sources, with a fragment of The Romance of Peare of Provence and the fair Magnelone, and a sketch, with the prolog and epilog, of The Romance of the knight Amoryus and the Lady Cleopes,",
    "any9948.xml": "Lydgate's Reson and sensuallyte, ed. from the Fairfax ms. 16 (Bodleian) and the Additional ms. 29, 729 (Brit. mus.) by Ernst Sieper.",
    "anz2316.xml": "The romance of Sir Beues of Hamtoun. Ed. from six manuscripts and the old printed copy, with introduction, notes, and glossary, by Eugen Kölbing ...",
    "anz4356.xml": "The book of quinte essence or the fifth being; that is to say, man's heaven. A tretice in Englisch breuely drawe out of Þe book of quintis essencijs in Latyn, Þat Hermys Þe prophete and kyng of Egipt, after Þe flood of Noe fadir of philosophris, hadde by reuelacioun of an aungil of God to him sende. Ed. from the Sloane ms. 73, about 1460-70 A.D., by Frederick J. Furnivall, M.A.",
    "anz4364.xml": "The romance of Guy of Warwick. The second or 15th-century version. Edited from the paper ms. Ff. 2. 38. in the University Library, Cambridge, by Dr. Julius Zupitza ...",
    "apa1967.xml": "The wars of Alexander: an alliterative romance translated chiefly from the Historia Alexandri Magni de preliis. Re-edited from ms. Ashmole 44, in the Bodleian library, Oxford, and ms. D.4.12, in the library of Trinity college, Dublin: by the Rev. Walter W. Skeat.",
    "ape7335.xml": "The minor poems of the Vernon ms. ... (with a few from the Digby mss. 2 and 86) ...",
    "ape7380.xml": "The \"Gest hystoriale\" of the destruction of Troy: an alliterative romance tr. from Guido de Colonna's \"Hystoria troiana.\" Now first ed. from the unique ms. in the Hunterian Museum, University of Glasgow, with introduction, notes, and a glossary, by ... Geo. A. Panton, and David Donaldson, esq.",
    "ape9594.xml": "Twenty-six political and other poems (including 'Petty Job') from the Oxford mss. Digby 102 and Douce 322. Ed., with introduction and glossarial index, by D. J. Kail ...",
    "ape9595.xml": "The Laud Troy book.",
    "apg1531.xml": "The Brut, or The chronicles of England. Edited from Ms. Raw. B171, Bodleian Library, &c., by Friedrich W. D. Brie, with introduction, notes, and glossary ...",
    "ash2689.xml": "The Petworth ms. of Chaucer's Canterbury tales. Ed. by Frederick J. Furnivall.",
    "ash3725.xml": "The Cambridge ms. Dd. 4. 24. of Chaucer's Canterbury tales, completed by the Egerton ms. 2726 (the Haistwell ms) Ed. by Frederick J. Furnivall ...",
    "baa8159.xml": "The earliest complete English prose Psalter, together with eleven canticles and a translation of the Athanasian creed; edited from the only two mss. in the libraries of the British Museum and of Trinity College, Dublin, with preface, introduction, notes, and glossary, by Karl D. Bülbring. Part I, preface and text.",
    "bau0088.xml": "The poems of William of Shoreham:  ab. 1320 vicar of Chart-Sutton. / re-edited from the unique manuscript in the British Museum by M. Konrath.",
    "bau1376.xml": "The pricke of conscience (stimulus conscientiæ):  a Northumbrian poem / by Richard Rolle de Hampole ; ed. Richard Morris.",
    "deathjas.xml": "The dethe of James Kynge of Scotis  / translated by John Shirley.",
    "lifesoul.xml": "Life of soul : an edition from MS Laud Misc. 210 / by Paul Schaffner.",
    "rollecmp.xml": "Companion to the English prose works of Richard Rolle : a selection / from the edition by Carl Horstman.",
    "rollewks.xml": "English prose works of Richard Rolle : a selection / from the edition by Carl Horstman.",
    "tenwives.xml": "A talk of ten wives on their husbands' ware / ed. by Frederick J. Furnivall."
}