<!DOCTYPE ETS PUBLIC "-//UMDLPS//DTD Proof 1.0//EN">
<ETS ID="ACB1675">
<TEMPHEAD>
<REVDESCR>
<CHANGE>
<DATE>9-14-00</DATE>
<RESPSTMT>
<NAME>lattaj</NAME>
<RESP>MURP</RESP>
</RESPSTMT>
<ITEM>Added TYPE to LG in order to validate. Proofed title page. Changed CLOSER to TRAILER. Checked quotation marks and punctuation. Checked proof and transcription. Checked thorn and ligatures. No errata in text. Corrected $s. DONE. 30 min.</ITEM>
</CHANGE>
</REVDESCR>
</TEMPHEAD>
<TEXT>
<FRONT>
<DIV1 TYPE="omitted front matter"><P>

<PB REF="00000001.tif">

</P>

</DIV1>
<TITLEPAGE><PB REF="00000002.tif">
<DOCTITLE>

<PB REF="00000003.tif" N="[iii]">
<TITLEPART TYPE="main">IACOB AND IOSEP</TITLEPART>
<TITLEPART TYPE="sub">A MIDDLE ENGLISH POEM OF THE THIRTEENTH CENTURY</TITLEPART>
</DOCTITLE>
<BYLINE>EDITED BY<DOCAUTHOR>ARTHUR S. NAPIER</DOCAUTHOR> M.A., D.LITT., LITT.D., PH.D.<LB> FELLOW OF THE BRITISH ACADEMY<LB> MERTON PROFESSOR OF ENGLISH LANGUAGE AND LITERATURE IN THE UNIVERSITY OF OXFORD</BYLINE>
<DOCIMPRINT><PUBPLACE>OXFORD</PUBPLACE>
<PUBLISHER>AT THE CLARENDON PRESS</PUBLISHER>
<DOCDATE>1916</DOCDATE></DOCIMPRINT>

<PB REF="00000004.tif" N="iv">
<DOCIMPRINT><PUBLISHER>PRINTED IN ENGLAND AT THE OXFORD UNIVERSITY PRESS</PUBLISHER></DOCIMPRINT>
</TITLEPAGE>
<DIV1 TYPE="omitted front matter"><P>

<PB REF="00000005.tif">

<PB REF="00000006.tif">

<PB REF="00000007.tif">

<PB REF="00000008.tif" N="viii">

<PB REF="00000009.tif" N="ix">

<PB REF="00000010.tif" N="x">

<PB REF="00000011.tif" N="xi">

<PB REF="00000012.tif" N="xii">

<PB REF="00000013.tif" N="xiii">

<PB REF="00000014.tif" N="xiv">

<PB REF="00000015.tif" N="xv">

<PB REF="00000016.tif" N="xvi">

<PB REF="00000017.tif" N="xvii">

<PB REF="00000018.tif" N="xviii">

<PB REF="00000019.tif" N="xix">

<PB REF="00000020.tif" N="xx">

<PB REF="00000021.tif" N="xxi">

<PB REF="00000022.tif" N="xxii">

<PB REF="00000023.tif" N="xxiii">

<PB REF="00000024.tif" N="xxiv">

<PB REF="00000025.tif" N="xxv">

<PB REF="00000026.tif" N="xxvi">

<PB REF="00000027.tif" N="xxvii">

<PB REF="00000028.tif" N="xxviii">

<PB REF="00000029.tif" N="xxix">

<PB REF="00000030.tif" N="xxx">

<PB REF="00000031.tif" N="xxxi">

</P>
<PB REF="00000032.tif" N="xxxii">
</DIV1>
</FRONT>
<BODY>


<DIV1 TYPE="poem"><PB REF="00000033.tif" N="[1]">
<HEAD>[IACOB AND IOSEP]<NOTE PLACE="foot">No heading in MS.</NOTE></HEAD>
<L>Wolle &yogh;e nou ihere wordes swi&thorn;e gode<MILESTONE N="1a" UNIT="folio"></L>
<L>Of one patriarke after Noees flode?</L>
<L>Nellic &yogh;ou nou&yogh;t tellen of &thorn;is flodes grame,</L>
<L>Bote of one patriarke, Iacob was his name.</L>
<L N="5">While men loueden meri song, gamen &amp; feire tale;</L>
<L>Nou hem is wel leuere gon to &thorn;e nale,</L>
<L>Vcchen out &thorn;e gurdel &amp; rume &thorn;e wombe,</L>
<L>Comen erliche &thorn;ider &amp; sitte &thorn;er ful longe.</L>
<L>&THORN;at is &thorn;e soule ful lo&thorn;, &amp; lef &thorn;e licame,</L>
<L N="10">Bote we hit bileuen, hit bi&thorn; a lu&thorn;er game.</L>
<L>To fullen oure wombe hit is lutel pris,</L>
<L>&amp; se&thorn;&thorn;e ligge slepe, such hit were a gris.</L>
<L>&THORN;us ferden oure aldren bi Noees dawe,</L>
<L>Of mete &amp; of drinke hi fulden here mawe;</L>
<L N="15">&amp; for &yogh;iuernesse &thorn;ei weren ri&yogh;t wod;</L>
<L>For &thorn;i sende oure Louerd Noees flod.</L>
<L>&THORN;o hi mi&yogh;ten drinke &thorn;at hi weren fulle,</L>
<L>Hi floten swi&thorn;e riued bi dich &amp; bi pulle.</L>
<L>&THORN;er nas in &thorn;is world hul non so hei&yogh;,</L>
<L N="20">&THORN;at tis vnirude flod muchel ne ouerstei&yogh;.</L>
<L>Nou ich wole fon on &thorn;er ich er let,</L>
<L>&amp; tellen ou of Iacob, so ich &yogh;ou bihet.</L>
<L>Iacob liuede in londe &amp; louede Godes lawe</L>
<L>So dude Ysaac his fader bi his lifdawe.</L>
<L N="25">Iacob liuede in londe, &amp; feire he ladde his lif,</L>
<L>Sones he wan ten on Lya his wif;
<PB REF="00000034.tif" N="2"></L>
<L>On Rachel he wan tweye, Iosep &amp; Beniamin.</L>
<L>Betere is for to here &thorn;is tale &thorn;en to drinke win;<MILESTONE N="1b" UNIT="folio"></L>
<L>For whoso here&thorn; &thorn;is tale to &thorn;e nendinge,</L>
<L N="30">Of more reufule song herde he neuere singe.</L>
<L>Nou he sit in halle, Iacob &thorn;e elde man,</L>
<L>&amp; his sones alle from felde come&thorn; hom.</L>
<L>Iacob bihalt his sones, of hem he was bli&thorn;e;</L>
<L>&amp; Iosep &thorn;e &yogh;unge bigan to speke swi&thorn;e.</L>
<L N="35">His fader he tolde a swefne ani&yogh;t &thorn;at him mette</L>
<L>&amp; bad swi&thorn;e &yogh;erne telle &thorn;at me him lette.</L>
<L>'Do nou, mi sone dere, God leue &thorn;e so to speke,</L>
<L>&THORN;at tou in none worde his heste ne tobreke.'</L>
<L>'Vader,' seide Iosep, 'nou ich wole &thorn;e telle</L>
<L N="40">Of mine metinge &amp; of mine spelle.</L>
<L>Me &thorn;u&yogh;te, ase ich slepte, afeld &thorn;at we were,</L>
<L>&THORN;ou &amp; mi moder &amp; mine bre&thorn;ren here;</L>
<L>&amp; so we repen oure corn &amp; oure sseues knetten,</L>
<L>&amp; vpri&yogh;t in &thorn;e felde wel feire we hem setten,</L>
<L N="45">Me &thorn;u&yogh;te &thorn;at &yogh;oure sseues, &thorn;er hi stoden alle,</L>
<L>To me &thorn;ei gonnen louten &amp; to mi fet falle.</L>
<L>&YOGH;it me &thorn;u&yogh;te an o&thorn;er, fader, God hit wot,</L>
<L>&THORN;at te sunne &amp; &thorn;e mone fellen to mi fot.</L>
<L>&YOGH;it me &thorn;u&yogh;te &thorn;e &thorn;ridde, fader, telli &thorn;e,</L>
<L N="50">&THORN;at elleue sterren to fote fellen me.</L>
<L>&THORN;is is mi sweuene, fader, &thorn;at ich telle &thorn;e,</L>
<L>&YOGH;if hit &thorn;i wille were, ared what hit mai be.'</L>
<L>&THORN;enne seide Iacob to Iosep his sone,</L>
<L>'Tide wat bitide, &yogh;it wole &thorn;i swefne come.</L>
<L N="55">Tide wat bitide, &yogh;it wole &thorn;i swefne be.<MILESTONE N="2a" UNIT="folio"></L>
<L>Ich wene mid iwisse, &yogh;ut we hit ssulen ise,</L>
<L>&THORN;at ich &amp; &thorn;i moder &amp; &thorn;ine bre&thorn;ren ek</L>
<L>Moten for fine nede comen to &thorn;ine fet.'
<PB REF="00000035.tif" N="3"></L>
<L>&THORN;is iherden his bre&thorn;ren, &thorn;erfore hem was ful wo,</L>
<L N="60">Hi gonnen hatie Iosep ase here fulle fo.</L>
<L>&THORN;au alle<NOTE PLACE="foot"><I>alle</I>] MS. <I>alla&dotb;e.</I></NOTE> his ten bre&thorn;ren &thorn;erfore hateden hine,</L>
<L>&THORN;at oure Louerd wole habben ido mai no man binime</L>
<L>&THORN;is bre&thorn;ren wende&thorn; afeld to witen here fe,</L>
<L>Ac Iosep leuede at hom, &thorn;at hende was &amp; fre.</L>
<L N="65">Iacob sit in halle &amp; clepe&thorn; Iosep his sone;</L>
<L>&THORN;at child swi&thorn;e sone to his fader is icome.</L>
<L>At his fader fot &thorn;at child him sit akne,</L>
<L>&amp; axe&thorn; him wel feire wat his wille be.</L>
<L>Sone seide Iacob, 'Wende &thorn;ou most afeld</L>
<L N="70">To seche &thorn;ine bre&thorn;ren, &amp; wer be here teld.</L>
<L>Bring vs hom tiding hu &thorn;ine bre&thorn;ren fare.</L>
<L>Vre Louerd, &thorn;at is in heuene, berewe &thorn;e from care.'</L>
<L>Iosep ge&thorn; afeldward, euel ne &thorn;ou&yogh;te he non,</L>
<L>He wende to sechen his bre&thorn;ren, &amp; sou&yogh;te his fulle fon.</L>
<L>He seche&thorn; hem, ne mai he hem finde, &thorn;erfore him was wo;</L>
<L N="76">&THORN;enne fond a man al one &thorn;e child wondrinde go.</L>
<L>&THORN;is man axede &thorn;at child woder he wolde te;</L>
<L>Iosep his bre&thorn;ren seche&thorn; &amp; fain hem wolde ise.</L>
<L>&THORN;e man onswerede &thorn;at child, &amp; &thorn;us he spac to him,</L>
<L N="80">'Hi be&thorn; in one felde, hatte Dotaym;</L>
<L>Ac lutel er hi weren in Sichem, bi hem ich stod &thorn;o.</L>
<L>Child, &yogh;if &thorn;ou hem wolt finde, to Dotaym &thorn;u go.<MILESTONE N="2b" UNIT="folio"></L>
<L>Child, &yogh;if &thorn;ou hem wolt finde, to Dotaym &thorn;u go ri&yogh;t,</L>
<L>Also ich vnderstonde, &thorn;er &thorn;u hem finde mi&yogh;t.'</L>
<L N="85">Iosep mid gode wille &thorn;iderward he ge&thorn;,</L>
<L>&THORN;er alle hise ten bre&thorn;ren habbe&thorn; isworen his de&thorn;.</L>
<L>He cam toward his bre&thorn;ren, &thorn;at ternde ssolde bere,</L>
<L>Hi sigge&thorn; hem bitwene, 'Her come&thorn; &thorn;e metere.
<PB REF="00000036.tif" N="4"></L>
<L>Nime we &amp; quellen &thorn;is ilke hinderling,</L>
<L N="90">&amp; loke&thorn; wat him ssal helpe &thorn;erafter his meting.'</L>
<L>He cam to his bre&thorn;ren &amp; grettem eueruchon;</L>
<L>Hi &thorn;enche&thorn; al an o&thorn;er, &amp; gripe&thorn; him anon.</L>
<L>Quellen him hi wolle&thorn;, nou hi him habbe&thorn; inome,</L>
<L>Ac Ruben, &thorn;at o bro&thorn;er, he spac atte frome,</L>
<L N="95">'A dep pet is her bisides &thorn;at water er &thorn;is in stod;</L>
<L>Worpe&thorn; &thorn;erinne Iosep, ssende we nou&yogh;t oure blod,'</L>
<L>(Iosep for to helpe Ruben spac &thorn;is tale)</L>
<L>'&YOGH;if we &thorn;is child aquelle&thorn;, hit be&thorn; oure fader bale.'</L>
<L>His fader him &yogh;af a kurtel &thorn;at rum was &amp; wid,</L>
<L N="100">Wel hit bicam &thorn;e child, hit was him fotsid.</L>
<L>Hi strupten of &thorn;e curtel, of swere &amp; of chin,</L>
<L>Al naked in &thorn;e pette hi worpen &thorn;at child in.</L>
<L>Ac Ruben, &thorn;at o bro&thorn;er, &thorn;enne he is igo,</L>
<L>Ne mi&yogh;te he for reu&thorn;e atte pette be &thorn;o.</L>
<L N="105">&THORN;is o&thorn;re sitte&thorn; bisides &amp; fo&thorn; on here mete,</L>
<L>&THORN;enche&thorn; hi nei&thorn;er of serewe ne of hete.</L>
<L>Iosep sit in pette mid ful sori mod,</L>
<L>His bre&thorn;ren law&yogh;e&thorn; loude, &thorn;at gamen hem &thorn;inke&thorn; god.</L>
<L>Nou Iosep sit in pette &amp; wringe&thorn; his honde.<MILESTONE N="3a" UNIT="folio"></L>
<L N="110">A wey, &thorn;at bitwene bre&thorn;ren ssal be &thorn;us muchel onde!</L>
<L>Nou drawen him vp hi wolle&thorn;, &amp; quellen him atte frome,</L>
<L>&THORN;enne seien hi bisides twei riche chapmen come.</L>
<L>Vrom a lond hi comen, Galaad ihoten is,</L>
<L>Mid here assen isemed of fer &amp; of gris.</L>
<L N="115">Of stor &amp; of spices &thorn;ei ladden grete male</L>
<L>Into Egipte lond to sullen hit to sale.</L>
<L>&THORN;enne spac him Iuda, he spac atte frome,</L>
<L>'Wolle we sullen Iosep &thorn;is chapmen &thorn;at here come?</L>
<L>Fer into Egypte lond hi him wolle&thorn; lede,</L>
<L N="120">&THORN;enne wor&thorn; his sweuen e&thorn; to arede.'
<PB REF="00000037.tif" N="5"></L>
<L>Hi comen to &thorn;is chapmen &amp; sseweden here tale,</L>
<L>Iosep in &thorn;e pette hi chepeden to sale.</L>
<L>&THORN;is chapmen be&thorn; wise &amp; axe&thorn; wer he be.</L>
<L>'Come&thorn; ner,' hi seiden, '&amp; &yogh;e him mowen ise;</L>
<L N="125">Hit is a swi&thorn;e feir child &amp; of kunne hei&yogh;.'</L>
<L>Mid &thorn;at ilke worde &thorn;e pet hi weren nei&yogh;.</L>
<L>Hi drowen vp Iosep mid one longe rope,</L>
<L>Ac one gode while ne mi&yogh;te he speke for wope.</L>
<L>&THORN;is chapmen biholde&thorn; Iosep, &thorn;at be&thorn; swi&thorn;e wis,</L>
<L N="130">&amp; Iosep to begge swi&thorn;e lef hem is.</L>
<L>Hi chepe&thorn; &amp; hi bede&thorn;, sone hi be&thorn; at on.</L>
<L>Iosep wrang his honden &amp; was ful sori man.</L>
<L>Hi casten hond to purse, &thorn;e panes be&thorn; itold;</L>
<L>Nou helpe Crist Iosep, so &yogh;ung he is isold.</L>
<L N="135">&THORN;is chapmen fenge&thorn; &thorn;at child, &thorn;is bre&thorn;ren &thorn;at fe;</L>
<L>Darf no man axe wer Iosep sori be;<MILESTONE N="3b" UNIT="folio"></L>
<L>For euere ase hi hine lede&thorn;, euer he wepe&thorn;,</L>
<L>His fader &amp; his moder &yogh;ung he forlete&thorn;.</L>
<L>&THORN;is chapmen be&thorn; wel bli&thorn;e &thorn;at Iosep habbe&thorn; ibou&yogh;t,</L>
<L N="140">&amp; vpon &thorn;e sestronde hi him habbe&thorn; ibrou&yogh;t.</L>
<L>&THORN;is chapmen nime&thorn; Iosep ri&yogh;t bi &thorn;e hond,</L>
<L>&amp; so hi lede&thorn; Iosep into Egipte lond.</L>
<L>Ac of Egiptene speche cou&thorn;e he no &thorn;ing,</L>
<L>For &thorn;i he wepte sore, &thorn;is ilke &yogh;ungling.</L>
<L N="145">Hi ladden Iosep into &thorn;e bur&yogh;, &thorn;at riche was &amp; strong:</L>
<L>Castles heie &amp; proute, stretes wide &amp; long,</L>
<L>Mani feir halle &amp; mani feir bour,</L>
<L>Whit so eni lilie, bri&yogh;t so eni flour.</L>
<L>Muche was &thorn;e blisse &thorn;at was in &thorn;e bur&yogh;,</L>
<L N="150">Iosep for to sullen hi ladden &thorn;ur&yogh; &amp; &thorn;ur&yogh;.</L>
<L>&THORN;ider comen kni&yogh;tes &amp; burgeis ful bolde,</L>
<L>Hi comen into &thorn;e strete Iosep to biholde.
<PB REF="00000038.tif" N="6"></L>
<L>Leuedis of boure &amp; maidenes fre</L>
<L>Comen into &thorn;e strete Iosep to ise.</L>
<L N="155">Ac &thorn;er &thorn;u&yogh;te muche wonder mani a moder sone,</L>
<L>Hem &thorn;u&yogh;te hit was an angel from heuene icome.</L>
<L>Ful sone &thorn;e tiding of Iosep hit sprong</L>
<L>To Putifar &thorn;e stiward of Egipte lond.</L>
<L>Putifar &thorn;e stiward &thorn;ider he is icome,</L>
<L N="160">&amp; in his ferade mani a kni&yogh;tes sone.</L>
<L>So sone so &thorn;e stiward on Iosep bihuld,</L>
<L>He li&yogh;te of his stede, his mantel he vnfuld,</L>
<L>Cofre he lette vnlouke &amp; gold casten out anon,<MILESTONE N="4a" UNIT="folio"></L>
<L>Sone he bou&yogh;te Iosep of &thorn;is chapmon.</L>
<L N="165">More &thorn;en he axede for Iosep he &yogh;af,</L>
<L>&amp; se&thorn;&thorn;en on his stede wel feire he him haf.</L>
<L>Nou lete we Iosep ride, God ssilde him from care,</L>
<L>&amp; vte we speken of Iacob his fader, hou he fare.</L>
<L>Nou he sit in halle, Iacob &thorn;e elde man,</L>
<L N="170">&amp; his sones ten from<NOTE PLACE="foot">MS.<I>fron.</I></NOTE> felde come&thorn; hom,</L>
<L>&amp; Ioseppes curtel hi bringe&thorn; al blodi,</L>
<L>&THORN;o Iacob hit gan biholde iwis he was sori.</L>
<L>&THORN;o he sau&yogh; his kurtel ispreind al wi&thorn; blod,</L>
<L>Nas neuere for his child fader so sorimod.</L>
<L N="175">Adoun he fel iswowe &amp; tar his hore loc,</L>
<L>&THORN;e moder feng to renden hire neb &amp; hire smoc.</L>
<L>Euer seide &thorn;e moder, 'Wo is me a liue,</L>
<L>For mi sone Iosep be ich neuere bli&thorn;e.'</L>
<L>Euere seide Iacob, 'Iosep is islawe,</L>
<L N="180">O&thorn;er summe lu&thorn;ere deres habbe&thorn; him todrawe.'</L>
<L>&THORN;ider comen manie of fremede &amp; o kinne</L>
<L>For to gladen Iacob, ac his sones hadden sinne.</L>
<L>Woso seye Iacob his sorinesse lede,
<PB REF="00000039.tif" N="7"></L>
<L>Hit were muche reu&thorn;e in boc for to rede.</L>
<L N="185">Nou Iacob sit in halle &amp; wringe&thorn; his honde,</L>
<L>We ssule speken of Iosep in Egipte londe.</L>
<L>Nou Putifar ssrude&thorn; Iosep mid derewor&thorn;e ssroud,</L>
<L>&amp; &yogh;iue&thorn; him Pharaon &thorn;e king, mid him he is proud.</L>
<L>Nou is Iosep feir child in Pharaones halle,</L>
<L N="190">&THORN;e pore &amp; &thorn;e riche louie&thorn; him alle.<MILESTONE N="4b" UNIT="folio"></L>
<L>Tofore &thorn;e king selue he serue&thorn; atte bord,</L>
<L>Of pore &amp; of riche he ha&thorn; wel god word.</L>
<L>Hit fel in one daye, &thorn;e king was out iwent</L>
<L>To &thorn;e wode to ssete mid his bowe ibent.</L>
<L N="195">&THORN;e quene louede Iosep ase hir owe lif,</L>
<L>Heo sente him after sone to speken hire wi&thorn;.</L>
<L>Ac of &thorn;isse &thorn;inge nuste Iosep ri&yogh;t nou&yogh;t:</L>
<L>Aru&yogh; hit were to knowe alle wimmanes &thorn;ou&yogh;t.</L>
<L>Ac &thorn;er wimman is god, nis non so swete &thorn;ing,</L>
<L N="200">For al &thorn;at euere Eue brac in paradis</L>
<L>Oure leuedi hit bette, &thorn;at derewor&thorn;est is.</L>
<L>Iosep cam to boure, &thorn;at hende was &amp; fre.</L>
<L>'Leuedi,' quod Iosep, 'wat &thorn;i wille be?'</L>
<L>'Iosep,' quod &thorn;e quene, 'nou &thorn;ou art welcome,</L>
<L N="205">Nou in mine boure ich &thorn;e haue inome.</L>
<L>Ich &thorn;e wole tellen one tidinge,</L>
<L>Ich wole &thorn;e make richest man after oure kinge.</L>
<L>&THORN;ou ssalt habbe &thorn;i wil of fer &amp; of gris,</L>
<L>Of gold &amp; of seluer, of al &thorn;at feir is.</L>
<L N="210">&THORN;ou ssalt haue &thorn;i wil of al Egipte londe,</L>
<L>Ssal neuere no man &thorn;ine heste astonde.</L>
<L>&amp; of one &thorn;inge iwis &thorn;u mi&yogh;t be bli&thorn;e,</L>
<L>&THORN;er nis no man me so lef &thorn;at euere is aliue.</L>
<L>&YOGH;if &thorn;ou canst in boure louie me derne,</L>
<L N="215">&THORN;e prute of Egipte ssal &thorn;e nou&yogh;t be werne.'
<PB REF="00000040.tif" N="8"></L>
<L>Mid &thorn;at ilke worde heo gan him cluppe &amp; kisse.</L>
<L>'Iosep, ich am &thorn;in,' heo seide, 'mid iwisse.'<MILESTONE N="5a" UNIT="folio"></L>
<L>Iosep of &thorn;ese wordes nas he no &thorn;ing glad,</L>
<L>He nolde in none wise don ase &thorn;e quene him bad.</L>
<L N="220">&THORN;ei&yogh; Iosep were in boure stille bisteke,</L>
<L>He nolde in none wise his trou&thorn;e tobreke.</L>
<L>Mid his white fingres hire armes he vnfeld,</L>
<L>&amp; wende from &thorn;e quene, ac his mantel heo athuld.</L>
<L>Heo braid of hire wimpel &amp; loude feng to reme,</L>
<L N="225">&THORN;er come serians wel fele for to nime &yogh;eme,</L>
<L>Wat here leuedi mi&yogh;te be, &thorn;at hem was so lef.</L>
<L>'A! Loke&thorn; nou,' heo seide, '&thorn;is Ebrewisse &thorn;ef,</L>
<L>Of me he wende stille to habben his gome,</L>
<L>Nas neuere quene in &thorn;is lond ido so muche ssome.'</L>
<L N="230">&THORN;e king cam from &thorn;e wode mid blowinde beme,</L>
<L>&THORN;e quene fel to his fet &amp; loude feng to reme,</L>
<L>&amp; tolde &thorn;e king of &thorn;is muchele ssome,</L>
<L>&THORN;unche hit no wonder &thorn;ei&yogh; he ne hadde grome.</L>
<L>&THORN;e king him lette nime &amp; ful faste binde:</L>
<L N="235">Nou ne mai Iosep nenne frend finde.</L>
<L>Alle &thorn;at &thorn;is iherde &thorn;erfore weren ful wo:</L>
<L>Summe for &thorn;e quene, ac for Iosep wel mo.</L>
<L>Nou is Iosep so wo &thorn;at he not wat he mai:</L>
<L>Bide neuere no god man non so sori dai.</L>
<L N="240">Ac heuede Iosep ido ase &thorn;e quene him bad,</L>
<L>He mi&yogh;te ben in halle mid o&thorn;re bli&thorn;e &amp; glad.</L>
<L>Gulteles in &thorn;e pette his bre&thorn;ren hine dude,</L>
<L>&amp; gulteles he is nou&thorn;e in ful &thorn;estri stede.</L>
<L>Ac &thorn;er he is ful longe muche wo to abide,<MILESTONE N="5b" UNIT="folio"></L>
<L N="245">Oure Louerd he hit &thorn;onke&thorn;, tide wat bitide.</L>
<L>Hit fel in one daye to &thorn;e newe &yogh;er,</L>
<L>Iwreyed was wel stronge &thorn;e kinges botiler,</L>
<P>
<PB REF="00000041.tif">
<FIGURE>
<PB REF="00000042.tif"></FIGURE>
<FIGURE>
<PB REF="00000043.tif"></FIGURE>

<PB REF="00000044.tif"></P>
<L>
<PB REF="00000045.tif" N="9">&amp; &thorn;e kinges baxtere iwreyed was ful stronge.</L>
<L>To Iosep hi be&thorn; icast, &amp; &thorn;er hi ligge&thorn; longe,</L>
<L N="250">&amp; in &thorn;e prison ligge&thorn; mid ful muchel wronge.</L>
<L>Nabbe&thorn; hi none blisse of harpe ne of songe,</L>
<L>Of olde ne of &yogh;unge, of fremede ne of sibbe,</L>
<L>Leuere hem were to be ded &thorn;en so longe to libbe.</L>
<L>Hit fel in one ni&yogh;te &thorn;e botiler feng to slepe,</L>
<L N="255">A swi&thorn;e muri sweuene him &thorn;u&yogh;te &thorn;at he gan mete,</L>
<L>&THORN;at in &thorn;e win&yogh;arde &thorn;e kinges coupe he ber,</L>
<L>&amp; wrong hit of &thorn;e grapes ful of win cler.</L>
<L>&THORN;e baxtere mette an o&thorn;er, nas hit nou&yogh;t so god,</L>
<L>In &thorn;e bachuse him &thorn;u&yogh;te &thorn;at he stod,</L>
<L>Of bred he fulde a basket &amp; to &thorn;e halle he wolde hit bere,</L>
<L N="261">&THORN;e foules bi &thorn;e lifte hit gonnen al totere.</L>
<L>Amorewen ase &thorn;ei seten wi&thorn; Iosep atte bord,</L>
<L>Here sweuen hi him tolden word after word.</L>
<L>Iosep here sweuen sone haue&thorn; arou&yogh;t.</L>
<L N="265">'&YOGH;e ssulen in &thorn;is &thorn;ridde dai of prison ben ibrou&yogh;t.</L>
<L>&THORN;ou ssalt, sir baxtere, anhonged be ful heye,</L>
<L>Foules bi &thorn;e lifte holen out &thorn;in eye.</L>
<L>&THORN;ou ssalt, sire botiler, &thorn;i mester vnderfonge,</L>
<L>Wi&thorn; alle worssipe mest &thorn;e king serue longe.</L>
<L N="270">&amp; wen me serue&thorn; &thorn;e king mid harpe &amp; mid songe,</L>
<L>&THORN;ench on seli Iosep, &thorn;at her li&thorn; mid wronge.'<MILESTONE N="6a" UNIT="folio"></L>
<L>Also ase Iosep seide, also hit bicam:</L>
<L>&THORN;e botiler of Iosep lute &yogh;eme nam,</L>
<L>&THORN;at in &thorn;e prison li&thorn; mid ful muche wronge.</L>
<L N="275">Na&thorn; he none blisse of harpe ne of songe,</L>
<L>Of olde ne of &yogh;unge, of fremede ne of sibbe,</L>
<L>Leuere him<NOTE PLACE="foot">MS. <I>hem.</I></NOTE> were to be ded &thorn;en so longe to libbe.
<PB REF="00000046.tif" N="10"></L>
<L>Wel ou&yogh;te we to heren<NOTE PLACE="foot">MS. <I>w&dotb;heren.</I></NOTE> him &thorn;at is ri&yogh;twis,</L>
<L>&amp; nou &yogh;e mowen ihere hou hende oure Louerd is,</L>
<L N="280">Hou feire he sende help to Iosep &thorn;e &yogh;ungling</L>
<L>&THORN;ur&yogh; a sweuene &thorn;at mette Pharaon &thorn;e king.</L>
<L>&THORN;e king ase he slepte him &thorn;u&yogh;te &thorn;at he rod</L>
<L>In a medewe grene &thorn;at long was &amp; brod.</L>
<L>Seue kuin fatte him &thorn;u&yogh;te &thorn;at he sau&yogh; gon:</L>
<L N="285">So fatte ne so feire sau&yogh; he neuere non.</L>
<L>O&thorn;er seue lene to&yogh;eines hem gonne gon</L>
<L>&amp; frete &thorn;e seue fatte kyn eueruchon.</L>
<L>&THORN;o &thorn;e seue fatte kin alle forswolewed were,</L>
<L>&THORN;e seue kin lene neuere &thorn;e fullore nere.</L>
<L N="290">Amorewen &thorn;e king awoc, his sweuen he tolde</L>
<L>Vrles &amp; barons &amp; burgeis ful bolde.</L>
<L>Ac &thorn;er nas nei&thorn;er baron ne kni&yogh;t</L>
<L>&THORN;at of &thorn;isse &thorn;inge cou&thorn;e reden him aiwi&yogh;t.</L>
<L>&THORN;o herde &thorn;e botiler of &thorn;isse sweuene speke,</L>
<L N="295">&THORN;o &thorn;ou&yogh;te he furst on Iosep, &thorn;at so longe lai bisteke.</L>
<L>He cam to &thorn;e kinge &amp; tolde him anon</L>
<L>Of him &amp; of &thorn;e baxtere hou hit was igon.</L>
<L>'Louerd, of &thorn;i sweuene &yogh;if he ne sei&thorn; &thorn;en ende<NOTE PLACE="foot">MS. <I>&thorn;enende.</I></NOTE>,<MILESTONE N="6b" UNIT="folio"></L>
<L>Do me, Louerd, a&yogh;ein into &thorn;ine bende.'</L>
<L N="300">&THORN;enne seide Faraon, Faraon &thorn;e king,</L>
<L>'Let bringe bifore me &thorn;ene &yogh;ungling.</L>
<L>&YOGH;if he of mi sweuene sei&thorn; me &thorn;en ende,</L>
<L>Al his gult ich him for&yogh;iue &amp; quite faten<NOTE PLACE="foot"><I>faten</I> altered from <I>faren.</I></NOTE> of bende.'</L>
<L>For&thorn; me fecche&thorn; Iosep, &thorn;at bloc was &amp; lene,</L>
<L N="305">Durste for &thorn;e quene no man him bimene.</L>
<L>'Louerd,' seide Iosep, 'ich hit &thorn;onke &thorn;e,</L>
<L>Nou ich wot mid iwisse islawe &thorn;at ich ssal be,
<PB REF="00000047.tif" N="11"></L>
<L>Nou ich wot mid iwisse &thorn;at ich ssal ben islawe,</L>
<L>For nabbi none blisse of mi lifdawe.'</L>
<L N="310">Ac &thorn;e king wel feire his sweuen he tolde,</L>
<L>&amp; bad swi&thorn;e feire reden &thorn;at he hit ssolde.</L>
<L>'Louerd,' seide Iosep, '&thorn;i sweuen is e&thorn; to telle,</L>
<L>Oure Louerd wole in &thorn;i lond muche prude felle<NOTE PLACE="foot">MS. <I>falle.</I></NOTE>.</L>
<L>Ac &thorn;ou ssalt habbe ra&thorn;er seue &yogh;er blisse of alle gode</L>
<L N="315">&THORN;ur&yogh; a swete water ssal comen of Niles flode.</L>
<L>&THORN;ou ssalt haue &thorn;enne<NOTE PLACE="foot"><I>&thorn;enne</I>] MS. <I>&thorn;er.</I></NOTE> hunger &amp; hete,</L>
<L>Wone of alle gode, of drinken<NOTE PLACE="foot">The <I>k</I> altered from another letter.</NOTE> &amp; of mete.</L>
<L>&THORN;is is &thorn;i sweuene, sire king, &thorn;ench &thorn;ou &thorn;eron,</L>
<L>Bote Crist be &thorn;in help, Egipte is al agon.'</L>
<L N="320">Heron &thorn;e king &thorn;enche&thorn; bi ni&yogh;t &amp; bi dai,</L>
<L>Not he a liue what he do mai.</L>
<L>Heron &thorn;e king &thorn;enche&thorn; bi dai &amp; bi ni&yogh;t,</L>
<L>Me ne cou&thorn;e of &thorn;is &thorn;inge reden him no wi&yogh;t.</L>
<L>&THORN;enne spac an old man &thorn;at was wis of speche.<NOTE PLACE="foot">Between foll. 6 and 7 a leaf has been cut out.</NOTE></L>
<L>Wenne ich &thorn;enche on Abraham, hou he gan &thorn;ider wende:<MILESTONE N="7a" UNIT="folio"></L>
<L N="326">Muche &thorn;o &thorn;olede Abraham ssame mid his wiue,</L>
<L>&amp; se&thorn;&thorn;en atte nende of lond me gan him driue.</L>
<L>&amp; wenne &thorn;e ri&yogh;twise man &thorn;olede such ssome,</L>
<L>Into Egipte to sende &thorn;unche&thorn; me no gome.</L>
<L N="330">Ofte of &thorn;is smal chaf &thorn;is bre&thorn;ren brou&yogh;ten hom,</L>
<L>&amp; for wone of mete maden muche mon.</L>
<L>Beniamin &thorn;e &yogh;unge bad his moder bred,</L>
<L>&amp; seide he was afingred &thorn;at he was nei&yogh; ded.</L>
<L>&THORN;e moder swor swi&thorn;e &thorn;at bred nadda non,</L>
<L N="335">&THORN;o wrong he his honden, Iacob &thorn;e elde man,</L>
<L>For leuere were Iacob of liue for to ben
<PB REF="00000048.tif" N="12"></L>
<L>&THORN;en bi Beniamin &thorn;e &yogh;unge &thorn;ese pines isen.</L>
<L>&YOGH;it Beniamin &thorn;e &yogh;unge make&thorn; muche mon</L>
<L>&THORN;enne clepede Iacob his sones eueruchon.</L>
<L N="340">'Sones,' seide Iacob, 'Nede &yogh;e mote wende</L>
<L>For to sech vs corn in &thorn;issen estende.</L>
<L>For betere &yogh;ou is to swinke &amp; erne &yogh;oure mete</L>
<L>&THORN;enne at hom to deye on hunger &amp; on hete.</L>
<L>Nime&thorn; &yogh;oure assen &amp; nime&thorn; &yogh;oure horn,</L>
<L N="345">Nime&thorn; &yogh;ou seluer &amp; gold to buggen vs corn.</L>
<L>Ac Beniamin &thorn;e &yogh;unge bileue ssal at hom;</L>
<L>Me rewe&thorn; euere Iosep &thorn;at afelde was igon.</L>
<L>For &yogh;if he hadde at hom bileued, &yogh;it he were aliue;</L>
<L>For &thorn;e loue of Iosep be ich neuere bli&thorn;e.</L>
<L N="350">Nime&thorn; &yogh;oure wepnen &amp; wende&thorn; &yogh;oure wai,</L>
<L>Berewe &yogh;ou from care oure Louerd, &thorn;at wel mai.'</L>
<L>Feire fare&thorn; &thorn;is &yogh;unge men bi dai &amp; bi ni&yogh;t<MILESTONE N="7b" UNIT="folio"></L>
<L>Into Egipte lond &thorn;at hi comen ri&yogh;t.</L>
<L>Muche was &thorn;e blisse &amp; muche was &thorn;e gome</L>
<L N="355">In water &amp; in londe of wilde &amp; of tome.</L>
<L>Muche was &thorn;e blisse &thorn;at hi &thorn;ar iseye,</L>
<L>Bernes ful riche &amp; mowen ful heye.</L>
<L>Muche was &thorn;e blisse after here swinke</L>
<L>&THORN;at hi &thorn;are funden of mete &amp; of drinke.</L>
<L N="360">Hem oftok a menestral, his harpe he bar arugge.</L>
<L>'Whennes be &yogh;e, &yogh;unge men? Ich bidde &thorn;at &yogh;e me sigge.</L>
<L>Me &thorn;unche&thorn; bi &yogh;oure assen &thorn;at corn &yogh;e wolde begge,</L>
<L>&amp; ich &yogh;ou wole bringe to &thorn;e tubrugge.</L>
<L>&THORN;ar &thorn;e<NOTE PLACE="foot"><I>&THORN;ar &thorn;e</I>] MS. <I>&thorn;arle.</I></NOTE> hendeste man &thorn;at euere is aliue</L>
<L N="365">&YOGH;ou wole gistni toni&yogh;t &amp; make &yogh;ou ful bli&thorn;e.</L>
<L>&YOGH;e &thorn;unche&thorn; ferrene men &amp; alle freboren,</L>
<L>Toni&yogh;t ssal mani kni&yogh;tchild knele &yogh;ou biforen.'
<PB REF="00000049.tif" N="13"></L>
<L>He brou&yogh;tem to &thorn;e castel ase he hem bihet,</L>
<L>&amp; spac wi&thorn; &thorn;e porter in &thorn;at he hem let.</L>
<L N="370">Hi seyen in &thorn;e castel mani riche &thorn;ing,</L>
<L>&amp; Iosep sitten in halle, such hit were a king.</L>
<L>Ac if hi wenden Iosep &thorn;er for to sen,</L>
<L>Leuere hem were alle at hom on hunger ded to ben.</L>
<L>Alle &thorn;ese ten bre&thorn;ren comen into &thorn;e halle,</L>
<L N="375">Tofore Ioseppes fet akne hi valle&thorn; alle.</L>
<L>'Arise&thorn; vp', seide Iosep, 'Sitte &yogh;e nou&yogh;t akne,</L>
<L>Ac telle&thorn; me wel feire wat &yogh;oure wille be.'</L>
<L>'From Ierusalem', quod Ruben, 'we be&thorn; hider icome,</L>
<L>Let sullen vs corn, louerd, for Godes loue<MILESTONE N="8a" UNIT="folio"></L>
<L N="380">Old man is oure fader &amp; corn na&thorn; he non,</L>
<L>For muchel one nede we be&thorn; hider igon.'</L>
<L>&THORN;enne seide Iosep, such hit were his gome,</L>
<L>'Wat is', he seide, '&yogh;oure faderes nome?'</L>
<L>'Vre fader hei&yogh;te Iacob, vre moder Rachel.'</L>
<L N="385">Mid &thorn;at ilke worde he knew hem ful wel.</L>
<L>&THORN;o Iosep iherde &thorn;at his fader was aliue,</L>
<L>Nas neuere for his fader child also bli&thorn;e.</L>
<L>He go&thorn; into &thorn;e boure &amp; wepe&thorn; for blisse,</L>
<L>Sore he is alonged his bre&thorn;ren to kisse.</L>
<L N="390">Iosep cam into halle, &thorn;e water he lette bringe,</L>
<L>&amp; halde to here honden mid his wite vingres.</L>
<L>Feire be&thorn; &thorn;is &yogh;unge men iserued &thorn;ilke ni&yogh;t</L>
<L>Of mete ne of drinke trukede hem no wi&yogh;t.</L>
<L>Iosep ful riche win lette to him bringe,</L>
<L N="395">&amp; so he bad &thorn;is children on Ebrewisse singe.</L>
<L>&amp; so hi sungen alle ase Iosep hem bad,</L>
<L>Se&thorn;&thorn;e he cam into Egipte nas Iosep so glad.</L>
<L>Al of rede wete here assen he lette seme,</L>
<L>For to meten here corn nam he none &yogh;eme.
<PB REF="00000050.tif" N="14"></L>
<L N="400">Nou dude Iosep a swi&thorn;e wonder&thorn;ing,</L>
<L>He nam a guldene nap, was Pharaones &thorn;e king,</L>
<L>&amp; putte in &thorn;ones sakke wi&thorn;inne &thorn;e prene,</L>
<L>&amp; &thorn;erof cam<NOTE PLACE="foot"><I>cam</I>] MS. <I>come</I></NOTE> &thorn;is &yogh;unge men swi&thorn;e muche tene.</L>
<L>Feire hi nomen leue to wenden here way</L>
<L N="405">Toward here contre a lutel ere day.</L>
<L>Ase hi ferden here wai in &thorn;e morewentide,<MILESTONE N="8b" UNIT="folio"></L>
<L>&THORN;enne seyen hi twolf &yogh;unge men after hem ride</L>
<L>Mid helm &amp; mid brunie, mid swerdes outdrawe,</L>
<L>&THORN;o wenden &thorn;ese ten bre&thorn;ren alle to ben islawe.</L>
<L N="410">'Abide&thorn;', hi seiden, '&thorn;eues, abide&thorn;, &yogh;e be&thorn; inome,</L>
<L>Tofore &thorn;e stiward a&yogh;ein &yogh;e ssulen alle come</L>
<L>For a guldene nap &thorn;at &yogh;e habbe&thorn; inome.</L>
<L>&YOGH;if &yogh;e in &thorn;is londe mid &thorn;ef&thorn;e be&thorn; ifonge,</L>
<L>&YOGH;oure dom is idemed, alle &yogh;e wor&thorn;e&thorn; anhonge;</L>
<L N="415">For &yogh;oure assen isemed al of rede golde</L>
<L>Of Faraones lond &thorn;e king faren &yogh;e ne ssolde.'</L>
<L>Alle &thorn;ese ten bre&thorn;ren turne&thorn; hem a&yogh;ein</L>
<L>Mid reu&thorn;fule wepe &amp; mid dreri drem,</L>
<L>Tofore &thorn;e stiward a&yogh;ein hi be&thorn; alle ibrou&yogh;t,</L>
<L N="420">&THORN;e nap in here sakke sone hit is isou&yogh;t.</L>
<L>&THORN;e nap is ifunde sone &amp; anon,</L>
<L>Nou wringe&thorn; hi here honden &thorn;is bre&thorn;ren eueruchon.</L>
<L>Iosep sau&yogh; his bre&thorn;ren wepe, sore hit him gan rewe,</L>
<L>He nolde in none wise &yogh;it &thorn;at hi him knewe.</L>
<L N="425">Iosep feng &thorn;ene nap, mid pal he was biweued,</L>
<L>He lokede on his bre&thorn;ren, &amp; ssok on hem his heued.</L>
<L>Awaried wor&thorn;e swikedom &amp; &thorn;at hit erest funde,</L>
<L>So mani gultelese man hit bringe&thorn; to &thorn;e grunde.</L>
<L>&THORN;enne seide Iosep to his bre&thorn;ren anon,
<PB REF="00000051.tif" N="15"></L>
<L N="430">'Habbe &yogh;e', he seide, 'mo bre&thorn;ren at hom?'</L>
<L>'&YOGH;e, louerd', seide Ruben, 'a child &thorn;er is at hom</L>
<L>For to gladen oure fader, &thorn;at make&thorn; muche mon</L>
<L>For a sone &thorn;at he les &amp; louede so his lif,<MILESTONE N="9a" UNIT="folio"></L>
<L>Ne mi&yogh;te him se&thorn;&thorn;e gladien his child no his wif.'</L>
<L N="435">Hi swore bi &thorn;ilke louerd &thorn;at is hei&yogh; in heuene,</L>
<L>'More he louede &thorn;ane sone &thorn;an vs alle elleuene.</L>
<L>&THORN;enne seide Iosep, 'Wolle &yogh;e me ihere,</L>
<L>&YOGH;if &yogh;e of Egi&thorn;te lond wolle&thorn; faren skere,</L>
<L>Ich &yogh;ou wolle tellen one tidinge,</L>
<L N="440">&YOGH;e ssule make me siker &thorn;at ilke child me bringe.'</L>
<L>'Louerd,' seide Ruben, 'we ssule ful fain</L>
<L>Beniamin &thorn;e bringen &amp; alle comen a&yogh;ein</L>
<L>&amp; &thorn;i dom &thorn;olie when we be&thorn; icome,</L>
<L>Habbe we &thorn;e blessinge of oure fader inome.'</L>
<L N="445">Iosep dranc to Ruben mid ful riche win,</L>
<L>&amp; alle hi pli&yogh;ten trou&thorn;e to bringe Beniamin.</L>
<L>Feire fare&thorn; &thorn;is &yogh;unge men bi dai &amp; bi ni&yogh;t</L>
<L>To here fader Iacob &thorn;at hi comen ri&yogh;t.</L>
<L>&amp; habbe&thorn; to Iacob al &thorn;is corn ibrou&yogh;t:</L>
<L N="450">Nou ha&thorn; Beniamin inou&yogh; &thorn;at eror he ha&thorn; bisou&yogh;t.</L>
<L>Iacob of &thorn;is corn was swi&thorn;e glad:</L>
<L>Nou ha&thorn; Beniamin inou&yogh; &thorn;at he er bad.</L>
<L>Iacob of &thorn;is corn aboute sende anon</L>
<L>To frendes &thorn;at for hunger maden muche mon.</L>
<L N="455">Ac alle &thorn;is<NOTE PLACE="foot"><I>&thorn;is</I>] MS. <I>hise.</I> Cp. note.</NOTE> ten bre&thorn;ren to fote &thorn;ei be&thorn; ifalle,</L>
<L>&THORN;e trou&thorn;e &thorn;at hi pli&yogh;ten hi him telle&thorn; alle.</L>
<L>&THORN;o Iacob iherde &thorn;is sori tidinge,</L>
<L>Adoun he fel iswowe, his honden he gan wringe.</L>
<L>'A! wher artou, mi de&thorn;, whi neltou me fonge?</L>
<L N="460">Nou mi wrecchede lif ilast al to longe.<MILESTONE N="9b" UNIT="folio">
<PB REF="00000052.tif" N="16"></L>
<L>Iloren ich haue Iosep, &thorn;at ich louede so swi&thorn;e,</L>
<L>&amp; nou ich ssal Beniamin, be ich neuere bli&thorn;e.</L>
<L>Ac nellich nou&yogh;t, mine sones, &yogh;oure trou&thorn;e &thorn;at &yogh;e breke,</L>
<L>Oure Louerd, wen his wille is, wel he me mai awreke.'</L>
<L N="465">&THORN;is bre&thorn;ren nime&thorn; Beniamin &amp; for&thorn; hi hine lede&thorn;,</L>
<L>Iacob falle&thorn; iswowe &amp; for serewe grede&thorn;.</L>
<L>Feire fare&thorn; &thorn;is &yogh;unge men bi dai &amp; bi ni&yogh;t</L>
<L>Into Egipte lond &thorn;at hi comen ri&yogh;t.</L>
<L>Hi comen into &thorn;e castel &thorn;er Iosep was in,</L>
<L N="470">Ruben him biteche&thorn; his bro&thorn;er Beniamin.</L>
<L>&THORN;o Iosep isau&yogh; his bre&thorn;ren alle elleuene,</L>
<L>Him &thorn;u&yogh;te &thorn;at he was bli&thorn;ore &thorn;en &thorn;au&yogh; he were in heuene.</L>
<L>He go&thorn; into &thorn;e boure &amp; wepe&thorn; for blisse,</L>
<L>Sore he is alonged his bre&thorn;ren to kisse.</L>
<L N="475">'Louerd,' seide Iosep, 'ich hit &thorn;onke &thorn;e,</L>
<L>Nou &thorn;e eleue sterren icomen be&thorn; to me.</L>
<L>Mi fader &amp; mi moder haddich iwonne,</L>
<L>&THORN;enne hadde ich iwis &thorn;e mone &amp; &thorn;e sunne.</L>
<L>Feire be&thorn; &thorn;is &yogh;unge men iserued &thorn;ilke ni&yogh;t,</L>
<L N="480">Of mete ne of drinke trukede hem no wi&yogh;t.</L>
<L>Iosep cam to &thorn;e bord, anon he hem tolde</L>
<L>'Ich am,' he seide, 'Iosep, into Egipte &thorn;at &yogh;e solde.'</L>
<L>&amp; so he ge&thorn; to boure ri&yogh;t from &thorn;e bord,</L>
<L>&amp; wepe&thorn; for blisse &thorn;at he ne mai speken a word.</L>
<L N="485">&THORN;enne seide Ruben, 'Ne seidich &yogh;ou inou&yogh;,</L>
<L>To sungen on &thorn;at child &thorn;at &yogh;e hadden wou&yogh;.</L>
<L>Nolde &yogh;e me ileue &yogh;oure neuer on,<MILESTONE N="10a" UNIT="folio"></L>
<L>Nou is icome &thorn;e time &thorn;at we be&thorn; alle agon.'</L>
<L>Iosep cam into halle &amp; sau&yogh; his bre&thorn;ren wepe,</L>
<L N="490">He kisse&thorn; Beniamin anon, his neb he gan wipe,</L>
<L>&amp; so he go&thorn; bi rewe &amp; kusse&thorn; hem eueruchon,</L>
<L>Se&thorn;&thorn;e he cam into Egypte nas he so bli&thorn;e man.
<PB REF="00000053.tif" N="17"></L>
<L>&THORN;enne seide Iosep to his bre&thorn;ren anon,</L>
<L>'&THORN;e sweuene &thorn;at me mette, &yogh;it nis hit nou&yogh;t agon.</L>
<L N="495">Ac ase &yogh;e wolle&thorn;, bre&thorn;ren, &thorn;at ich be aliue,</L>
<L>&YOGH;e ssule fecchen oure fader &amp; maken him ful bli&thorn;e,</L>
<L>&amp; oure kun alle &amp; oure nextfolde,</L>
<L>&THORN;at ich mowe in &thorn;is lond here lif holde.</L>
<L>For &thorn;e hunger ha&thorn; ibe two &yogh;er swi&thorn;e strong,</L>
<L N="500">&amp; &yogh;it hit laste&thorn; fiue, &amp; &thorn;at is al to long.'</L>
<L>Feire he ssrudde his bre&thorn;ren mid derewor&thorn;e clo&thorn;,</L>
<L>His bre&thorn;ren &thorn;at ride&thorn; &amp; here men &thorn;at go&thorn;.</L>
<L>Of fiss &amp; of flesse, of foules ibake,</L>
<L>He lette senden in cartes to his fader sake,</L>
<L N="505">Clo&thorn;es of skarlet &amp; of sabelin,</L>
<L>Of honi &amp; of corn, of fruit &amp; of win,</L>
<L>Nappes of seluer &amp; ringes of golde,</L>
<L>&amp; alle prudene mest &thorn;at hi leden wolde.</L>
<L>Feire fare&thorn; &thorn;is &yogh;unge men bi dai &amp; bi ni&yogh;t</L>
<L N="510">To here fader Iacob &thorn;at hi comen ri&yogh;t.</L>
<L>&amp; habbe&thorn; to Iacob ibrou&yogh;t al &thorn;is &thorn;ing,</L>
<L>&amp; segge&thorn; &thorn;at Iosep is in Egipte ase hei&yogh; as a king.</L>
<L>&THORN;o Iacob iherde &thorn;at Iosep was aliue,</L>
<L>Nas neuere for his child fader so bli&thorn;e.<MILESTONE N="10b" UNIT="folio"></L>
<L N="515">He caste awei his crucche, his mantel he feng,</L>
<L>Feire he platte his her wi&thorn; a selkene streng.</L>
<L>He toc his benetene hat wi&thorn; pal &thorn;at was biweued.</L>
<L>'Of sor &amp; of serewe nou ich am bireued,</L>
<L>For nou me &thorn;unche&thorn; &thorn;at ich mai flen as an ern</L>
<L N="520">For &thorn;e loue of Iosep, mi leueste bern.'</L>
<L>Iacob rod singinde, such hit were a child,</L>
<L>'For &thorn;e loue of Iosep nou ich am &yogh;ung &amp; wild.'</L>
<L>&THORN;o Iosep iherde of his fader come,</L>
<L>Kni&yogh;tes inowe mid him he ha&thorn; inome,
<PB REF="00000054.tif" N="18"></L>
<L N="525">Mid harpe &amp; mid pipe, mid ioie &amp; mid songe</L>
<L>Mid alle worssipe mest his fader to vnderfonge.</L>
<L>Ich &yogh;ou mai telle &amp; ich &yogh;ou mai singe</L>
<L>&THORN;at bli&thorn;e was Pharaon of Ioseppes &thorn;inge.</L>
<L>&amp; lond swi&thorn;e riche bi &thorn;e seeside</L>
<L N="530">He ha&thorn; to Iacob i&yogh;iue &amp; castles heye &amp; wide.</L>
<L>Nou haue&thorn; Iacob wele &amp; alle winne</L>
<L>Mid his sones twolue &amp; mid his o&thorn;er kunne.</L>
<L>&THORN;e blisse is ful swete &thorn;at come&thorn; after wo,</L>
<L>Wel is him a liue &thorn;at his care mot atgo.</L>
<L N="535">Nou &thorn;unche&thorn; Iacob his lif swi&thorn;e swete</L>
<L>Of Iacob to telle nou ich mot nede lete.</L>
<L>Come neuere to &thorn;is hous worse tidinge</L>
<L>Bote alle worssipe mest &amp; Cristes blessinge. Amen.<NOTE PLACE="foot">After <I>Iosep</I> an <I>h</I> has been erased.</NOTE></L>
<TRAILER>Explicit Iacob &amp; Iosep.</TRAILER>
</DIV1>
</BODY>
<BACK>
<DIV1 TYPE="omitted back matter"><P>

<PB REF="00000055.tif">

<PB REF="00000056.tif" N="20">

<PB REF="00000057.tif" N="21">

<PB REF="00000058.tif" N="22">

<PB REF="00000059.tif" N="23">

<PB REF="00000060.tif">

<PB REF="00000061.tif" N="25">

<PB REF="00000062.tif" N="26">

<PB REF="00000063.tif" N="27">

<PB REF="00000064.tif" N="28">

<PB REF="00000065.tif" N="29">

<PB REF="00000066.tif" N="30">

<PB REF="00000067.tif" N="31">

<PB REF="00000068.tif" N="32">

<PB REF="00000069.tif" N="33">

<PB REF="00000070.tif" N="34">

<PB REF="00000071.tif" N="35">

<PB REF="00000072.tif" N="36">

<PB REF="00000073.tif" N="37">

<PB REF="00000074.tif" N="38">

<PB REF="00000075.tif" N="39">

<PB REF="00000076.tif" N="40">

<PB REF="00000077.tif" N="41">

</P>
<PB REF="00000078.tif">
</DIV1></BACK>
</TEXT>
</ETS>
