<!DOCTYPE ETS PUBLIC "-//UMDLPS//DTD Proof 1.0//EN">
<ETS ID="AGV8488">
<TEMPHEAD>
<REVDESCR>
<CHANGE>
<DATE>10-3-00</DATE>
<RESPSTMT>
<NAME>lattaj</NAME>
<RESP>MURP</RESP>
</RESPSTMT>
<ITEM>Added TYPEs to some DIV3s in order to validate. Corrected title page. Checked quotations and punctuation. Corrected proofs and transcriptions. Corrected italic thorns and THORNs, ANDs in HEADs, and Ands in text. Corrected oe ligatures. Did not add Berichtigungen (p.174-175). DONE. 1 hr. 25 mins.</ITEM>
</CHANGE>
<CHANGE>
<DATE>2-9-01</DATE>
<RESPSTMT>
<NAME>pfs</NAME>
<RESP>MURP</RESP>
</RESPSTMT>
<ITEM>Inserted changes relevant changes required by Berichtigungen (pp. 174-75). PROBLEM LEFT UNCORRECTED: LOWER CASE "ETH" IN THIS BOOK IS SYSTEMATICALLY CAPTURED AS LOWER-CASE "d". </ITEM>
</CHANGE>
</REVDESCR>
</TEMPHEAD>
<TEXT>
<FRONT>
<TITLEPAGE>

<PB REF="00000001.tif" N="[a]">
<DOCTITLE>
<TITLEPART TYPE="main">DIE WINTENEY-VERSION DER REGULA S. BENEDICTI</TITLEPART>
<TITLEPART TYPE="sub">LATEINISCH UND ENGLISCH</TITLEPART>
</DOCTITLE>
<BYLINE>MIT EINLEITUNG, ANMERKUNGEN, GLOSSAR UND EINEM FACSIMILE ZUM ERSTENMALE HERAUSGEGEBEN<LB>VON<LB>D<SUP>R</SUP>.<DOCAUTHOR>M. M. ARNOLD SCHR&Ouml;ER,</DOCAUTHOR><LB>ao. Professor an der Universit&auml;t Freiburg i. B.</BYLINE>
<DOCIMPRINT><PUBPLACE>HALLE</PUBPLACE>
<PUBLISHER>MAX NIEMEYER.</PUBLISHER>
<DOCDATE>1888.</DOCDATE></DOCIMPRINT>

</TITLEPAGE>
<DIV1 TYPE="omitted front matter"><PB REF="00000002.tif"><P>

<PB REF="00000003.tif">

<PB REF="00000004.tif">

<PB REF="00000005.tif">

<PB REF="00000006.tif">

<PB REF="00000007.tif">

<PB REF="00000008.tif" N="VIII">

<PB REF="00000009.tif">

<PB REF="00000010.tif" N="X">

<PB REF="00000011.tif" N="XI">

<PB REF="00000012.tif" N="XII">

<PB REF="00000013.tif" N="XIII">

<PB REF="00000014.tif" N="XIV">

<PB REF="00000015.tif" N="XV">

<PB REF="00000016.tif" N="XVI">

<PB REF="00000017.tif" N="XVII">

<PB REF="00000018.tif" N="XVIII">

<PB REF="00000019.tif" N="XIX">

<PB REF="00000020.tif" N="XX">

<PB REF="00000021.tif" N="XXI">

<PB REF="00000022.tif" N="XXII">

<PB REF="00000023.tif" N="XXIII">

<PB REF="00000024.tif" N="XXIV">

<PB REF="00000025.tif" N="XXV">

<PB REF="00000026.tif" N="XXVI">

<PB REF="00000027.tif" N="XXVII">

</P>

</DIV1>
</FRONT>
<BODY>
<DIV1 TYPE="Middle English version"><PB REF="00000028.tif" N="XXVIII">

<PB REF="00000029.tif">
<HEAD>Die Winteney-Version der Regula S. Benedicti.</HEAD>
<DIV2 TYPE="prologue">

<PB REF="00000031.tif" N="[3]">
<MILESTONE UNIT="O" N="1,1-2,7">
<HEAD>(PROLOG.) HER ON&YOGH;YN&ETH; URES HALIES F&AElig;DER RE&YOGH;OLAN SANCTES BENEDICTES.<NOTE PLACE="foot">SANCTES BENEDICTES] <ABBR>scs</ABBR> Benedict' <I>Hs.</I></NOTE></HEAD>
<P>&YOGH;ehur &eth;u min bearn beboda &thorn;ines lareowes &amp; onhyld<MILESTONE N="52a" UNIT="folio"> &thorn;inre hurte eare, &amp; &thorn;ines arf&aelig;stan f&aelig;der myna&yogh;un&yogh;a lustlice underfoh &amp; coflice &yogh;efyll, &that; &thorn;u mid &thorn;ire hyrsumnysse &yogh;eswince to Gode &yogh;ecyrre, &thorn;e &thorn;u &aelig;r fram buge mid aswindunge &thorn;inre un&yogh;ehirsumnesse. Eornestlice nu ic sende mine spece to &aelig;lc &thorn;are mannum, &eth;e hir a&yogh;enum lustes ascuna&eth; &amp; mid &thorn;am stren|gastum &amp; &thorn;am beorhtestum hyrsumnysse wepnum drihtene Criste, so&eth;um kinc&yogh;e hyrsumian wile, &aelig;rest &eth;inga swa hwylc god<NOTE PLACE="foot">&aelig;rest] Aerest <I>Hs.</I></NOTE> swa &thorn;u beginst, &that; hit &eth;urh drihten to fulfremedum &aelig;nde cuman mote, mid singalum gebede geornfullice gewilna.</P>
<P>&THORN;at ure heofonlica f&aelig;der, &eth;e us him to bearnum tel&eth;, n&aelig;fre &eth;urh ure yfelan deda ne geunrotsie, him is on &aelig;lcne timan to hirsumienne mid &thorn;an godum &eth;e he us geunnen haf&eth;, &thorn;il&aelig;s &thorn;e he us ahw&aelig;s ben&aelig;me, &that; is fram his eadignysse ascyrige, swo swo fader de&thorn; his bearn, &eth;onne he hum gram by&eth; for heora gyltum &amp; his &aelig;hte heon ne an, ne &that; an, &thorn;at he<NOTE PLACE="foot">heon ne an] <I>von sp&auml;terer Hd. zu</I> he onne am <I>corr.</I></NOTE> us &aelig;hte bed&aelig;le, ac &thorn;at he us, &eth;e him to wuldre fylian nella&eth;,<NOTE PLACE="foot">ac, c <I>auf Ras., worunter</I> n.</NOTE> swa swa e&yogh;eful lehauerd mid urum yfelum dedum gegremed<MILESTONE N="52b" UNIT="folio"> to eceum wite ne sylle.<NOTE PLACE="foot">sylle, y <I>aus</I> u <I>corr.</I></NOTE></P>
<P>Uton eornestlice on sumne timan arisan &thorn;urh halig&aelig;s gewrites munegunge, &thorn;e &thorn;us cwe&eth;: "Nu is time, &thorn;at we of slep&aelig; arisan", &that; is, &thorn;at we synnan &yogh;eswcan &amp; on<NOTE PLACE="foot">on <I>&uuml;. d. Z.</I></NOTE> godum wor|cum 
<PB REF="00000033.tif" N="5"><MILESTONE UNIT="O" N="2,7-3,17"> wacole syn; mid openre gymene godcundes andgyttes we eac gehyran wat d&aelig;gwamlice seo godcunde stefne mynega&eth;<NOTE PLACE="foot">wat] hat, h <I>oben anradiert Hs.</I></NOTE> &amp; clypa&eth; &thorn;us cwe&eth;ende: "Gif ge tod&aelig;g Godes steemne gehire,<NOTE PLACE="foot">Godes] gode <I>Hs.</I></NOTE> nelle ge elcyende aheardian eowre heortan"; &amp; eft &thorn;us cwy&eth;: "Se &thorn;e habbe earen to hlystenne, gehyre hw&aelig;t se halige gast to ealle &thorn;an, &thorn;e to Godes rice gela&eth;ede synde &thorn;us cwe&eth;: Cu|me&eth; ye, mine biernes, &yogh;ehyre&eth; me; Godes eye ic eow tece;<NOTE PLACE="foot">ye]ye <I>oder</I> we, <I>das</I> y <I>od.</I> w <I>rad.</I> &Verbar; &yogh;ehyre&eth;] ehyre&eth;, <I>davor Ras. 1. B.</I> (y? w?)</NOTE> yrnad ofstelice, &thorn;a wile &thorn;e ye lifes leoht habbet, &thorn;il&aelig;s &thorn;e<NOTE PLACE="foot">ofstelice] opstel. <I>Hs.</I> &Verbar; ye] we <I>Hs.</I></NOTE> dea&eth;es &thorn;ystre eow gel&aelig;ccen".</P>
<P>And drihten on mycelre m&aelig;nige smea&eth; &amp; scrudna&eth;, <I>hw&aelig;t</I><NOTE PLACE="foot">m&aelig;nige, i <I>&uuml;b. d. Z.</I> &Verbar; <I>hw&aelig;t</I>] <ABBR>hw</ABBR>
<I>Hs.</I></NOTE> &thorn;a feawa syndon, &thorn;e his willen wyrcen wyllen, &amp; &thorn;us axiende cwy&eth;: "Hwa is manna, &thorn;e liues wylnie &amp; gode dages ysun wylle?" Gyf &thorn;u &thorn;is gehyrende andswarest: ic eom se &thorn;e &thorn;es wilna&eth;, God almichtin &thorn;us to &thorn;e cwy&eth;: "Gyf &thorn;u abben wylle so&eth; lif and ece, heald &thorn;ine tunge fram yfelre spece &amp; &thorn;ine<NOTE PLACE="foot">lif <I>fehlt Hs.</I></NOTE> lippe no&thorn;ing focenlices ne specen; abuh fram ywele and do god; sech sibbe and folge hyre. &thorn;o ye &thorn;us do&eth;, mine eagen<NOTE PLACE="foot">ye] &yogh;e &thorn;e <I>Hs.</I> &yogh;e&thorn;- <I>auf R. v. sp&auml;trer Hd.; unter &yogh; scheint &thorn;, unter &thorn; vielleicht</I> w <I>gestanden zu haben.</I></NOTE> bu&eth; ofer eow &amp; mine eare &aelig;t eower gebedu, &amp; &aelig;r ge me<NOTE PLACE="foot">eow <I>auf R. v. sp&auml;tr. Hd.</I> &Verbar; eower] eo&thorn;er <I>Hs.</I></NOTE> to clupian, i cwe&eth;e: Efne nu ic eom gearue to eower nude".<MILESTONE N="53a" UNIT="folio"><NOTE PLACE="foot">i cwe&eth;e] <I>Zwischen</I> w <I>und</I> e <I>&uuml;b. d. Z. ein</I> c <I>eingeschoben v. sp&auml;tr. Hd.</I> &Verbar; gearue] geaure <I>Hs.</I></NOTE> Hwet is lustlicor, leofe swustre, to gehyrenne, &thorn;onne &thorn;eos la|&thorn;iende Godes stefene? Efne nu drihten &thorn;urh his mildhertnesse us liues wegas &aelig;tywe&eth;. We eornestlice mid clennesse modes &amp; lichaman &amp; mid geleafan &amp; godre werce bigenge &amp; mid ha|ligra m&aelig;gene heuene his wegas geornlice faren &amp; geernian, &that; we hine, &thorn;e us to &thorn;an wege gela&eth;ode, on his riche geseon mote. Nato&thorn;&aelig;shwon his rices eardung by&eth; gefaren bute mid gymene &amp; gehealdsumnesse goddere deda; ofst &amp; hradung godre weorce is to &thorn;an rice weges fereld.</P>
<P>Ac uten oxien urne drihten &thorn;urh &thorn;es witegan muneginge &thorn;us cwe&eth;ende: "Drihten, hwa mot wunian on &thorn;inre eardung|stowe<NOTE PLACE="foot">mot] mod <I>Hs.</I></NOTE> &amp; hwam is rest geunne on &thorn;inre holie dune?" We ge|hyre&eth; &aelig;fter &thorn;issere &aelig;scen drihten andswariende &amp; &thorn;one wei his eardunge &thorn;us techende: "Se on rihtne wei fer&eth; to mine 
<PB REF="00000035.tif" N="7"><MILESTONE UNIT="O" N="3,18-5,4"> riche, &thorn;e bute leahtre besmitenesse wunad &amp; rihtwise weorc bege&eth;, &amp; se &thorn;e so&eth; on his hurte &thorn;eng &amp; facenlices nan &thorn;ing on his mu&eth;e ne clype&eth;, &amp; se &thorn;e his nyhstan nan &thorn;ing yfeles ne dyde, &amp; se hosp &amp; edwt on his nixten ne setten, &amp; se &thorn;e<NOTE PLACE="foot">edwt] edyt <I>Hs.</I></NOTE> &thorn;ane awrgede dufel, &aelig;lches uweles lareow fram his hurten awrp&eth; mid ealre his lare &amp; for naht hine tel&eth; &amp; ealle his ge|&thorn;ohtes<NOTE PLACE="foot">awrp&eth;] ayrp&eth; <I>Hs.</I></NOTE> and hopan on God besett, &amp; &thorn;o &thorn;e God ondreda&eth; &amp; hi<NOTE PLACE="foot">besett] besect <I>Hs.</I></NOTE> &thorn;urh hyre godan deda ne anhebbe&eth;, ac drihten, &thorn;e &thorn;a god on<MILESTONE N="53b" UNIT="folio"> heom woruhte, weor&eth;ia&eth; &amp; m&aelig;rsia&eth;, &thorn;us mid &thorn;an wtgen cly|piende:<NOTE PLACE="foot">wtgen] <I>Zw.</I> w <I>und</I> t <I>&uuml;b. d. Z.</I> i <I>von sp&auml;tr. Hd.</I></NOTE> "Na us, drihten, na us, ac &thorn;ine nama syle &thorn;u wuldor"; swa eac Paulus &thorn;urh his mere bodunge him sylfe nanes lofes<NOTE PLACE="foot">his] <I>auf d. Rande v. sp&auml;tr. Hd.</I></NOTE> ne tilode, ac eal &thorn;at lof Gode bet&aelig;hte, &thorn;e him snoternesse &amp;<NOTE PLACE="foot">ne <I>&uuml;b. d. Z.</I> &Verbar; bet&aelig;hte, <I>das</I> 1. t <I>&uuml;. d. Z.</I></NOTE> wisdom sealde, &thorn;us cwe&eth;ende: "&ETH;urh Godes gyfe ic eom &that; ic eom"; eft se sylfe Paulus cwy&eth;: "Se &thorn;e wuldrige, wldrige on God<NOTE PLACE="foot">&thorn;e <I>&uuml;b. d. Z.</I> &Verbar; wldrige <I>auf dem Rande nachgetragen.</I></NOTE> almihtige and no on hine silfne". Be &thorn;am ylcan andgyte se<NOTE PLACE="foot">no on] no <I>auf d. Rande v. sp&auml;tr. Hd.</I>, on <I>aus</I> non <I>rad.</I></NOTE> helend cwy&eth; on &thorn;an haligen godspelle, &thorn;us clypiende: "Se &thorn;e gehurd &thorn;as mine word &amp; mid werce hi gefyl&eth;, ic hine lete wisne man gelicne, &thorn;e ofer fasten stone bytlode; flodes coman<NOTE PLACE="foot">bytlode] bylode <I>Hs.</I></NOTE> &amp; windes blowan &amp; &that; hus swy&eth;lice gespurnan, &amp; hit ne afell, for&thorn;i &thorn;e hit gesta&eth;elod w&aelig;s ofer f&aelig;stum stane."</P>
<P>Ealle god wyrcende &amp; on his halgen gefillende &amp; trymi|gende drihten anbida&eth;, hw&aelig;&eth;er we mid wercum his lare gefillen willan. For bote ure synna &thorn;yses lifes dagas us to fyrste<NOTE PLACE="foot">bote] bete, <I>das</I> 1. e <I>oben anradiert.</I></NOTE> gel&aelig;tene synd, swa cwy&eth; se apostel: "Nast &thorn;u, &that; Godes ge|&thorn;yld<NOTE PLACE="foot">swa] Sya <I>Hs.</I></NOTE> &thorn;e l&aelig;tt to d&aelig;dbote?" So&eth;lice, mildheort drihten &thorn;us cwy&eth;: "Ne wilnige ic &thorn;&aelig;s synfullan dea&eth;es, ac &thorn;&aelig;t he gecurre &amp; lif age". &THORN;o we eornestlice drihten axoden be &thorn;am wuni|unge his eardingstowe, we gehyrdan, hw&aelig;t &thorn;a bebodu synd, &thorn;e we &thorn;a eardungstowe mid geearnian sculon; mid gefylled|nesse godre &thorn;enunge we weor&eth;a&eth; heofene rices yrfeardes.<MILESTONE N="54a" UNIT="folio"><NOTE PLACE="foot">heofene rices] -ne ri- <I>auf R.</I></NOTE></P>
<P>We for&eth;i heortan &amp; ealne lichaman to &yogh;ecampe &yogh;e&yogh;earwian &amp; to hyrsumnesse hali&yogh;ere &yogh;eboda. &that; we &thorn;urh tyddernesse m&aelig;nsces &yogh;ecyndes &thorn;urhteon ne ma&yogh;on, we urne drihten &yogh;erlice<NOTE PLACE="foot">we <I>fehlt Hs.</I></NOTE> 
<PB REF="00000037.tif" N="9"><MILESTONE UNIT="O" N="5,4-6,3"> biddan, &thorn;at he us &thorn;urh his &yogh;yfe &yogh;efultumi&yogh;e to &yogh;elaste his beboden. And &yogh;uf we hellewites biternesse forbu&yogh;an willa&eth;<NOTE PLACE="foot">we hellewites] we, <I>darauf Rasur von</I> lle, <I>danach</I> wites; <I>auf dem Rande v. sp&auml;tr. Hd.</I> helle.</NOTE> &amp; to ecum life becuman, &thorn;a wile &thorn;e we moten &amp; on &thorn;ysum licaman wuniad &amp; ealle &thorn;as forspecenan &thorn;in&yogh; &thorn;urh liues lih|tin&yogh;e &yogh;efyllan ma&yogh;on, is to radienne &amp; to efstenne &that; us on ecnesse to life gefurdrie.</P>
<P>To&thorn;i &thorn;onne ic eornoslice settan wille bysena &amp; bi&yogh;en&yogh;as<NOTE PLACE="foot">settan] sectan <I>Hs.</I></NOTE> &thorn;yses drihtenlican &thorn;eodomes. &THORN;eah ic hw&aelig;t teartlices, hw&aelig;t|hwe&yogh;e stidlices on &thorn;yse re&yogh;ule, &thorn;e is ures f&aelig;reldes latteow to Criste, &yogh;esette &amp; &yogh;ete&aelig;ce for &yogh;esceades rihtin&yogh;e &amp; for synne bote &amp; so&eth;re sibbe &yogh;ehealdsumnesse, ne beo &thorn;u for&eth;i aforht ne afered, ne &thorn;urh yrh&eth;e &thorn;inre h&aelig;le we&yogh; ne forl&aelig;t; &eth;&aelig;s we&yogh;es an&yogh;in, &thorn;e to Criste let, ne m&aelig;&yogh; beon be&yogh;unnen on fruman buten sumre an&yogh;sumnesse, ac &thorn;a &yogh;e&thorn;in&yogh;&eth;e halin&yogh;re m&aelig;&yogh;ene,<NOTE PLACE="foot">an&yogh;sumn., <I>das</I> 1. s <I>&uuml;b. d. Z.</I></NOTE> &amp; se &yogh;ewuna &thorn;yssere hali&yogh;en drohtnun&yogh;e, &thorn;e &yogh;ede&eth; leafluht &amp;<NOTE PLACE="foot">&yogh;ede&eth;] &yogh;e&eth;e&eth; <I>Hs.</I></NOTE> ea&thorn;e, &thorn;at &thorn;e earue&thorn;e &amp; an&yogh;sumlic &thorn;uhte; se wei is rum &amp; for&eth;|heald, &thorn;e to dea&eth;e and to hellewite let, &amp; se is nearu &amp; sticol, &thorn;e to life &amp; to heofena rice l&aelig;t; he is us &thorn;eah to &yogh;efarenne mid rumheorte mode &amp; mid &yogh;ode &amp; &yogh;l&aelig;de &yogh;e&thorn;ance &amp; mid &yogh;ewyllednesse &YOGH;odes bebode, swa &that; we on munstre &thorn;urhwunien<MILESTONE N="54b" UNIT="folio"> on Cristes lare &amp; t&aelig;cin&yogh;e, &thorn;at we him &yogh;eefenl&aelig;cende mid &yogh;e&thorn;ylde<NOTE PLACE="foot">&yogh;eefenl&aelig;cende] &yogh;eefenl&aelig;cen <I>Hs.</I></NOTE> earfodnesse &amp; ehtnesse &thorn;olian, &thorn;at we his riches &yogh;emenesse<NOTE PLACE="foot">&yogh;emenesse] &yogh;em-nesse, <I>dazwischen Zeilenschluss und an den Rand nach</I> &yogh;em- <I>von moderner Hd.</I> e.</NOTE> &amp; his blisse &yogh;efean mid him a&yogh;en mote.
</P>

</DIV2>
<DIV2 N="1" TYPE="chapter"><PB REF="00000041.tif" N="13"><MILESTONE UNIT="A" N="9,1-10,6">
<HEAD>I. HER SEI&ETH; URE HLAFORD SANCTE BENEDIHT HU FELE<NOTE PLACE="foot">sce Benedihc <I>Hs.</I></NOTE> MYNECENA KYNN SYNDAN.<MILESTONE N="55a" UNIT="folio"></HEAD>
<P>Feower cynne mynecene beod. &THORN;at forme minecene cin is mynsterlice, &that; wuno&eth; inne mynstre &amp; healde&eth; gastlic &yogh;ewn<NOTE PLACE="foot">&yogh;ewn <I>aus</I> &yogh;eun <I>corrig.</I></NOTE> under re&yogh;ele wissunge o&eth;&eth;o under abdesse tecunge. &THORN;et o&eth;or mynecene cyn is ancr&aelig;ne, &thorn;at is westensetlena, n&aelig;ng &thorn;are &thorn;e mid radlic&aelig;re hy&yogh;unge &that; westen &yogh;esec&aelig;d, ac &thorn;are &thorn;e &thorn;urh langsumere fandunge munstrelicere drohnunge habbo&eth; &yogh;eleornod, &thorn;at hi onstondende mit Godes fultume &thorn;urh swustren &yogh;etrym|nysse <NOTE PLACE="foot">Godes] goder <I>Hs.</I></NOTE> on&yogh;ean &thorn;ane deofol &amp; heor&aelig;s fleasc&aelig;s leahtres &amp; heore<NOTE PLACE="foot">yfele] &yogh;efele <I>oder</I> &yogh;ef&aelig;le, das mittlere e undeutlich.</NOTE> yfele &yogh;e&thorn;anc winnan cunnan.</P>
<P>&ETH;ridde mynecene cyn is mid ealre atelucest, &thorn;o beod sylf|demen &yogh;eclyped, &thorn;o ne bu&thorn; nodor na &thorn;urh reules wissunge, na<NOTE PLACE="foot">bu&thorn;] buh <I>Hs.</I> &Verbar; &thorn;urh, r <I>auf Ras.</I> (<I>worunter</I> h?).</NOTE> &thorn;urh lareowe t&aelig;cunge afondede swa swa gold on heor&eth;e, ac<MILESTONE N="55b" UNIT="folio"> &aelig;fter leades &yogh;ecynde on costnunge &yogh;emylta&eth;, &yogh;yt mid heore<NOTE PLACE="foot">leades] leader <I>Hs.</I></NOTE> werce &thorn;are worolde tryw&eth;a h&aelig;l&eth; &amp; leo&yogh;a&eth; God &aelig;lmihti&yogh;e mid mynecene hywunge; &thorn;a wunia&eth; twam &amp; dreom togedere &amp; wilon<NOTE PLACE="foot">twam <I>f. Hs.</I> &Verbar; togedere] togodere <I>Hs.</I></NOTE> &aelig;nlypie na on Godes heorde belocene, ac on a&yogh;ene lustum<NOTE PLACE="foot">Godes] goder, r <I>anrad. Hs.</I></NOTE> beswikene; heomon is for &aelig; heore idelre wilnunge lust; swa hwilc idel swa heomon to &yogh;e&thorn;once yrn&eth; &amp; heomon &yogh;ecoren by&eth;, &that; hi talia&eth; hali&yogh;, &amp; swa hwet swa heomon oflica&eth;, &thorn;eah hit hali&yogh; sy, hi hit l&aelig;t&aelig;&eth; unalifod. &THORN;al feor&eth;e mynecene cynn is &that; is widscri&eth;el &yogh;enemned, &thorn;a ealle heore liflade &yogh;eond mis|sendlice &eth;eode faro&eth; &amp; twam &amp; &thorn;reom da&yogh;um &yogh;eond missen|licare mann&aelig; husum wunia&eth;, &aelig;fre unsta&thorn;olf&aelig;ste &amp; wori&yogh;ende,<NOTE PLACE="foot">hus&umacr;, <I>vor</I> s <I>ein</I> r <I>rad.</I> &Verbar; wori&yogh;ende, &yogh; <I>auf Ras.</I></NOTE> &aelig;&yogh;enum lustum &amp; heore &yogh;itsunge unalyfodlic&aelig; fylia&eth; &amp; hyr|sumiad; on eallum &thorn;ingum hi synd wyrsan &thorn;enne &eth;a seolf|deman, &eth;e on anre wune&yogh;unge stilnysse healda&eth;; be heore ealre earme drohnunge selre is to swi&yogh;enne, &thorn;onne embe to<NOTE PLACE="foot">swi&yogh;enne, &yogh; <I>auf Ras.</I></NOTE> specenne.</P>
<P>We &eth;a for&thorn;i forl&aelig;ten &amp; to &thorn;am strengustum mynstercynne mynec&aelig;na &yogh;ecyrran &amp; mid Godes fultume heore drohtnunge &yogh;eendebyrden.
</P>

</DIV2>
<DIV2 N="2" TYPE="chapter"><PB REF="00000043.tif" N="15"><MILESTONE UNIT="A" N="10,7-11,20">
<HEAD>II. HWYLC SCEAL SEO ABBODESSE BEON.<NOTE PLACE="foot">SEO ABBOD. BEON <I>fehlt Hs.</I></NOTE></HEAD>
<P>&THORN;eo abbodesse, &thorn;e &thorn;&aelig;s wyr&eth;e sy, &thorn;at heo &thorn;&aelig;s munster<MILESTONE N="58a" UNIT="folio"> wealde, heo sceal a &yogh;emunan, hwet heo &yogh;ecweden is &amp; &thorn;&aelig;s ealderscypes naman mid dedum &yogh;efyllan. Cristes &yogh;espelia heo is &amp; on &thorn;an mynstra Cristes stede healt &amp; for&thorn;y his a&yogh;enum<NOTE PLACE="foot">on <I>&uuml;b. d. Z.</I></NOTE> naman &yogh;eci&yogh;ed is, swa swa se apostel se&yogh;&eth; &thorn;us cwe&eth;onde: "Ge onfengan &thorn;ane gast bearne &yogh;ewisin&yogh;e, on &thorn;an we clypio&eth; abba, &thorn;at is f&aelig;der, abbodesse, &thorn;at is modor &yogh;enemned."</P>
<P>Hit for&eth;i n&aelig;fre ne &yogh;ewur&eth;e, &thorn;at abbodesse en&yogh; &thorn;ing l&aelig;re od&eth;e<NOTE PLACE="foot">od&eth;e] od&eth;o <I>Hs.</I></NOTE> &yogh;esette, od&eth;e<NOTE PLACE="foot">od&eth;e] od&eth;o <I>Hs.</I></NOTE> hate, buton Godes bebode; ac hyre h&aelig;s &amp; lare, &thorn;esme godcundre rihwisnysse, on hyre underdyddra modum beo &yogh;estryd&eth;; sy heo &aelig;fre &yogh;emyndi&yogh;, &thorn;at mycel smea&yogh;unge<NOTE PLACE="foot">sy <I>auf Ras.</I> (?) &Verbar; &yogh;emyndi&yogh;, d <I>auf Ras.</I> (<I>eines</I> t?).</NOTE> by&eth; on &thorn;an e&yogh;efullan Godes dome, &aelig;&yogh;&eth;er &yogh;e embe hyre lare, &yogh;e embe hyre under&eth;ydre hyrsumnysse. Wyte hyre to so&thorn;e,<NOTE PLACE="foot">underdy&eth;re <I>Hs.</I></NOTE> &that; heo by&eth; &yogh;ewitnod swa swa &yogh;emel&aelig;s heorde, &yogh;if &thorn;es hiredes ealdor, &that; is drihten, to litle note &amp; nytwyr&eth;nisse on his hurde on&yogh;yte. Heo eft on &thorn;am dome sicar bi&eth; &amp; sacles, &yogh;ef heo mid ealre &yogh;emene &thorn;a un&yogh;ehursume heorde &yogh;eheold &amp; heora seocum, &thorn;at is synfulle d&aelig;dum ealle lacnunge &yogh;e&yogh;earewude, &thorn;us mid &thorn;am wite&yogh;a cwe&eth;ende: "&THORN;ine rihtwisnysse, drihten, ic on minre heorte ne bedi&yogh;lode, &thorn;ine sodf&aelig;stnesse &amp; &thorn;ine halwendnysse ic s&aelig;de, hi &thorn;eah forhoi&yogh;ende me forsawon"; &eth;urh &thorn;i &thorn;onne<MILESTONE N="58b" UNIT="folio"> wite &amp; de&eth; rixa&eth; on &thorn;a un&yogh;ehyrsum hyrde hire &yogh;ymenne.<NOTE PLACE="foot">for|hoi&yogh;ende, <I>davor Ras. v. 1-2 B.</I></NOTE></P>
<P>Eornestlice, &thorn;eo &thorn;e &thorn;one meren naman habbodesse under|fehe&eth;, heo sceal mid twifealde lare &thorn;a wyldan &amp; tyn, &thorn;e hyre under&thorn;eodde synd, &thorn;et is, &thorn;et heo ealle gode &thorn;ing &amp; hali&yogh;e|nesse mid godum d&aelig;dum swy&eth;or t&aelig;ce, &thorn;onne mid wordum l&aelig;re, &thorn;at &thorn;a and&yogh;etfullan mid worda lare to Godes willan &yogh;e|myne&yogh;od syn &amp; &thorn;a unand&yogh;ytfullan mit godum dedum &yogh;etrymede<NOTE PLACE="foot">unand&yogh;ytf.] unad&yogh;. <I>Hs.</I></NOTE> syn &amp; gel&aelig;rede. Ealle &thorn;o &thorn;ing, &thorn;e heo hire under&thorn;yddan for|beode, sceaw&yogh;e mid hyre dede, &thorn;at hi ne beon to donde; gif hu &thorn;onne wel l&aelig;r&eth; &amp; yfele mid weorce bysna&eth;, heo by&eth; for|&thorn;earlice aworpen, &amp; drihton durh his wite&yogh;a to hyre synfulan<NOTE PLACE="foot">wite&yogh;a] <I>davor Ras. 1 B.</I> &Verbar; synfulan] sylfre <I>Hs.</I></NOTE> 
<PB REF="00000045.tif" N="17"><MILESTONE UNIT="A" N="11,20-13,14"> &thorn;us clypa&eth;: "Forwi atelst &thorn;u mine rihtwysnesse &amp; nimst mine bebode on &thorn;ine mu&eth;e? &THORN;u so&eth;lice hatodest rihte lore &amp; wurpe mine word b&aelig;fte &thorn;e". "&ETH;u &yogh;esawe &thorn;at streow on &thorn;inre swuster<NOTE PLACE="foot">&ETH;u] &ETH; <I>Hs.</I></NOTE> ea&yogh;e &amp; ne &yogh;esea&yogh;e &thorn;one beam on &thorn;ine a&yogh;ene ea&yogh;e." &THORN;at is on and&yogh;yte: &thorn;u ascunedust &thorn;a l&aelig;stan &yogh;yltas on &thorn;irum &yogh;in&yogh;rum &amp; &thorn;a m&aelig;stan noldest on &thorn;e sylfan.</P>
<P>Ne sy na fram abodesse hada to&yogh;escead on mynstre &yogh;e|heldan, &thorn;at is, ne sy nan fram hyre &yogh;ewyr&eth;od for &yogh;ebirdum,<NOTE PLACE="foot">&yogh;ewyrdod <I>Hs.</I></NOTE> od&eth;e for ylde, od&eth;e for &aelig;ni&yogh;um o&thorn;rum &thorn;ingum, buten for Godes e&yogh;e anum &amp; for so&eth;es wisdomes &yogh;esceade. Ne sceal heo nane<MILESTONE N="59a" UNIT="folio"> swy&eth;or lufian, &thorn;enne o&eth;re, buton &thorn;e heo on godum dedum &amp;<NOTE PLACE="foot">&thorn;e heo] &thorn;eo <I>Hs.</I></NOTE> on hyrsumnysse beteran on&yogh;yte; ne sceal heo &thorn;a &aelig;&thorn;elborene settan beforan &thorn;are &eth;eowborena, &yogh;ef seo &thorn;euborene &aelig;r on &thorn;an<NOTE PLACE="foot">settan, set- <I>auf Ras.</I> &Verbar; seo] se <I>Hs.</I></NOTE> mynstre was, buton heo for hwilcum &yogh;escade hit do, &that; is, &yogh;yf &thorn;eo &aelig;&thorn;elborene mid godcundum crefte &thorn;u un&aelig;&eth;elborena ofor|&eth;yh&eth;, sy heo &yogh;emedemod fur&eth;ur be hyre &yogh;eearnunge &thorn;onne &thorn;eo un&aelig;&thorn;elborena; na be &yogh;ebyrdum anum &thorn;is is to healdenne,<NOTE PLACE="foot">&thorn;eo, &thorn; <I>unten anradiert oder verwaschen.</I> &Verbar; is <I>fehlt Hs.</I></NOTE> eac be eall&aelig;s mynstres &aelig;ndebyrdnysse, &thorn;&aelig;t &thorn;eo beo fur&eth;or &yogh;eleten on stalle &amp; on setle, &thorn;eo &thorn;u fur&eth;ur on &yogh;eearnunge sy tofore &YOGH;ode; sy hycere &yogh;ebyrde od&eth;e &yogh;ecyrrednesse swyce heo<NOTE PLACE="foot">&YOGH;ode] &yogh;ede <I>Hs.</I> &Verbar; swyce] syyce <I>Hs.</I></NOTE> sy, buten hwylc &thorn;onne o&eth;re mid &yogh;eearnunge ofer&thorn;eon, beon hi on stede &amp; on setle, swa swa hyre &yogh;ecyrrednesse bi&eth;, for&eth;am &yogh;e &thorn;eow &yogh;e fri&yogh;, ealle we synd on Criste an &amp; under anum Gode &yogh;elicne &thorn;eudom we underfen&yogh;en, for&thorn;an &thorn;e mid Gode nis<NOTE PLACE="foot">for&thorn;an, f <I>aus</I> &thorn; <I>corrig.</I></NOTE> anfan&yogh;enesse nanre hade, &thorn;at is nanes riceteres, ne ylde, buten<NOTE PLACE="foot">anfan&yogh;. <I>&uuml;b. d.</I> 1. a <I>ein</I> o <I>&uuml;b. d. Z.</I></NOTE> &yogh;eearnun&yogh;e anre. Ealle heo sceal &yogh;elice lufian hyre under|&thorn;eoddan &amp; heom ealle sceal beon an steor &amp; an lar &aelig;fter heore<NOTE PLACE="foot">heore <I>auf dem Rande nachgetr.</I></NOTE> earnunge andefne.</P>
<P>Abbodesse sceal &aelig;fre healde on hyre lare sanctes Paules cwyde, &thorn;es apostles, on &thorn;an he cwyd: "&thorn;rea &amp; witne &amp; halsne<NOTE PLACE="foot">cwyd, danach <I>ein</I> e <I>rad.</I></NOTE> &amp; cid"; heo sceal men&yogh;en re&eth;nesse wi&eth; &thorn;o li&eth;nesse, heo sceal &yogh;edon, &that; hyre rednesse &aelig;tteowye moderlice &amp; &aelig;rfeste lufe, &that;<MILESTONE N="59b" UNIT="folio"> is &thorn;a unstillan &amp; &thorn;a heardhurtan heo sceal &thorn;rea&yogh;ian &amp; t&aelig;le, &amp; &thorn;a &yogh;ehyrsumen &amp; &thorn;a myldan &amp; &thorn;a &yogh;e&thorn;yldian heo sceal wit|nian <NOTE PLACE="foot">wicnian <I>Hs.</I></NOTE> &amp; halsyan, &thorn;at hy bet &amp; bet don &amp; &thorn;a &yogh;emelease &amp; &thorn;a 
<PB REF="00000047.tif" N="19"><MILESTONE UNIT="A" N="13,15-14,17"> oferhogiendan heo sceal &aelig;&yogh;&eth;er &yogh;e mid wordum &yogh;e mid dedum swngan. Ne sceall heo na yldian &amp; hiwian, swylce hit hyre uncu&eth; sy, ac sona swa heo hw&aelig;t unrihtes on&yogh;yte, heo hit sceal sone mid ealle grundlunde towerpe &amp; fordon; heo sceal<NOTE PLACE="foot">heo] He <I>Hs.</I></NOTE> &yogh;e&thorn;encan &thorn;&aelig;s preostes freccednesse Heli of Sylo. &ETH;a &yogh;ode, &yogh;yf hw&aelig;t misdo&eth;, &aelig;t &thorn;am forme gylte &amp; &aelig;t &thorn;am o&eth;re, styre<NOTE PLACE="foot">hw&aelig;t] hy&aelig;t <I>Hs.</I></NOTE> mid wordum; &thorn;a &thorn;e wi&eth;e beod &amp; hearde &amp; prute &amp; un&yogh;ehur|sume, anan swa hi&yogh; misdo&eth;, heo sceal mid swingunge o&eth;&eth;o<NOTE PLACE="foot">heo sceal <I>fehlt Hs.</I></NOTE> mid sume odre licamlice clensunge stiran, &amp; witon &thorn;at hit is &yogh;ewriton: "&thorn;am dyse&yogh;um ne mei man mid worde sturien, &amp; eft &thorn;at &yogh;ewrit sei&yogh;&eth;: "Smit &thorn;in bearn mid &thorn;are &yogh;yrd, &amp; swa &thorn;u<NOTE PLACE="foot">sei&yogh;&eth;] rei&yogh;&eth; <I>Hs.</I></NOTE> miht ahredde his saule fram dea&thorn;e".<NOTE PLACE="foot">ahredde] <I>das</I> 1. e <I>&uuml;b. d. Z.</I></NOTE></P>
<P>&AElig;fre seo abbodesse mot beon &yogh;emyndi&yogh;, &thorn;at heo is abbo|desse,<NOTE PLACE="foot">&AElig;fre, &AElig; <I>die Initiale</I> E, <I>dannach ein halbes</I> a <I>mit dem folgenden</I> f <I>verbunden.</I></NOTE> &aelig;fre beon &yogh;emyndi&yogh; hwet heo &yogh;eclypod sy, &amp; wite &that;<NOTE PLACE="foot">&aelig;fre] &aelig;fne <I>Hs.</I></NOTE> &thorn;are, &thorn;e mare is b&aelig;teht, more me wyle habbon of hyre. Heo<NOTE PLACE="foot">mare is b&aelig;teht, more] -re is b. mo- <I>auf d. Rande nachgetr. v. 1. Corr.</I></NOTE> hah to understonden, hu &aelig;rfodlic &amp; hu grislic &thorn;ing heo under|fangon hafod, &that; heo nyme &yogh;ieme of o&eth;re mannum saule &amp; fele cynne mod mot hyran &amp; abu&yogh;an, suman mid olecunge &amp; suman mid &thorn;r&aelig;tunge &amp; suman mid wissungum; &amp; &aelig;fter &aelig;lc&aelig;re &yogh;ewne<MILESTONE N="60a" UNIT="folio"> &amp; &yogh;ewitta he mot hyre sylua swa to heom eallum hywian and dihtan, &that; heo na &yogh;e&thorn;olia &thorn;e heorde, &thorn;e is hire beateht, litlia<NOTE PLACE="foot">hire] &thorn;ire <I>Hs.</I></NOTE> o&eth;&eth;o losia, ac &thorn;at heo mage blissian on hyre goddere heorda wexunga.</P>
<P>Beforen weallum &thorn;ingum, &thorn;at heo ne beo recceleas, ne litel ne telle of &thorn;are saule h&aelig;l&thorn;e, &that; hyre beo&thorn; beotehte, &amp; ni<NOTE PLACE="foot">h&aelig;l&thorn;e] h&aelig;lpe <I>Hs.</I> &Verbar; beo&thorn;] beoht <I>Hs.</I></NOTE> mon mare gyeme of eor&eth;lice &thorn;ingum, &thorn;e aga&eth; &amp; atfealla&eth;, ac &aelig;fre &yogh;e&thorn;ence, &thorn;at he underfeng saule to gyemenne, for hwam hu sceal &yogh;ewistale upa&yogh;ifen. &THORN;eh hit &yogh;elimpe, &thorn;at heo lytle &aelig;hte habbe, ne beo heo &thorn;as dryri, ac &yogh;emune, &that; hit &yogh;wryton<NOTE PLACE="foot">&yogh;emune] &yogh;emne <I>Hs.</I></NOTE> is: "&AElig;rest seced Godes rice &amp; his rihwisnesse &amp; eallu &thorn;os<NOTE PLACE="foot">eallu] eall&umacr; <I>Hs.</I></NOTE> &thorn;ing scullen beon y&thorn;&yogh;eat&aelig;" &amp; eft &that; &yogh;ewrit se&yogh;e&eth;: "N&aelig;ng ne ateorede &thorn;an, &thorn;e of Gode beo&eth; ofdr&aelig;&eth;". Wite eac se abbo|desse, &thorn;at heo &thorn;e saulan haue&thorn; underfangan to witienne, &yogh;eare|wi&yogh;e<NOTE PLACE="foot">haue&thorn;] haueht <I>Hs.</I></NOTE> hi seolfe to &yogh;ifonne andsware for heom, &amp; wyte hu eac 
<PB REF="00000049.tif" N="21"><MILESTONE UNIT="A" N="14,17-16,6"> to so&eth;e, &that; for hure ealre sawlan, &thorn;e bu&eth; under hyre anwealde, on domesd&aelig;&yogh; heo sceal hi bitellen &amp; ryht a&yogh;ylden for heom eallum &amp; eac &thorn;ar to eacen wi&eth;uton ealcum twynun&yogh;e for hire a&yogh;enre sawle. And on &thorn;as wise &aelig;fre hu hyre ondrede, swa swa se hyrde de&eth;, &thorn;enne he is sceap his hlaforde sceal beteace; &thorn;&aelig; wile &thorn;e he is cari, &thorn;&aelig;t o&thorn;re ne misdon, he becum&eth; &thorn;e werrer of him sylfe, &amp; &thorn;enne he &thorn;urh his teacungen o&thorn;ren heol|pod,<NOTE PLACE="foot">o&thorn;ren] <I>auf d. Rand dies. Hd. nachgetr.</I></NOTE> himsylfe is &yogh;emacod cleane on &thorn;eawen.</P>
</DIV2>
<DIV2 N="3" TYPE="chapter">
<HEAD>III. HWENNE ME SCEALL LA&ETH;IAN &THORN;A &YOGH;ESWUSTREN<MILESTONE N="61a" UNIT="folio"><NOTE PLACE="foot">hrenne <I>Hs.</I> &Verbar; &yogh;eswustwen <I>Hs.</I></NOTE> TO REDE.</HEAD>
<P>Swa oft swa &aelig;ni&yogh;e micela &thorn;ing synd to donne on &thorn;an mynstre, se abbodesse &yogh;ela&eth;i&yogh;e togedere eall &thorn;one &yogh;eferscyepe &amp; segge hyreself, hw&aelig;t &thorn;ar beo to donne. And &yogh;ehyre &thorn;onne hyre sustre r&aelig;dd &amp; smea&yogh;e b&aelig; hyre sylfro, and don la hwet<NOTE PLACE="foot">hyre] byre <I>Hs.</I> &Verbar; &amp; <I>fehlt Hs.</I></NOTE> hyre &thorn;ince betst. &ETH;arfore we habbo&eth; &yogh;es&aelig;d, &that; ealle beon &yogh;e|clypod<NOTE PLACE="foot">betst] becst <I>oder</I> beest, <I>doch eher das erstere. Hs.</I></NOTE> to reade, for&thorn;an &thorn;e oft God &thorn;are &yogh;ingeste &yogh;eswytolo&eth;, &thorn;at selest is to donne.</P>
<P>Swa deh &yogh;ifon &thorn;a sustran red mid ealre under&eth;ydnysse &amp; eadmodnesse, &thorn;at nan ne dyrstl&aelig;c&aelig; mid anwilnesse to heal|dene hwet, swa heom &thorn;ince, ac swy&thorn;ost hit ga &aelig;fter &thorn;are<NOTE PLACE="foot">swy&thorn;ost] swy&thorn;orst <I>Hs.</I> &Verbar; &aelig;fter] after &aelig;ft <I>Hs.</I></NOTE> abbadesse wille, &amp; &thorn;at &that; hyre betst licie to donne, ealle hyre<NOTE PLACE="foot">betst] becst <I>Hs.</I></NOTE> beon &yogh;ehyrsume. Ac swa swa hit &yogh;erysa&eth;, &thorn;at &thorn;a &yogh;ingran &thorn;am yldrum hyran, swa eac bycum&eth;, &thorn;at se abbodesse w&aelig;rlice and mid ryhte reade&yogh;ige ealle &thorn;ing.</P>
<P>On eallum &thorn;ingum ealle fylie &thorn;es re&yogh;ules wissunge, ne nan ne beo swa &eth;riste, &thorn;at fram hym abu&yogh;e; nan on &thorn;am mynstre hire a&yogh;enre heorte will fylia. Ne nan beo swa &eth;riste, &that; heo<NOTE PLACE="foot">fylia] f&yogh;lia <I>Hs.</I></NOTE> on&yogh;ean &thorn;a abbodasse wi&eth;inne mynstre od&eth;e widuton wi&eth;orlice flite; gif hit ani de&eth;, hu ah &thorn;arfore &thorn;olian &thorn;a re&yogh;ullice wrec&aelig;. Wite se abbodesse &thorn;eah, eal &that; heo do, &thorn;at heo hit do mid 
<PB REF="00000051.tif" N="23"><MILESTONE UNIT="A" N="16,6-17,20"> Godes e&yogh;e &amp; &thorn;es regoles healtrumnysse, for&thorn;am &thorn;e buton tweon, heo sceal ealre hire dome riht a&yogh;yldon beforan &thorn;an rihwisan<MILESTONE N="61b" UNIT="folio"> deman on domesd&aelig;&yogh;.</P>
<P>Gyf &thorn;onne &aelig;ni&yogh;e l&aelig;sse &thorn;ing sy to donne on &thorn;es mynstres neodan, don bi &thorn;are hildestren swustrene rede, swa swa hit is &yogh;ewritan: "Ealle &thorn;ing do mid rede, &amp; &aelig;fter &thorn;&aelig;re d&aelig;de ne reo|we&eth; hit &thorn;e nefre."</P>
</DIV2>
<DIV2 N="4" TYPE="chapter">
<HEAD>IV. HER HIT SPEC&ETH; HWYLCE SCEOLON BEON &THORN;A TOOL TO GODE WEORCA.<MILESTONE N="62b" UNIT="folio"></HEAD>
<P>Erest man sceal lufian ure hlaford God &aelig;lmihti mid &aelig;alre heorte, mid ealre saule, mid eallum m&aelig;&yogh;ne, &amp; &thorn;ar&aelig;fter ure nyhstan swa swa us sylfen.</P>
<P>&ETH;ar&aelig;fter ne slean man; ne unriht h&aelig;me; ne stele; ne fylie yfoles lustas; ne bere lease &yogh;ewitnesse; wyr&eth;ian eallum men, &amp; &thorn;at heo nelle, &thorn;at man do hire, ne don o&eth;re. Widsac&aelig; swa hi sulfa, &thorn;&aelig;t hu fyl&yogh;a Crist; wyldon hire lichame; softnissan n&aelig;ng beocleoppe; f&aelig;sten lufian. Earman wreccan hy&thorn;egian,<NOTE PLACE="foot">Earman] earmman <I>Hs.</I></NOTE> nacodum scride, unhalne neosie, deadne byrian, &yogh;esw&aelig;nctum helpan, &thorn;&aelig;ne sarienne frefrian.<NOTE PLACE="foot">sarienne] sarien <I>Hs.</I> &Verbar; frefrian <I>auf Rasur.</I></NOTE></P>
<P>Fram &thorn;yssare woroldum d&aelig;dum macian hine uncu&eth;. Na &thorn;ing<MILESTONE N="63a" UNIT="folio"> beforan Cristes lufe setten. Wr&aelig;&eth;&eth;e n&aelig;ng fulfille, on &thorn;es time ne &yogh;e&thorn;ence, ne healde faken on herte, ne &yogh;ife lease sibbe, ne so&eth;e lufe forl&aelig;ten. Ne sceal non swerie, l&aelig;ste hyre &yogh;elympe,<NOTE PLACE="foot">fol&aelig;ten <I>Hs.</I></NOTE> &thorn;at hu forswerie; so&eth; of heorte &amp; of mu&eth;e for&thorn;ringan. N&aelig;ng &yogh;elde yfol for yfele; ne don teone, &amp; &yogh;ef heo bu&eth; hyre &yogh;edon, &thorn;ildelicen forberan; hire fynd lufian; &thorn;a &thorn;a hi wergia&eth;, n&aelig;ng cursian a&yogh;ean, ac &thorn;e swy&eth;or bletsyan; ehtnysse for rihtwis|nysse<NOTE PLACE="foot">for] <I>danach Ras. eines</I> r.</NOTE> &thorn;olian. N&aelig;ng beon ofermod&yogh;, ne druncen&yogh;eorn, ne ofer|&aelig;te, ne slaw, ne slap&yogh;eorn, ne gneornende, ne teolende. Hire tohopan heo sceal habbon on God; &thorn;&aelig;nne heo hw&aelig;t godes &yogh;eseic&eth; on hire, &yogh;ecnawe hit of Gode &amp; n&aelig;ng of hyre sylfre; &thorn;at yfol &thorn;at heo de&eth;, &aelig;fre wite, &thorn;at heo hiresylf hit macu&eth; &amp; hire sylfre hu hit wite. Of domesda&yogh; beon ofdrad and of 
<PB REF="00000053.tif" N="25"><MILESTONE UNIT="A" N="17,20-19,5"> hellewite agrisan; &that; ecean lif mid ealre gastlicere &yogh;yrnfulnisse &yogh;yrnan; dea&eth; ealce de&yogh; habbon orwene beforan hyre e&yogh;an.<NOTE PLACE="foot">de&yogh;, <I>das &yogh; radiert.</I> &Verbar; e&yogh;an, <I>das</I> a <I>aus einem</I> e <I>corrig. oder um|gekehrt.</I></NOTE> Hyre lifes dedan &yogh;eman on elce tyde; on &aelig;lce stede wytan &yogh;ewis &that; God hy &yogh;esyc&eth;; &thorn;o yfole &yogh;e&thorn;anc, &thorn;e cume&eth; to hyre hurte, anan an Crist toslean &amp; hyre gastlice lareowe hi&yogh; ope|nian.<NOTE PLACE="foot">an <I>fehlt Hs.</I> &Verbar; hi&yogh;] im, <I>davor Ras. cines B.</I> (h?) <I>Hs.</I></NOTE> Hire mu&eth; fram yfolre &amp; fram unwrestere spece healdon;<NOTE PLACE="foot">un|wrestere] unwrost., o <I>anradiert, sodass es zu</I> c <I>ward, also</I> unwrcstere <I>Hs.</I></NOTE> fele specen nang lufie, ydele word &amp; becomelice to leahtre<NOTE PLACE="foot">specen, <I>das</I> 1. e <I>&uuml;. d. Z.</I></NOTE> n&aelig;ng specen; michelne hleahter o&eth;&eth;o cinkinde n&aelig;ng lufyen. Hali&yogh;e r&aelig;dinge bli&thorn;elice &yogh;ehyran; on &yogh;ebeden beon &yogh;elome;<MILESTONE N="63b" UNIT="folio"><NOTE PLACE="foot">&yogh;ehyran] ehyran, <I>davor Ras. eines &thorn;, auch</I> h <I>auf Ras. Hs.</I></NOTE> hyre misd&aelig;dum, &thorn;e heo &yogh;edon hafod, mid tearan o&eth;&eth;o mid bereofunge elche de&yogh; on hyre &yogh;ebeden and&aelig;ttian ure drihte, &amp; hi&yogh; sylue &thorn;arwi&eth; &aelig;freft &yogh;escylde.</P>
<P>Hyres fleaches lustas n&aelig;ng &yogh;efullan; hyre a&yogh;en &yogh;ewill hatian; on &aelig;lle &thorn;ingum &thorn;are abbodesse h&aelig;se beon &yogh;ehyrsum,<NOTE PLACE="foot">h&aelig;se, s <I>aus</I> r <I>rad.</I></NOTE> &thorn;eh heo hyresylf do ho&eth;erlicer, sy &thorn;at heo ne mote, &thorn;enne heo l&aelig;re; beon &yogh;emundi &thorn;are drihtanliccan hese, &thorn;e &thorn;us is &yogh;ecwede:<NOTE PLACE="foot">drihtanliccan] -ccar, <I>danach Ras. von 1-2 Buchstaben Hs.</I></NOTE> "Do&eth; &thorn;at ih &yogh;eou segga&eth;, ac &that; &that; hi&yogh; heomsylf do&eth;, ne wilni&yogh;e<NOTE PLACE="foot">ih &yogh;eou] ih&yogh; <I>dann Ras. 1 B., darauf</I> eou <I>Hs.</I></NOTE> &yogh;e to donne." Nang wilni&yogh;e &that; me hi&yogh; telle hali, &aelig;r hieo hali sy, ac erer beon hali &that; hit sy&eth;nes ma&yogh;e &thorn;e se&eth;licer beon<NOTE PLACE="foot">sy&eth;nes ma&yogh;e] <I>dazwischen Ras. v. 2-3 B.</I> &Verbar; &thorn;e se&eth;l.] &thorn;e se&eth;lices, <I>dazwischen Ras. v. 1-2 B. Hs.</I></NOTE> &yogh;esed; Godes beboden &aelig;lce dei mid wercen heo sceal &yogh;efellan, &amp; cl&aelig;nnesse lufian; nane man hatian; ande &amp; nu&eth; nang hab|bon;<NOTE PLACE="foot">nane] <I>das</I> 1. n <I>aus</I> m <I>rad.; &uuml;ber dem</I> a <I>ein</I> (<I>Zeichen f&uuml;r</I> n), <I>das aber wieder getilgt ist;</I> -e <I>auf Ras.</I></NOTE> ne &yogh;eflit lufian; upahefodnysse forfleon; hwyr&eth;ian hure<NOTE PLACE="foot">lufian] <ABBR>l<GAP>fian</ABBR>
<I>Hs.</I></NOTE> uldran; hyre &yogh;ingran lufian on Cristes lufe; for hyre fynd &yogh;ebiddon; wi&eth; &thorn;a wrangsehtan, &aelig;r sunne go to glade, fre|ondscipe macian; &amp; be Godes mildcsa n&aelig;fre ofertriwian.</P>
<P>Efne nu &thorn;is synd &thorn;es gaslices tol &amp; &yogh;ebytle; &yogh;if hi&yogh; &thorn;urh<NOTE PLACE="foot">ofertriwian, <I>das</I> 2. i <I>&uuml;. d. Z.</I></NOTE> us d&aelig;&yogh;es &amp; nihtes un&yogh;eswicenlice wur&eth;o&eth; nu &yogh;efillede &amp; on domesd&aelig;&yogh;e us eft betehte, &thorn;eo mede at ure drihtene us &eth;onne<NOTE PLACE="foot">betehte <I>bis</I> at <I>auf d. Rande nachgetragen vom 1. Cor|rector.</I></NOTE> 
<PB REF="00000055.tif" N="27"><MILESTONE UNIT="A" N="19,6-20,13"> by&eth; &yogh;egoldon, &thorn;e he himsilf behet, &thorn;at is: "&THORN;at mannes e&yogh;e<NOTE PLACE="foot">e&yogh;e, <I>davor ein &yogh; rad.</I></NOTE> ne &yogh;eseh, ne eare &yogh;ehyr(de), ne on mannes hyrte ne astah,<NOTE PLACE="foot">&yogh;ehyrde] &yogh;ehyr, r <I>anradiert, danach Ras. von 2 Buchst., wie cs scheint</I> &yogh;e.</NOTE> &thorn;e drihte hafod &yogh;e&yogh;eared &thorn;an &thorn;e hine lufie&eth;. &THORN;a stowwen<NOTE PLACE="foot">&yogh;e&yogh;eared] <I>zu</I> &yogh;e&yogh;earewed <I>corrigiert vom 1. Corr.</I> &thorn;e <I>&uuml;b. d. Z. nachgetr. v. 1. Corr.</I></NOTE> hwar we ealle &thorn;os &thorn;ing ma&yogh;e sycerlice wyrc&aelig;n, beod &thorn;es<NOTE PLACE="foot">lufied] <ABBR>l<GAP>fied</ABBR><I>Hs.</I></NOTE> mynstres claustren &aelig;nd myd stedefestnesse on &eth;are &yogh;efer|reddene.<MILESTONE N="64a" UNIT="folio"></P>
</DIV2>
<DIV2 N="5" TYPE="chapter">
<HEAD>V. BE GEHYRSUMNESSE.<MILESTONE N="64b" UNIT="folio"></HEAD>
<P>Se forme &aelig;admodnysse st&aelig;pe is hyrsumnysse wi&eth;uton<NOTE PLACE="foot">st&aelig;pe] sccepe <I>Hs.</I></NOTE> &aelig;lcun&yogh;e. &THORN;eos &yogh;e&eth;afna&eth; heom, &thorn;e na &thorn;ing lewfre heom ne l&aelig;|to&eth;<NOTE PLACE="foot">lewfre <I>wie es scheint aus</I> leofre <I>corrig. v. 1. Corrector.</I></NOTE> &thorn;onne Crist, for &thorn;am hali&yogh;e &thorn;eowdome, &thorn;e hi&yogh; habbod be|hate, od&eth;o for hellewite ofdr&aelig;d&aelig;dnysse, od&eth;o for &thorn;&aelig;s ecean lifes wuldre. Sona swa heom &aelig;ni &thorn;ing fram heore ealdre beboden byd, hi &thorn;&aelig;t buton elcunge mid weorce &yogh;efremma&eth;, swylce hit fram Gode sylfe &yogh;eboden sy. Be swilcum drihten<MILESTONE N="65a" UNIT="folio"> &thorn;us cwy&eth;: "Of eares hlyste hi&yogh; hyrsumede me"; eft he se&yogh;&eth;<NOTE PLACE="foot">&thorn;us <I>aus</I> &thorn;ur <I>rad. Hs.</I> &Verbar; cwy&eth;] c&thorn;y&eth; <I>Hs.</I></NOTE> to &thorn;am lareowum: "&THORN;e &thorn;e eow &yogh;ehyr&eth;, he &yogh;ehir&eth; me, &amp; &thorn;e &thorn;e eow ascuno&eth;, he ascunod me".<NOTE PLACE="foot">ascunod] <I>danach ein</I> e <I>rad. Hs.</I></NOTE></P>
<P>Eornestlice, &thorn;a &thorn;e swylce synd, sona swa heom beboden by&eth;, heore a&yogh;ene willan aweorpa&eth; &amp; swa hwilce d&aelig;dan, swa hi&yogh; on hande habbo&eth;, unfullworhte l&aelig;ta&eth;<!--eth insertion stopped here--> &amp; mid hwatum hyr|sumnysse fet &thorn;&aelig; beodenden stefne mid weorce &yogh;efol&yogh;iad, &amp; swilce on anre handhwile seo fors&aelig;de d&aelig;s lareowes h&aelig;s &amp; &thorn;a fulfremede &thorn;es leorningmannes weorc mid Godes e&yogh;es cafscipe &yogh;em&aelig;nelice buta &thorn;a &thorn;ing beod &yogh;efillede.</P>
<P>On swilcum wunad seo lufu &thorn;&aelig;s f&aelig;reldes to ecum life, for&thorn;i &thorn;onne hi&yogh; &thorn;one ancgsuman wei&yogh; &yogh;eceorad, be &thorn;am se h&aelig;lend cwyd: "Angsum &amp; nearu is se wei, &thorn;e to life let",<NOTE PLACE="foot">Angsum] <I>zwischen</I> g <I>und</I> s <I>Ras. eines Buchst.</I> (<I>wahrscheinl.</I> c).</NOTE> &thorn;at is, &thorn;at hi&yogh; be heore a&yogh;enum dome ne libbe, ne heore a&yogh;enum lustum ne &yogh;ehyrsumian, ac be frendum mode &amp; h&aelig;se<NOTE PLACE="foot">h&aelig;se, s <I>aus</I> r <I>rad. Hs.</I></NOTE> donde sy, on mynstre wuniende, &thorn;&aelig;t abbodesse heom wealde 
<PB REF="00000057.tif" N="29"><MILESTONE UNIT="A" N="20,13-22,2"> &amp; t&aelig;ce a &yogh;ewilniad. Buton tweon, &thorn;a &thorn;e &thorn;yllice beod, hi&yogh; &yogh;eefenl&aelig;cced &thorn;one cwyde, &thorn;e drihten be him sylfe &thorn;us cw&aelig;d:<NOTE PLACE="foot">&yogh;eefenl&aelig;cced] <I>aus</I> &yogh;eefonl. <I>rad. Hs.</I> andsware] andware <I>Hs.</I></NOTE> "Ne com ic to donde myne a&yogh;enum willan, ac &thorn;as &thorn;e me sende". &THORN;os sylue hirsumnysse bid Gode andfenge &amp; mannum luftyme, &yogh;if &thorn;&aelig;t &yogh;ebodene byd &yogh;efremed unforhtlice, unsleaplice &amp; unasolcenlice &amp; buton ceorunge &amp; butan nellendre andsware;<MILESTONE N="65b" UNIT="folio"> seo hyrsumnisse to sode, &thorn;e bid &thorn;am ealdrum &yogh;e&yogh;earewod, heo byd Gode &yogh;edon; he sodlice &thorn;us sylf cwed: "Se &thorn;e eow &yogh;e|hirde, he &yogh;ehyrde me". And mid gode mode &amp; gledum &yogh;e&thorn;once<NOTE PLACE="foot">mid] mud <I>Hs.</I></NOTE> da underdiddan leornestran heore ealdrum hyran scullan, for|&thorn;am "&thorn;eo gl&aelig;de &yogh;efestre God lufad"; witodlice, &thorn;eah hwilc leornestra hyres ealdres h&aelig;se mid weorcum &yogh;efylle &amp; &that; mid<NOTE PLACE="foot">h&aelig;se] <I>aus</I> h&aelig;re <I>rad. Hs.</I></NOTE> mude beceorad odde mid mode besor&yogh;a&thorn;, ne byd hit Gode andfenge, &thorn;e &aelig;lces mannes heortan &thorn;urhsyhd, &aelig;nd for swylcere<NOTE PLACE="foot">andfenge, d. <I>&uuml;b. d. Z.</I></NOTE> d&aelig;de hu nane mede &aelig;t Gode ne onfehd, ac &yogh;yt ma on ecum wite mid &thorn;am murcnerum, &amp; gnorniende, &thorn;e Gode mishyrdon, beod &yogh;eset, buton heo mid fulre d&aelig;dbote hit &yogh;ebete.</P>
</DIV2>
<DIV2 N="6" TYPE="chapter">
<HEAD>VI. HER HIT SPEC&ETH; EMBE SWI&YOGH;E &thorn;AT IS EMBE SILENCE.<MILESTONE N="66a" UNIT="folio"></HEAD>
<P>Vtan don swa swa &thorn;e wite&yogh;a myne&yogh;ad, &thorn;us cwedende: "Ic sede, ic wille healde mine wegas, &thorn;at ic ne gylte &thorn;urh mine tungan; ic sette mine mude weardunge, ic adumbode &amp; becom eadmod &amp; swigede goddere sp&aelig;ce." Mid &thorn;isum wordum<NOTE PLACE="foot">&thorn;isum <I>aus</I> &thorn;irum <I>radiert.</I></NOTE> &thorn;e hali&yogh;e wite&yogh;a &yogh;eswutelad, &thorn;&aelig;t we scullan ydele worda for synnne wite &yogh;swigian: &thorn;anne he for swi&yogh;unge m&aelig;&yogh;ne oft god|dere sp&aelig;ce &yogh;eswac, eornestlice man sceal idelre worde &yogh;eswican.</P>
<P>&THORN;eah fulfremedan leornustran for swi&yogh;unga &yogh;ehealtsumnysse<NOTE PLACE="foot">fulfreme &mdash; <I>Zeilenschluss</I> &mdash; medan <I>Hs.</I></NOTE> seldhw&aelig;nne leafe &yogh;eseald sy to specene embe hali&yogh;e spece &amp; gode &amp; fremfulle, for&thorn;i &thorn;e hit is &yogh;ewritan: "On mycelre spece &thorn;u n&aelig; forflihst synna"; &amp; eft is awriten: "Dead &amp; lif is on<NOTE PLACE="foot">Dead, <I>initiales</I> D <I>oder</I> &ETH;.</NOTE> &thorn;are tungan handen". For&thorn;an &thorn;e spece &amp; t&aelig;ce &thorn;are ma&yogh;stre &yogh;edafnad, swi&yogh;ie &amp; &yogh;ehyre &thorn;are leornestre &yogh;erist. And for&thorn;i<MILESTONE N="66b" UNIT="folio"> &yogh;yf hwet to axsyenne sy, &thorn;at beo &thorn;onne &yogh;eaxsod of &thorn;are ealdre 
<PB REF="00000059.tif" N="31"><MILESTONE UNIT="A" N="22,2-23,14"> mid ealre eadmodnysse &amp; under&thorn;idnisse &amp; mycelre arwyr&thorn;nysse, l&aelig;ste heo mare sp&aelig;ce, &thorn;enne hit fremye. Gabbunge oddo idele worde &amp; &thorn;a, &thorn;e leahter ar&aelig;red, mid ec&aelig;ne loce on &aelig;lcen steden we fordyttod, &amp; to swilcere sp&aelig;ce we ne alyfod, &that; &thorn;eo<NOTE PLACE="foot"><I>Das zweite</I> we <I>aus</I> &thorn;e <I>radiert.</I></NOTE> leornestre hyre mud undo.</P>
</DIV2>
<DIV2 N="7" TYPE="chapter">
<HEAD>VII. BE EADMODNUSSE.<MILESTONE N="67a" UNIT="folio"></HEAD>
<P>&THORN;&aelig;t godcunde &yogh;ewrit, swustre, us to eadmodnysse myne|gad, &thorn;us clypiende: "&AElig;lc &thorn;e hi ahefd, sceal beon &yogh;eni&thorn;erod, &amp; &thorn;eo &thorn;e hi &yogh;eny&thorn;erod, sceal beon &yogh;ehe&yogh;od". &THORN;urh &thorn;as cly|punge <NOTE PLACE="foot"><I>Nach</I> hi <I>Rasur eines Striches oder Buchstaben.</I></NOTE> is &yogh;eswutelod, &thorn;at &aelig;lc upahafenesse aspringad of mo|dinesse cynne; wid &thorn;one un&thorn;eaw hine bewerode &thorn;e wite&yogh;a,<NOTE PLACE="foot">un&thorn;eaw <I>aus</I> un&thorn;ea&thorn; <I>radiert.</I> &Verbar; wite&yogh;a, <I>das</I> w <I>wegradiert Hs.</I></NOTE> &thorn;us cwe&thorn;ende: "Drihten, nis min heorte onhefd, ne myne ea&yogh;en upabrodene; ne ic ne ferde on michele &thorn;inga, ne ic of wunder|lican <NOTE PLACE="foot">on] om <I>Hs.</I></NOTE> &thorn;ingan me ne bestag. Ac hw&aelig;t, gif ic eadmodlice ne lett of me sylue, ac mine sawle aheof? swa swa &thorn;&aelig;t suceling,<NOTE PLACE="foot">lett] lect <I>Hs.</I></NOTE> &thorn;e his moder hafod forworpan, forf&aelig;rd &amp; forweornad, ell swylc edlean on mine sawle becume".</P>
<P>For&thorn;i, leofen sustren, &yogh;if we &thorn;&aelig;ne hrof &thorn;are heahlican eadmodnysse ar&aelig;cen willat &amp; to &thorn;ere heofonlican anhefednysse, &thorn;e mid &thorn;ises andwearden lifes eadmodnysse byd &yogh;esti&yogh;an<MILESTONE N="67b" UNIT="folio"> caflyce cuman &thorn;eanced, seo hledre is mid urum dedum to r&aelig;|renne,<NOTE PLACE="foot">caflyce, <I>das</I> a <I>radiert.</I></NOTE> &thorn;e Jacob on sweuene weard onywed, &thorn;urh &thorn;a hym weron &yogh;eswotelede &aelig;&yogh;&thorn;er &yogh;e upsti&yogh;ende englas &yogh;e nudersti&yogh;ende. Nis buton tweon to understondenne se upsti&yogh;e &amp; se nu&thorn;ersti&yogh;e<NOTE PLACE="foot">understondenne <I>aus</I> understondonne <I>radiert.</I></NOTE> on nan o&thorn;re wisan, but&aelig;n &thorn;et heofona rices upsti&yogh;e mid ead|modnysse &yogh;eernod byd &amp; mid ofermodnysse forworht. Seo ar&aelig;r&aelig;de lhedre tacnad ure lif on &thorn;issere worelde, &thorn;&aelig;t mid eadmodere heortan &thorn;urh urne hlaford ar&aelig;red is to hefene; &thorn;are hl&aelig;ddre twa sydan tacniad urne lycame &amp; ure sawle; on &thorn;an sydum mystlic&aelig; st&aelig;pas of &aelig;admodnysse &amp; of &thorn;eawf&aelig;stnysse seo godcunde la&thorn;unge to sti&yogh;ende upp mid hafod &yogh;ef&aelig;stnod.<NOTE PLACE="foot">la&thorn;unge, <I>zw.</I> &thorn; <I>und</I> u <I>ein</I> i <I>radiert.</I></NOTE>
</P>

</DIV2>
<DIV2 N="7b" TYPE="chapter"><PB REF="00000061.tif" N="33"><MILESTONE UNIT="A" N="23,15-25,7">
<HEAD>VIIb. BE &THORN;AN TWELF STEEPEN OF EADMODNESSE; &THORN;IS IS &THORN;E FORMA ST&AElig;PE.</HEAD>
<DIV3 N="7b1" TYPE="step">
<P>Se forma eadmodnysse st&aelig;pe is, &thorn;&aelig;t &yogh;ehwa Godes e&yogh;e<MILESTONE N="68b" UNIT="folio"><NOTE PLACE="foot">st&aelig;pe] s&yogh;epe <I>Hs.</I></NOTE> habbe &amp; &aelig;tforan his ea&yogh;ena &yogh;esyh&thorn;e &aelig;fre sette &amp; ne sy for|&yogh;yttel ac &yogh;emyndi ealre &thorn;are &thorn;inga, &thorn;e ure drihten bebead, &amp; on hwylce wise &thorn;a, &thorn;e God forseod, for heore synne reosed into helle; &amp; &thorn;at ece lif, &thorn;e heom is &yogh;e&yogh;&aelig;rewed, &thorn;e beod of Gode ofdred, &aelig;fre mid hyre mode behealde &amp; &yogh;e&thorn;ence.</P>
<P>And &thorn;us sme&yogh;ende &yogh;ehealdan hi&yogh; on elce tyman fram<NOTE PLACE="foot">And] f., <I>daf&uuml;r Ras. v. 1-2 Buchst. Hs.</I></NOTE> hyre synnum &amp; leahtrum &aelig;&yogh;&thorn;er &yogh;e &yogh;e&thorn;ohta, &yogh;e sp&aelig;ce, &yogh;e &yogh;e|sy&thorn;a, <MILESTONE N="69a" UNIT="folio"> &amp; fram ealle yfelum d&aelig;dum, &amp; eac heora fleasclican lustes caflice forwurpe; wite manne &yogh;ehwilc, &thorn;at he bid &aelig;fre<NOTE PLACE="foot"><I>zwischen</I> &aelig;fre <I>und</I> &yogh;esewen <I>Rasur eines</I> a.</NOTE> &yogh;esewen fram drihtne on heofonum on &aelig;lcne tyman; on &aelig;lcere stowe his d&aelig;de bed &yogh;esawene fram godcundre &yogh;esyhde &amp; on<NOTE PLACE="foot">&yogh;esawene, s <I>aus</I> r <I>radiert.</I></NOTE> &aelig;lcene tyman fram englum bebodede; &thorn;at God on ure &yogh;e&thorn;oh|tum andweard is, se wite&yogh;a &yogh;eswutelad &thorn;us cwe&thorn;ende: "God asmead &aelig;&yogh;&thorn;er &yogh;e manne heortan &amp; eac heore &aelig;ddre"; eft he cwyd: "God wat mannum &thorn;encunge, &thorn;at hi&yogh; beod wace";<NOTE PLACE="foot">wat] <I>aus</I> &thorn;at <I>radiert.</I></NOTE> eft he cwed: "Drihten, &thorn;u on&yogh;eate mine &yogh;e&thorn;ohtes feorrene", &amp; "Mannes &yogh;e&thorn;onc &thorn;e &yogh;eandet". To&thorn;i &thorn;&aelig;t heo carefull sy ymbe hyre &thorn;weoran &yogh;e&thorn;ohtas, &aelig;fre sy nytwyrda swuster &thorn;us mid hyre heortan clypie: &thorn;onne ic beo unawemmud beforan Gode &yogh;yf ic me &yogh;ehealde fram mynre unrihtwisnesse.</P>
<P>Vre a&yogh;en willa us is forboden, &thorn;onne hal&yogh;e &yogh;ewrit &thorn;us<NOTE PLACE="foot">hal&yogh;e] hal <I>danach Ras. eines</I> &yogh;, <I>danach Zeilenschluss Hs.</I></NOTE> clypad: "Gecyr fram &thorn;inum lustum"; eft: on &yogh;ebede we hel|siad <NOTE PLACE="foot">we <I>aus</I> &thorn;e <I>radiert.</I></NOTE> urne drihten, &thorn;at is willa on us beo &yogh;emacod. Ernestlice, we synd &yogh;elerede be &yogh;ewyrhton, &thorn;&aelig;t we urne a&yogh;ene willan ne weorcean, &thorn;onne we &thorn;&aelig;t forbu&yogh;ad, &that; &that; hal&yogh;e &yogh;ewrit us sei&yogh;&thorn;, &thorn;us cwe&thorn;ende: "Sume we&yogh;as syndon, &thorn;e mannum synd rihte &yogh;e&thorn;uhte, &thorn;are &aelig;nde &thorn;eah besencd on helle grunde"; &amp; eft we<MILESTONE N="69b" UNIT="folio"> sculen forbu&yogh;&aelig; &that; &that; is &yogh;esed beo &thorn;am &yogh;emelease: "Hi synd &yogh;ewemmode &amp; ands&aelig;te &yogh;ewordene an hyre a&yogh;en luste".
<PB REF="00000063.tif" N="35"><MILESTONE UNIT="A" N="25,8-27,1"></P>
<P>Wite we eac to so&thorn;en, &that; drichten &aelig;fre byd anweald on<NOTE PLACE="foot">we <I>aus</I> &thorn;e <I>radiert.</I> &Verbar; <I>Zwischen</I> &aelig;fre <I>und</I> byd <I>ein</I> a <I>radiert.</I></NOTE> urum fl&aelig;sclicum lustum, &amp; hym ures an&yogh;ynnes nan &thorn;ing di&yogh;le beod; &thorn;at &yogh;eswutelod se wyte&yogh;a, &thorn;us to Gode clypienda: "Be|foran &thorn;e, drihten, is eal min willnung". Toscuniende is for&thorn;i yfel wyllung, for&thorn;an &thorn;e dead is &yogh;eset biside lustes inf&aelig;re; her of &thorn;at hal&yogh; &yogh;ewrit sp&aelig;cd, &thorn;us cwe&thorn;ende: "Ne far &thorn;u &aelig;fter &thorn;inum lustum".</P>
<P>Nu &thorn;onne &yogh;if Godes ea&yogh;an behealded &thorn;a godan &amp; swa yfelen, &amp; ure drihten of heofene locad uppe mannum bearn, &thorn;et he &yogh;eseo, hwe&thorn;er hera &aelig;n&yogh; and&yogh;yttol sy &amp; God secende,<NOTE PLACE="foot">&thorn;et] &that; et <I>Hs.</I> &Verbar; &aelig;n&yogh;, <I>das</I> &yogh; <I>rad. Hs.</I></NOTE> &amp; fram &thorn;am englum, &thorn;e ofer us beod &yogh;eset, ure d&aelig;dan da&yogh;es and nihtes God &aelig;lmihtin, ure scyppendum, beod &yogh;ecudde &mdash; on &aelig;lce tyma is to warienne, swa swa &thorn;e wite&yogh;a se&yogh;d on &thorn;an sealme, &that; we ne buh&yogh;ende into yfele &amp; unfremfulle &yogh;emacod<NOTE PLACE="foot">we <I>aus</I> &thorn;e <I>radiert</I>.</NOTE> on suman timan beon of Gode &yogh;esewe, &amp; us &thorn;eah on &thorn;isne<NOTE PLACE="foot">&thorn;isne] &thorn;irne <I>Hs.</I></NOTE> tyman ary&yogh;e, for&thorn;am &thorn;e he milde is &amp; abidad, &thorn;&aelig;t we to beteran &yogh;ecyrran, segge to us eft on &thorn;are odre worolde: "&thorn;as &thorn;ing &yogh;e dyden, &amp; ic swi&yogh;ode".</P>
</DIV3>
<DIV3 N="7b2" TYPE="step">
<HEAD>Oder.</HEAD>
<P>&THORN;e oder eadmodnesse st&aelig;pe is, &thorn;&aelig;t &yogh;ehwa his a&yogh;ene wil|lan <MILESTONE N="70a" UNIT="folio"> ne lufie, ne hyre a&yogh;ene lustes &yogh;efylle, ac mid dedum ures drihtenes stefne &yogh;eefenl&aelig;ce, &thorn;e &thorn;us be him silfe cwed; "Ic ne com to donde myne o&yogh;ene willan, ac &thorn;&aelig;s &thorn;e me sende". Eft &thorn;&aelig;t &yogh;ewrit seyd: "Gewill hafed wite, &amp; neade wuldorbeah &yogh;e&yogh;earwad", &thorn;at is, &that; &yogh;ehwa hi sylfe to &YOGH;ode nyde &amp; hyre a&yogh;ene lustes aweorpe.</P>
</DIV3>
<DIV3 N="7b3" TYPE="step">
<HEAD>&THORN;ridde.</HEAD>
<P>&THORN;e &thorn;ridde eadmodinesse st&aelig;pe is, &thorn;&aelig;t &yogh;ewilc for Godes lufan mid ealre &yogh;ehyrsumnysse hyre ealdrum abu&yogh;e, fyliende urne drihte, be hwam &thorn;e apostel &thorn;us cwed: "He becom &yogh;ehyr|sum anan to dea&thorn;e".<NOTE PLACE="foot"><I>Zwischen</I> to <I>und</I> dea&thorn;e <I>Rasur von</I> &thorn;an.</NOTE></P>
</DIV3>
<DIV3 N="7b4" TYPE="step">
<HEAD>Feor&thorn;e.</HEAD>
<P>&THORN;e feor&thorn;e eadmodnysse st&aelig;pe is, &yogh;if heo on &thorn;are sylfan<MILESTONE N="70b" UNIT="folio"> hyrsumnesse on heardum &amp; on wy&thorn;erweardum &thorn;ingum &amp; on 
<PB REF="00000065.tif" N="37"><MILESTONE UNIT="A" N="27,1-28,17"> &yogh;ehwilcum teonrednum &yogh;e&thorn;yld lufian &amp; ne awaci&aelig;, na ne hyre<MILESTONE N="71a" UNIT="folio"> sta&thorn;el ne forl&aelig;te, ne awe&yogh; ne &yogh;ewite fram Gode, swa swa<NOTE PLACE="foot">sta&thorn;el] st&thorn;el <I>Hs.</I></NOTE> &thorn;&aelig;t &yogh;ewrit sei&yogh;&thorn;: "Se &thorn;e &thorn;urhwunod od &aelig;nde, he beod &yogh;eheal|d&aelig;n"; eft is &yogh;ecweden on hal&yogh;e &yogh;ewrite: "Sy &yogh;estrangod &thorn;in heorte &amp; for&thorn;yldi&yogh;a &thorn;inna drihten" &that; is, &thorn;ole eal, &thorn;at God be &thorn;e &yogh;e&thorn;afod. And eft is onywed, &thorn;at &thorn;e &yogh;etrywfullan for Godes<NOTE PLACE="foot">&yogh;etrywf., t <I>auf Rasur</I>.</NOTE> e&yogh;e ealle liues wi&thorn;erweardnesse &thorn;oli&yogh;an scule, swa swa &thorn;&aelig;t<NOTE PLACE="foot">scule <I>aus</I> reule <I>radiert</I>.</NOTE> &yogh;ewrit be heore &thorn;olemodnysse &thorn;us cwed: "For &thorn;e, drihten, we synd ealne dee&yogh; to dea&thorn;e &yogh;ew&aelig;hte; we synd to dea&thorn;e &yogh;etealde swa swa &thorn;a snidsceapp"; hi &thorn;eah sicera be &thorn;am tohopan<NOTE PLACE="foot">be] beo <I>Hs.</I></NOTE> &thorn;es godcundes edleanes, &thorn;us &aelig;fterfilyendlice mid blysse cly|piad: "Ac on eallum &thorn;is &thorn;ingum we oforswi&thorn;don &thorn;urh &thorn;ane,<NOTE PLACE="foot">we <I>aus</I> &thorn;e <I>radiert</I>.</NOTE> &thorn;e us lufede", &thorn;at is drihton; eft bi &thorn;are ylcan &thorn;olemodnesse on hal&yogh;e &yogh;ewrite is &thorn;us &yogh;ecweden: "Drihten, &thorn;u us afondedest,<NOTE PLACE="foot">&yogh;ecweden] &yogh;ecwenden <I>Hs.</I> &thorn;u] &thorn;a <I>Hs.</I></NOTE> &thorn;u us ameredest mid fyre, swa swa seolfer byd amered; &thorn;u us bel&aelig;ddest on grin, &thorn;u &yogh;esettest &yogh;edrefednesse on urne rigge";<NOTE PLACE="foot">&yogh;edrefedn.] &yogh;erfednesse, <I>dar&uuml;ber ein Kreuz, das &uuml;ber vielen</I> Correcturen <I>steht und hier unbeachtet geblieben ist.</I></NOTE> eft &thorn;&aelig;t ylce hali&yogh;e &yogh;ewrit fordan &yogh;eswutelode, &that; we under ealdre &yogh;ymene beon sculon, &thorn;us cwe&thorn;ende: "&thorn;u settest menn ofor hyre heafde". Ge eac Godes bebeod on earfo&thorn;lican &thorn;ingan &amp; on<NOTE PLACE="foot">heafde] heaheafde <I>Hs.</I> &Verbar; <I>Zwischen</I> on <I>und</I> earfo&thorn;l. <I>&uuml;ber der Zeile von sp&auml;trer Hand ein zweites</I> on.</NOTE> teonfullen &thorn;urh &thorn;olebyrdnysse &yogh;efyllod, &yogh;if hi beod &yogh;esmitan on &that; an hleor, wend ford &thorn;&aelig;t o&thorn;er; &thorn;am &thorn;e &thorn;&aelig;ne cyrtel be|nymd, l&aelig;ted to &thorn;&aelig;ne mentel; &yogh;yf hi beod &yogh;enidd to gande<MILESTONE N="71b" UNIT="folio"><NOTE PLACE="foot">&thorn;am <I>aus</I> &thorn;ann <I>radiert</I>.</NOTE> forberd &amp; ehtnesse &thorn;olad for rihtwisnysse &amp; &thorn;a, &thorn;e hi cursi&yogh;od, bletsiad.</P>
</DIV3>
<DIV3 N="7b5" TYPE="step">
<HEAD>Fifta.</HEAD>
<P>&THORN;e fifta eadmodnyssa stape is, &yogh;if &thorn;eo mynecena &thorn;urh eadmodre andetnesse hyre abbodysse ne di&yogh;lad ealle &thorn;a yfole &yogh;e&thorn;anc, &thorn;e comed to hyre heorte, &amp; &thorn;a yfele d&aelig;dan, &thorn;e heo d&aelig;d odde di&yogh;ellicen hafod &yogh;edon. Be &thorn;am halie &yogh;ewrite us<NOTE PLACE="foot">halie <I>aus</I> hal&yogh;e <I>corrigirt</I>.</NOTE> myne&yogh;ad, &thorn;us cwe&thorn;ende: "Vnwreoh God ealmihtye &thorn;inne wey,<NOTE PLACE="foot">myne&yogh;ad <I>aus</I> myn&yogh;ad <I>corrigirt</I>. &Verbar; wey <I>aus</I> we&yogh; <I>corrig</I>.</NOTE> &thorn;at is, &thorn;ine d&aelig;de &amp; hiht an hine; &amp; eft hit cwyd: "Andettad 
<PB REF="00000067.tif" N="39"><MILESTONE UNIT="A" N="28,17-30,6"> to ure drihten, for&thorn;am &thorn;e he is god, for&thorn;am &thorn;e is miltsa is on ecnesse"; &amp; eft cwed se wite&yogh;a: "Minne gylt ic cydde &thorn;e, &amp; myne unrihwisnysse ic ne hydde; ic cw&aelig;d, ic wylle bodi&yogh;e<MILESTONE N="72a" UNIT="folio"> to&yogh;enes me myne unrihtwisnessen min drihten, &amp; &thorn;u me foryefe<NOTE PLACE="foot">drihten <I>auf Rasur</I>. &Verbar; foryefe] forwefe, <I>das</I> w <I>anradiert</I></NOTE> mynre heorten arleasnesse.</P>
</DIV3>
<DIV3 N="7b6" TYPE="step">
<HEAD>Syxte.</HEAD>
<P>&THORN;e syxte eadmodnysse steepe is, &yogh;yf &thorn;are mynecene byd &yogh;ecweme, &that; heo unwyrdost &amp; l&aelig;tem&aelig;st beo &yogh;eteald, &amp; to eallum &thorn;am &thorn;ingum, &thorn;e hyre beod bet&aelig;ht to donde, tellan hy syluen yfolne wrihtan &amp; unwyrdna &amp; &thorn;us mid &thorn;am wite&yogh;an clypie:<NOTE PLACE="foot">wite|&yogh;an, e <I>&uuml;ber der Zeile, Hs.</I></NOTE> "To nane &thorn;inge ic eam bycuman, &amp; ic hit nyste; swa swa &thorn;at nyten ic eom &yogh;eworden to&yogh;eanes &thorn;e, &amp; &aelig;fre ic eom myd &thorn;e.</P>
</DIV3>
<DIV3 N="7b7" TYPE="step">
<HEAD>Seofa&thorn;e.</HEAD>
<P>&THORN;e seofa&thorn;e eadmodnysse st&aelig;pe ys, &yogh;if &thorn;eo mynecena hi<MILESTONE N="72b" UNIT="folio"> sylue uttran &amp; unweor&thorn;est telle, na &that; an mid hyre mude secge and ec mid hyre heorte f&aelig;stlice &yogh;elife, hy sylue &yogh;eadmede &amp;<NOTE PLACE="foot">and] an Hs. &Verbar; ec <I>aus</I> &yogh;ec <I>radiert</I>.</NOTE> &thorn;us mid &thorn;an wite&yogh;an cwede: "Ic eam &yogh;ewis wyrm &amp; n&aelig;ng man, manenen edwit &amp; folces &aelig;wyrp". "Anhafen ic eam &amp;<NOTE PLACE="foot">edwit <I>auf Rasur, wovon der 1. Buchst. ein</I> w.</NOTE> &yogh;enydered &amp; &yogh;esc&aelig;nd"; &amp; eft se wite&yogh;a se&yogh;d: "God is me, drihten &that; &thorn;u me &yogh;eny&thorn;eradest, &thorn;at ic ma&yogh;e leornie &thorn;ine beboda".</P>
</DIV3>
<DIV3 N="7b8" TYPE="step">
<HEAD>Eahte&thorn;a.<NOTE PLACE="foot">mynenecena <I>Hs.</I> &Verbar; &thorn;ing] &thorn;ng <I>Hs.</I></NOTE></HEAD>
<P>&THORN;e eahte&thorn;a eadmodnysse st&aelig;pe is, &yogh;if &thorn;eo mynecena nan &thorn;ing ne de&thorn;, buten &thorn;at se &yogh;em&aelig;ne mynsterre&yogh;ol t&aelig;cd, oddo &thorn;at &thorn;are heah&thorn;ungenra forbisena l&aelig;rad.<NOTE PLACE="foot">heah&thorn;ungenra] heah&thorn;unge ura <I>Hs.</I></NOTE></P>
</DIV3>
<DIV3 N="7b9" TYPE="step">
<HEAD>Ny&yogh;ede.</HEAD>
<P>&THORN;e ny&yogh;ede eadmodnysse st&aelig;pe is, &yogh;ef &thorn;eo mynecena hyre tunga forwyrnod to specende &amp; habbon swi&yogh;unga &amp; ne sp&aelig;ce,<MILESTONE N="73a" UNIT="folio"> &aelig;r he beo &yogh;eahsod, for&thorn;an &thorn;at hali&yogh;e &yogh;ewrit swutelod, &that; on maniefealde spece ne byd syn forbo&yogh;en, &amp; for&thorn;i &thorn;e se f&aelig;le talyende man uppon eor&thorn;e ne &yogh;e&thorn;ihd.<NOTE PLACE="foot">&yogh;e&thorn;ihd] &yogh;e <I>dann ein anradiertes</I> f, <I>dann ein radiertes</I> i (?) <I>hierauf</I> hd. <I>Hs.</I></NOTE>
</P>

</DIV3>
<DIV3 N="7b10" TYPE="step"><PB REF="00000069.tif" N="41"><MILESTONE UNIT="A" N="30,7-32,6">
<HEAD>Teoda.</HEAD>
<P>&THORN;e teoda eadmodnysse st&aelig;pe is, &yogh;if &thorn;eo mynecena ne beo galsmere &amp; r&aelig;d on hleahtre, for&thorn;i &thorn;e hit is &yogh;ewritan: "Se gi|die<NOTE PLACE="foot">&thorn;e] he, <I>das</I> h <I>etwas anradiert Hs.</I></NOTE> on his hle&aelig;htre his stefene onhefd".</P>
</DIV3>
<DIV3 N="7b11" TYPE="step">
<HEAD>Endlyfta.</HEAD>
<P>&THORN;e endlyfta eadmodnyssa st&aelig;pe is, &yogh;if &thorn;e mynechena, &thorn;enne heo spece, ly&thorn;elice, buton hleahtre, eadmodlice mid &thorn;eaufulre hefynesse feawe word &amp; &yogh;er&aelig;delice speca, &amp; ne beo oferlud on hire stefene, swa swa hit awriten is: "Se &thorn;e wis is, mid f&aelig;wum wordum he hit swutelad".</P>
</DIV3>
<DIV3 N="7b12" TYPE="step">
<HEAD>Twelft&aelig;.</HEAD>
<P>&THORN;e twelfta eadmodnysse st&aelig;pe is, &yogh;if &thorn;e mynecena na &thorn;at<MILESTONE N="73b" UNIT="folio"> an mid hyre heorte, ac eac mid hyre lycame eadmodnysse eallum &thorn;am, &thorn;e hyre onlociad, &aelig;fre sceawi&yogh;e, &thorn;&aelig;t is on weorce,<MILESTONE N="74a" UNIT="folio"> on &yogh;ebedhuse, on mynstre, on wyrtearde, on we&yogh;e, on felde, oddo swa hwar swa heo sy sittende, standende, oddo gangende, &aelig;fre beo hniwiende mid hyre heafede, hyre &yogh;esihda adun on<NOTE PLACE="foot">hniwiende] hnipiende <I>Hs.</I></NOTE> eor&thorn;an besette. And tellan hy sylfe scyldi&yogh; on &aelig;lcene timan<NOTE PLACE="foot">tellan, e <I>auf Ras.</I> (<I>eines</I> i?).</NOTE> for hyre synnan, &amp; ho&yogh;ien &aelig;fre, swylce hu to &thorn;an e&yogh;fulle Godes dome &thorn;eryhte &yogh;eled sculle beon; &aelig;fre on hyre herte segge to hyre sylfre, &that; &that; se manfulle on &thorn;am godspelle besettum ea&yogh;um<NOTE PLACE="foot">besettum] besectum <I>Hs.</I></NOTE> on &thorn;a eor&thorn;an cwed: "Drihten, ic sunfulle ne eom weor&thorn;e, &thorn;at ic mine ea&yogh;an to heofonum ahebbe"; &amp; &aelig;ft mit &thorn;am wyta&yogh;e: "Ic eom &yogh;ebi&yogh;ed &aelig;&yogh;hwar &amp; &yogh;eni&thorn;erod".</P>
<P>Syddan &thorn;eo mynecene eallan &thorn;as eadmodnysse upst&aelig;pes &yogh;estihd, heo cymd sone to &thorn;are sodan Godes lufe, &thorn;e e&yogh;e utan drifd; &thorn;urh &thorn;a lufe ealle &thorn;a &thorn;ing, &thorn;e heo &aelig;r heold n&aelig;ng wid|uton<NOTE PLACE="foot">26-27. utan drifd] ut anrifd <I>Hs.</I></NOTE><NOTE PLACE="foot">heold] heod <I>Hs.</I></NOTE> ofdr&aelig;d&aelig;dnesse, ac buton &aelig;n&yogh;e &yogh;eswynce swilce &yogh;ecun|delice for &thorn;are &yogh;ewunsumnysse heo be&yogh;ynd to healdenne, na for hellewites e&yogh;e, ac for Cristes lufe &amp; for &thorn;are sylfre goddere &yogh;ewunsumnesse &amp; &thorn;&aelig;w&aelig;ne licunge. &THORN;e ure drihte on his wyrhte,<NOTE PLACE="foot">his <I>aus</I> &thorn;is <I>radiert.</I></NOTE> sone swo he byd cl&aelig;ne of un&thorn;&aelig;awon &amp; of synnum, bli&thorn;elice swutelod.
</P>

</DIV3>
</DIV2>
<DIV2 N="8" TYPE="chapter"><PB REF="00000071.tif" N="43"><MILESTONE UNIT="A" N="32,7-33,15">
<HEAD>VIII. BE CRISTES &THORN;ENUNGE ON NIHT.<MILESTONE N="74b" UNIT="folio"></HEAD>
<P>On wintres tyman, &thorn;&aelig;t is fr&aelig;m &thorn;an an&yogh;inne &thorn;&aelig;s mon&thorn;es,<NOTE PLACE="foot">is <I>fehlt Hs.</I></NOTE> &thorn;e is nouember &yogh;ehaten, fort eastron, &aelig;fter &yogh;esc&aelig;ades fore|sceawunge on &thorn;are eahta&thorn;an tide &thorn;are nihte is to arisenne, &thorn;&aelig;t &thorn;a mynecene sum del mare reston &thorn;anne healfe &thorn;e niht, &thorn;&aelig;t seo d&aelig;&yogh;es &thorn;i&yogh;en tofered sy on &thorn;are nihtlican reste &amp; seo h&aelig;te &thorn;ere &thorn;i&yogh;ene ofersle&yogh;en &amp; se ma&yogh;e &yogh;elyht &amp; swa arysen.<NOTE PLACE="foot">&yogh;elyht, ht <I>auf Rasur von etwas sp&auml;trer Hand.</I></NOTE> &THORN;&aelig;t &thorn;&aelig;re nihte to lafe sy after &thorn;am utsange, &thorn;&aelig;t sy &yogh;enoted<NOTE PLACE="foot">utsange] unstrange, <I>&uuml;ber</I> un <I>von sp&auml;terer Hand</I> ut, <I>Hs.</I></NOTE> mid sealmsonge &amp; mid leornunge gastlycere cr&aelig;fte butan sl&aelig;pe.</P>
<P>Fram eastron odd &thorn;a fores&aelig;dan kalendes nouembris swa sy &yogh;emeto&yogh;od &thorn;&aelig;s uhtsanges time, &thorn;&aelig;t a litol wile &thorn;&aelig;r&aelig;fter<NOTE PLACE="foot">&aelig;fter] &aelig;lter <I>Hs.</I></NOTE> beo &yogh;ehealden, &thorn;at &thorn;a sustren ma&yogh;ie gan ut to &yogh;ecyndrelicere neode, &amp; fylie anan &thorn;one d&aelig;&yogh;r&aelig;dsang, se is to a&yogh;ynnenne, &thorn;onne<MILESTONE N="75a" UNIT="folio"> &thorn;&aelig;s d&aelig;&yogh;es lyht a&yogh;ynd.</P>
</DIV2>
<DIV2 N="9" TYPE="chapter">
<HEAD>IX. HU FELE SEALMAS SYND TO SEC&YOGH;ENDE ON<MILESTONE N="75b" UNIT="folio"> NIHTLICERE TIDE.</HEAD>
<P>On wyntres timen is se utsang &thorn;us to b&aelig;&yogh;ynnenne; &aelig;rest beo &yogh;eredd &thorn;is fers: "<I>Deus</I> in adiutorium meum intende"; &thorn;onne &thorn;ar&aelig;fter ist o seggenne &thorn;riwwe: "Domine labia mea aperies, et os meum annuntiabit laudem tuam"; her&aelig;fter scel beon &yogh;esed se &thorn;ridde sealm: "Domine quid multiplicati sunt", mid "Gloria patri", &thorn;onne "Uenite exultemus <I>domino</I>" mid ant&aelig;fne oddo abuton ant&aelig;fne is to singenne; fyly&yogh;e &thorn;onne se ambro|sianisce<NOTE PLACE="foot">is] if <I>Hs.</I></NOTE> ymne, &thorn;onne six sealmes mid heore ant&aelig;fnen. &AElig;fter &thorn;an sealmun beo &thorn;onne &yogh;esed &thorn;at uerss &amp; &thorn;are abbodesse bletsunge, &amp; sitten &thorn;onne ealle on heore stolum; r&aelig;don &thorn;onne<NOTE PLACE="foot">sitten] rihten, r <I>unten anrad. Hs.</I></NOTE> &thorn;a swustre embestunde on &thorn;are boc on uppen &thorn;an bocsc&aelig;mele &thorn;reo reddingan &amp; singan &thorn;ry&yogh; reps&aelig;s. &AElig;fter &thorn;are &thorn;riddan r&aelig;|dunge 
<PB REF="00000073.tif" N="45"><MILESTONE UNIT="A" N="33,16-35,8"> &thorn;eo, &thorn;e synga, segge &thorn;ane gloria; son&aelig; swa &thorn;eo singestre &thorn;ane <I>gloria</I> a&yogh;ynn&aelig;d, anan ealle &thorn;a swustren arisen of heore s&aelig;te for arwyr&thorn;nesse &thorn;are hali&yogh;e &thorn;reomnesse. &AElig;fter &thorn;an ut|sangan reden m&aelig;n &thorn;a becc godcundre lare &aelig;&yogh;&thorn;or &yogh;e of &thorn;are ealdon &aelig;, &yogh;e of &thorn;are nywe, &amp; eac heore trahtes, &thorn;e namcu&thorn;e<MILESTONE N="76a" UNIT="folio"><NOTE PLACE="foot">&yogh;e] &yogh;ec <I>Hs.</I></NOTE> f&aelig;deres &amp; ryhtbelyuedum lar&thorn;eawes &yogh;eworht habbod. &AElig;fter &thorn;is &thorn;reom r&aelig;ddungen mid heore repsan fyli&yogh;an o&thorn;re syx sealmes, &thorn;a syn &yogh;esungen mid "Alleluia"; &aelig;fter &thorn;am filye &thorn;&aelig;t captel of &thorn;are apostele lare, &thorn;at beo &yogh;esed buten bocc, &amp; &that; ferss, &amp; &thorn;eo healsung&yogh;ebun, &thorn;at is "Kyrieleyson", &amp; &thorn;us sy &yogh;een|dod<NOTE PLACE="foot">&thorn;eo] &thorn;reo <I>Hs.</I></NOTE> se nihtlice uhtsang.</P>
</DIV2>
<DIV2 N="10" TYPE="chapter">
<HEAD>X. HU ME SCEALL SINGE VHTSANG ON SUMERLICHE TIME.</HEAD>
<P>Fram eastron od kalendas nouembris sy at uhtsange &yogh;e|heoldon<NOTE PLACE="foot">at] &thorn;at <I>Hs.</I></NOTE> &aelig;alle &thorn;es sealmesanges mycelnisse, &thorn;e we her before<NOTE PLACE="foot">&thorn;e we] &thorn;e &thorn;e <I>Hs.</I></NOTE> &yogh;ecwedon, buton &thorn;am anum &thorn;at on nanre boc ne beo r&aelig;dinge &yogh;ered, for &thorn;am scortum nihtum, &aelig;c for &thorn;am &thorn;reom r&aelig;ddingan an redinge sy &yogh;er&aelig;d buten boc of &thorn;are ealden &yogh;ecydnisse, &thorn;are r&aelig;dinge fyli&yogh;e an scort reps; &amp; ealle &thorn;o odre &thorn;ing sy<MILESTONE N="76b" UNIT="folio"> &yogh;efyllod swa &thorn;e &yogh;es&aelig;d is: &thorn;&aelig;t sy swa, &thorn;&aelig;t n&aelig;fre l&aelig;s sealme<NOTE PLACE="foot">&thorn;e] we <I>Hs.</I></NOTE> ne sy &yogh;esungen &aelig;t uhtsange &thorn;onne twelf, wi&thorn;uton: "Domine quid multiplicati sunt" &amp; "Venite exultemus <I>Domino</I>".</P>
</DIV2>
<DIV2 N="11" TYPE="chapter">
<HEAD>XI. BE SUNNAN DEGES VHTSANGE AND HU ME SCEALL<MILESTONE N="77a" UNIT="folio"> ARISEN ON &THORN;A NEHT.</HEAD>
<P>On &thorn;an sunnenda&yogh;e man sceal ra&thorn;or arison to uhtsange. On &thorn;am uhtsange man sceal healdon &thorn;&aelig;t ylca &yogh;emet, &thorn;e we er bufan &yogh;ecwedon, &thorn;&aelig;t is be twelf sealme; syngan man &aelig;rest syx sealmes &amp; &thorn;&aelig;t fers, &aelig;fter &thorn;am, heom eallum endebyrdlice 
<PB REF="00000075.tif" N="47"><MILESTONE UNIT="A" N="35,8-37,2"> sittende, beon &yogh;er&aelig;d feower readinge mid feower repsum; &aelig;fter &thorn;am feor&thorn;e r&aelig;pse, &thorn;enne man synge "<I>Gloria patri</I>", anan arisan ealle mid arwyr&thorn;nesse, &amp; syngan o&thorn;re syx sealmes mid &thorn;reom &aelig;nt&aelig;fne &amp; &thorn;&aelig;t fers. &THORN;&aelig;r&aelig;fter beon &yogh;ered efsona odr&aelig; feower r&aelig;dinge mid heore repsan on &thorn;a ylce endebyrdnesse,<NOTE PLACE="foot">endebyrdn.] ende&thorn;yrdn. <I>Hs.</I></NOTE> &thorn;e we bufon cwedon. &THORN;ar&aelig;fter &thorn;ri canticles beon &yogh;&aelig;s&aelig;d of &thorn;are wite&yogh;en bocan, swilce &thorn;y abbodesse hafod &yogh;esette, &thorn;a beon<MILESTONE N="77b" UNIT="folio"> mid "Alleluia" &yogh;esungena. And syddon &thorn;&aelig;t fers &amp; &yogh;eseald &thorn;are abbodesse bletsunge, beon &yogh;er&aelig;d o&thorn;ere feower r&aelig;dunge of &thorn;are niwe cydnesse &thorn;are &aelig;nbyrdnesse, &thorn;e we before cwedon. &AElig;fter &thorn;am fer&thorn;a repsa be&yogh;inn &thorn;eo abbedesse &thorn;ane lofsang: "Te deum laudamus"; &thorn;onne he beo &yogh;eendod, r&aelig;de se preost &thorn;&aelig;t godspell mid arwirdnysse &amp; mid godcunden e&yogh;e, heom eallum standende; &aelig;t &thorn;&aelig;s godspelles endunge andswarie ealle "Amen", &aelig;nd &thorn;ar&aelig;fter be&yogh;inne se preost: "Te decet laus", &amp; &aelig;fter &thorn;are bletsunge sy a&yogh;unne se d&aelig;&yogh;redsang.</P>
<P>Seo endbyrdnesse sunnenda&yogh;ene uhtsanges sy &yogh;elice &yogh;heal|den<NOTE PLACE="foot">uhtsanges <I>aus</I> utsanges <I>corrig.</I></NOTE> on &aelig;lcne tymen, &yogh;e on wintre &yogh;e on sumere, buton hit f&aelig;rlice swa &yogh;elimpe, &thorn;&aelig;t man l&aelig;ter arise, &thorn;onne hit &yogh;ebyri&yogh;e, &amp; man b&aelig;d&aelig;le r&aelig;din&yogh;e odde repsas &yogh;escyrte, &thorn;at ne &yogh;ewur&thorn;e, &thorn;at &thorn;yllic &yogh;ymelest &yogh;elimpe. Sy &yogh;eorne bewarnod, &thorn;&aelig;t hit ne<NOTE PLACE="foot">&yogh;eorne, -orne <I>auf Ras., urspr&uuml;ngl. scheint</I> &yogh;erne <I>gestanden zu haben.</I></NOTE> &yogh;esele; &thorn;&aelig;t &yogh;if hit &yogh;elimpe, d&aelig;dbete heo on&yogh;en God on &thorn;an &yogh;ebedehuse, &thorn;urh hwylcere &yogh;yemelyste hit &yogh;elamp.</P>
</DIV2>
<DIV2 N="12" TYPE="chapter">
<HEAD>XII. BE SUNNANDEGES DEGREDSANGE.<MILESTONE N="78a" UNIT="folio"></HEAD>
<P>On &thorn;am d&aelig;&yogh;r&aelig;dsange on sunnend&aelig;&yogh;e &aelig;rest man sceal singen &thorn;&aelig;ne syxandsyxti&yogh;e&thorn;an sealm wi&thorn;uton anteafne for|&thorn;rihte; &aelig;fter &thorn;am beo &yogh;esed se fiftu&yogh;e&thorn;e mid "<I>Alleluia</I>"; &aelig;fter &thorn;am beo &yogh;es&aelig;d se hundsyfenteo&thorn;e &amp; se twaandsyxtu&yogh;e&thorn;a, &thorn;&aelig;r|&aelig;fter &thorn;e bletsungen &amp; se lofsealm, &thorn;onne an redinge of apo|calypsi buten boc, &thorn;onne reps, ymne, fers, se sang of &thorn;an gode|spelle, h&aelig;lsunge, &amp; swa beod &yogh;efellod.
</P>

</DIV2>
<DIV2 N="13" TYPE="chapter"><PB REF="00000077.tif" N="49"><MILESTONE UNIT="A" N="37,3-38,16">
<HEAD>XIII. BE WURUCDAE&yogh;EN D&AElig;&yogh;R&AElig;DSANGE.<MILESTONE N="78b" UNIT="folio"></HEAD>
<P>On weorcda&yogh;um d&aelig;&yogh;redsanges weordung is &thorn;us to heal|denne, &thorn;&aelig;t is &thorn;at se syxansyxtu&yogh;e&thorn;e sealm, &thorn;at is "Deus mi|sereatur nostri" sy &yogh;ecwedon buton antiefne, sumd&aelig;l dra&yogh;ende, ealswa on sunnenda&yogh;en, &thorn;&aelig;t ealle ma&yogh;en coman to &thorn;an fiftu|&yogh;edan sealme, &thorn;e is mid antefne to be&yogh;eonnenne, &thorn;at is "Mise|rere<MILESTONE N="79a" UNIT="folio"> mei Deus". &AElig;fter &thorn;an odre twe&yogh;ene sealmes beon &yogh;esed &aelig;fter &yogh;ewunelicum &thorn;eaweum, &thorn;at is on monand&aelig;&yogh;e se fifte sealm &amp; se fifand&thorn;ritu&yogh;e&thorn;a, &thorn;at is "Uerba mea", &amp; "Dixit iniustus";<NOTE PLACE="foot">fifand&thorn;ritu&yogh;e&thorn;a] fifandfiftu&yogh;e&thorn;a <I>Hs.</I></NOTE> on &thorn;an &thorn;ridde da&yogh;e se twaandfeortu&yogh;e&thorn;e sealm &amp; se syxand|fiftu&yogh;e&thorn;a, &thorn;at is "Judica me Deus", &amp; "Miserere mei <I>Deus</I>, mi|serere mei"; on &thorn;an feor&thorn;e d&aelig;&yogh;e, se &thorn;reoandsyxtu&yogh;e&thorn;a &amp; feor|andsyxtu&yogh;e&thorn;a, &thorn;at is "Exaudi <I>Deus</I> orationem meam cum deprecor" &amp; "Te decet ympnus"; on &thorn;an fiften d&aelig;&yogh;e se syfene|andhundeahtati&yogh;e&thorn;a &amp; se ni&yogh;enandhundeahtati&yogh;e&thorn;a, &thorn;at is "<I>Domine</I><NOTE PLACE="foot">15.-16. syfeneandhundeah|tete&thorn;a] -hundseofente&thorn;a <I>Hs.</I> -hundeahtati&yogh;e&thorn;a] -hundneo&yogh;onti&yogh;e&thorn;a <I>Hs.</I></NOTE> <I>Deus</I> salutis mee", &amp; "<I>Domine</I> refugium"; on &thorn;an syxte d&aelig;&yogh;e se fifandhundseofentu&yogh;e&thorn;a &amp; se anendhundni&yogh;enteo&thorn;a, &thorn;at is "Notus in Judea <I>Deus</I>", &amp; "Bonum est confiteri <I>Domino</I>"; on &thorn;an seterd&aelig;&yogh;e se hundrede&thorn;eandtwaandfeortu&yogh;e&thorn;a, &thorn;at is "<I>Do|mine</I><NOTE PLACE="foot">hundred.] hudr. <I>Hs.</I></NOTE> exaudi orationem meam auribus percipe", &amp; se canticle deutronomio, &thorn;at is "Audite celi", se sy tod&aelig;lud on twe&yogh;en glorian. Elles odrum d&aelig;&yogh;um on &thorn;are wucum sy &yogh;esungan an canticle of &thorn;are wte&yogh;an boc, &thorn;e to &thorn;am d&aelig;&yogh;e belympd, swa<NOTE PLACE="foot">wte&yogh;an, <I>das</I> e <I>aus</I> o <I>radirt.</I> &Verbar; belympd] belimpd <I>aus</I> bel&yogh;mpd <I>corrigirt Hs.</I></NOTE> swa hit &thorn;eo romanisce cyrce healde, &thorn;at is on monand&aelig;&yogh;e "Confitebor", on tiwesd&aelig;&yogh;e "Ego dixi", on wodnesd&aelig;&yogh;e "Exul|tauit",<NOTE PLACE="foot">tiwersd&aelig;&yogh;e <I>Hs.</I></NOTE> on &thorn;unresd&aelig;&yogh;e "Cantemus", on frid&aelig;&yogh;e "Domine audiui". &AElig;&aelig;fter &thorn;am &aelig;lce d&aelig;&yogh; &thorn;&aelig;ne lofsealme, &that; is "Laudate dominum<MILESTONE N="79b" UNIT="folio"> de celis", sy&thorn;on an r&aelig;ding of &thorn;are apostole lare &yogh;emendlice<NOTE PLACE="foot">of] on <I>Hs.</I></NOTE> buten boc &yogh;ecwe&thorn;on, se reps, hymne, fers, se canticle of &thorn;am godspelle, &thorn;&aelig;t is "Benedictus", &thorn;e helsunge, &thorn;&aelig;t is "Kyrieleison" &amp; hit beod &yogh;efyllod.</P>
<P>Ne sy na &yogh;eendod na&thorn;er ne d&aelig;&yogh;redsang ne &aelig;fensang an nane wise, buton &that; drihtelice &yogh;ebedd, &thorn;at is "Pater noster",<NOTE PLACE="foot">33-34. an nane] anane <I>Hs.</I></NOTE><NOTE PLACE="foot">drihtelice] drhtel. <I>Hs.</I></NOTE> 
<PB REF="00000079.tif" N="51"><MILESTONE UNIT="A" N="38,16-40,5"> beo &yogh;esed of &thorn;are abbodesse, &that; ealle &yogh;ehyran for &thorn;an dornan of un&thorn;eawan, &thorn;e beod &yogh;ewunod to aspring&aelig;nne, &thorn;&aelig;t hi&yogh; beon &yogh;enydd &thorn;urh &thorn;&aelig;s ylc&aelig;s &yogh;ebedes beh&aelig;se, &thorn;e hi&yogh; s&aelig;gged: "Drihten,<NOTE PLACE="foot">&yogh;ebedes] &yogh;ebes <I>Hs.</I></NOTE> for&yogh;if us ure synnan, swa swa we for&yogh;ifod &thorn;an, &thorn;e wid us habbod agylt", clensye hi sylfon of &thorn;illican un&thorn;eowon. &AElig;t &aelig;lcan odrum tidum &thorn;&aelig;s ylc&aelig;s &yogh;ebedes l&aelig;temeste d&aelig;l beo &yogh;esed, &that; fram eallum sy &yogh;eandswerod: "<I>Sed</I> libera nos a malo".<NOTE PLACE="foot">&that; <I>f. Hs.</I></NOTE></P>
</DIV2>
<DIV2 N="14" TYPE="chapter">
<HEAD>XIV. HU MAN SCEALL SINGAN ON HAL&yogh;ENAN MESSEDA&yogh;UN.</HEAD>
<P>On Godes hal&yogh;ena freolstydum &amp; on &aelig;alcan odrum masse|d&aelig;&yogh;um, swa swa we habbod &yogh;esed, &thorn;at man sceal don on &thorn;an<MILESTONE N="80a" UNIT="folio"> sunnenda&yogh;e, eallswa beo &thorn;onne &yogh;edon; wi&thorn;utan &thorn;an &that; &thorn;e sealmes &amp; anteofenes &amp; r&aelig;dingan, &thorn;e &yogh;erysod to &thorn;an d&aelig;&yogh;e, beon &yogh;es&aelig;d, &aelig;c &thorn;at ylca &yogh;emett, &thorn;&aelig;t her bufon awriton is, hit beo &yogh;eheldon.</P>
</DIV2>
<DIV2 N="15" TYPE="chapter">
<HEAD>XV. ON HWYLCE TIME MAN SCEALL SEC&yogh;AN "ALLELUIA".</HEAD>
<P>Fram eastron forte pentecosten sy "Alleluia" buton tod&aelig;led|nesse &yogh;esungon, &aelig;&yogh;&thorn;or &yogh;e on sealmum &yogh;e on repsum. Fram<NOTE PLACE="foot"><I>Das</I> 2. &yogh;e] we <I>Hs.</I></NOTE> pentecosten od lenctenes an&yogh;ynne, &aelig;lce niht &aelig;t uhtsange sy "Alleluia" &yogh;esungon mid &thorn;an syx &aelig;ftresealmum; &aelig;lcan sunnan|niht wi&thorn;uton lenctane &thorn;a canticlas &amp; d&aelig;&yogh;r&aelig;dsang, primsang, undernsang, midd&aelig;&yogh;sang, nonsang mid "Alleluia" si &yogh;esunge; &aelig;fensang beo &yogh;esed mid antiefene; &thorn;e repses n&aelig;fre ne sy &yogh;e|sungone mid "Alleluia", buton fram eastron od pentecosten.<MILESTONE N="80b" UNIT="folio"><NOTE PLACE="foot">alle|leua <I>Hs.</I> &Verbar; buton] huton <I>Hs.</I></NOTE></P>
</DIV2>
<DIV2 N="16" TYPE="chapter">
<HEAD>XVI. HU ME SCEALL ON DA&yogh; GODES WEORC WYRCEAN.</HEAD>
<P>Vte we don swa swa se wyte&yogh;a cwed: "Seofensydum on d&aelig;&yogh; ic &thorn;e, drihten, herode &amp; &thorn;in lof s&aelig;de". &THORN;&aelig;t h&aelig;li&yogh;e seofen|fealde 
<PB REF="00000081.tif" N="53"><MILESTONE UNIT="A" N="40,5-41,13"> &yogh;etell byd &thorn;us &thorn;urh us &yogh;efillod, &yogh;if d&aelig;&yogh;redsang, prim|sang, undernsang, midd&aelig;&yogh;sang, nonsang, &aelig;fensang, nihtsang<NOTE PLACE="foot">1-2. primsang, g <I>aus einem</I> m <I>corrig. und rad.</I></NOTE><NOTE PLACE="foot">undernsant <I>Hs.</I></NOTE> beod &yogh;efillod &thorn;urh ures deowdomes &thorn;enunge; fordi bi &thorn;an tydum se wtega sede: "Seofontydum on &thorn;an d&aelig;&yogh;e hic, drichten, &thorn;e herode"; eac se ylca wite&yogh;a be &thorn;an uhtweccum &thorn;us se&yogh;d: "To middere nihte ic aras, drihten, &thorn;e to andettene". Eornestlice, on &thorn;isum tyman herian we urne scyppand for &thorn;an doman of<MILESTONE N="81a" UNIT="folio"><NOTE PLACE="foot">&thorn;isum] &thorn;irum <I>Hs.</I></NOTE> his rihtwisnesse, &thorn;at is on &thorn;an d&aelig;&yogh;rede, on prime, on under|nen, on mydde&yogh;i, on none, on efene, on nihtsange, &thorn;at is compli; &amp; on &thorn;are niht arise we &amp; drihtene we<NOTE PLACE="foot">we] &yogh;e <I>Hs.</I></NOTE> and&yogh;iettan.</P>
</DIV2>
<DIV2 N="17" TYPE="chapter">
<HEAD>XVII. HU FELAN SEALMAS MAN SCEALL TO &THORN;AN DA&yogh;TIDEN<MILESTONE N="81b" UNIT="folio"> SEC&yogh;EN.</HEAD>
<P>Nv we habbad &yogh;efadod &thorn;a endebyrnysse &thorn;es sealmsanges, &thorn;e to uhtsange odde d&aelig;&yogh;redsange &yogh;ebyred; ute nu behawian be &thorn;am odrum tydum. To primsange syn &thorn;ri sealmes &yogh;e|cwedene &aelig;lc on sundran &amp; na under anum "Gloria"; &aelig;r man &thorn;e sealmes be&yogh;ynne, sy ymne &yogh;esungen, &thorn;e to &thorn;ere tyde be|limpe,<NOTE PLACE="foot">&yogh;esunsungen <I>Hs.</I></NOTE> &aelig;fter &thorn;am ferse: "<I>Deus</I> in adiutorium meum intende". &AElig;fter &yogh;eendun&yogh;e &thorn;&aelig;re &thorn;reore sealme sy an captel &yogh;ecweden &amp; &thorn;at fers &amp; "kyrieleison", &amp; &thorn;o beon mid &yogh;ebedon &yogh;eendode. On undern &amp; on mide&yogh;i &amp; on non &thorn;at ylce &yogh;ebed &thorn;&aelig;ra ylcan endebyrdnysse sy &yogh;ewurdod, &thorn;at is mid ferse &amp; mid ymne &thorn;&aelig;ra tyda, mid &thorn;reom sealmum, mid r&aelig;dinge &amp; mid ferse &amp; mid "kyrieleison", &amp; swo mid &yogh;ebede beon &yogh;eendode. Gyf it mycel &yogh;efer&aelig;den is, sy hi mid antiefene, &amp; &yogh;yf seo &yogh;eferedden lytel byd, syn hi for&thorn;ricte buton ant&yogh;efena &yogh;esungena. &ETH;es<NOTE PLACE="foot">for|hricte <I>Hs.</I></NOTE> &aelig;fensanges lof sy mid feor sealmum &yogh;eendod mid heora anteo|fenum,<NOTE PLACE="foot">feor] feor&thorn;e <I>Hs.</I></NOTE> &amp; syddan sy anes capteles reding &yogh;ecweden, &amp; syddan<NOTE PLACE="foot">&yogh;ecweden] &yogh;echeden <I>Hs.</I></NOTE> reps &amp; se ambrosien, &that; is se ymne, &amp; &thorn;at fers &amp; se lofsang on &thorn;an godspelle, &thorn;at is: "Magnificat", halsun&yogh;, &thorn;at is: "Kyrieleison",<MILESTONE N="82a" UNIT="folio"> 
<PB REF="00000083.tif" N="55"><MILESTONE UNIT="A" N="41,13-42,25"> &amp; drihtenlic &yogh;ebed, &thorn;at is: "Pater noster", &amp; sy swa mid &yogh;ebede &yogh;eendod. Nihtsang, &thorn;at is cumplie, si mid &thorn;rim sealmen &yogh;een|dod; &thorn;e sealmes syn &yogh;esungene for&thorn;rihte butan antiefene, &amp; sydan ymen, &thorn;e to &thorn;&aelig;re tyde belimpe, &amp; anes capteles r&aelig;ding &amp; fers &amp; "kyrieleison" &amp; seo bletsun&yogh;, &amp; swa beo hit &yogh;eendot.</P>
</DIV2>
<DIV2 N="18" TYPE="chapter">
<HEAD>XVIII. BE HWYLCERE FADUN&yogh;E MAN SCEALL &THORN;A<MILESTONE N="83b" UNIT="folio"><NOTE PLACE="foot">HWYLCERE] hwylecwe <I>Hs.</I></NOTE> SEALMES SIN&yogh;ON.</HEAD>
<P>Syn &aelig;fre &thorn;a d&aelig;&yogh;lican tida on frumen be&yogh;unnenne mid ferse: "<I>Deus</I> in adiutorium meum intende", and mid "<I>Gloria patri</I>"; &amp; &aelig;fter &thorn;am ymen, &thorn;e to &thorn;&aelig;re tyde belimpe. &AElig;fter &thorn;am feower capitles, &thorn;at is feower todala an&yogh;in &thorn;&aelig;s hundtweon|ti&yogh;edanandeahtete&thorn;an<NOTE PLACE="foot">hundtweonti&yogh;edanandeahte|te&thorn;an] hundtwenti&yogh;edan <I>Hs.</I></NOTE> sealmes, &that; is: "Beati inmaculati" od: "legem pone"; on &thorn;am odrum tidum, &that; is on undern &amp; on mid|de&yogh;i &amp; on non &thorn;ri capitles syn &yogh;esungene of &thorn;am forseadan sealme, &thorn;at is on undern fram "legem pone" od "portio mea",<NOTE PLACE="foot">od] dd <I>Hs.</I></NOTE> fram "portio mea" od "defecit", fram "defecit" od "lucerna". On monend&aelig;&yogh;e to prinsonge syn &yogh;esun&yogh;ene &thorn;ri sealmes, &that; is se forma &amp; se oder &amp; se syxte, &thorn;&aelig;t is "Beatus uir", "Quare fremuerunt" &amp; "<I>Domine</I>, ne in furore"; &amp; swa odrum d&aelig;&yogh;um on &thorn;&aelig;re wucan syn fordon &thorn;ry sealmes &yogh;esun&yogh;en od &thorn;one ny&yogh;ontu&thorn;e sealm, swa &thorn;onne &that; se ny&yogh;ede sealm &amp; se seofentude syn todeoled on twe&yogh;en glorian, &thorn;&aelig;t is "Confitebor" &amp; "Diligam te". And swo syn &yogh;efadod, &thorn;at uhtsan&yogh; sy be&yogh;unnen on sunnannihtum fram &thorn;am twenti&yogh;e&thorn;an sealme, &thorn;at is "<I>Domine</I>, in uirtute".</P>
<P>On monand&aelig;&yogh;e to undernsan&yogh;e &amp; to midd&aelig;&yogh;essange &amp; to<MILESTONE N="84a" UNIT="folio"> nonsange syn to &aelig;lcan &thorn;isse tide &thorn;ry capitles &yogh;esungene of &thorn;am ny&yogh;an capitelum, &thorn;e to lafe synd of &thorn;am hundtweonti&yogh;edan|andeahtete&thorn;an<NOTE PLACE="foot">to lafe] to <I>f. Hs.</I></NOTE> sealme, &thorn;at is "lucerna pedibus" od "ad <I>Dominum</I> cum tribularer". Sy &thorn;onne &thorn;us &yogh;eendod se hundtweonti&yogh;eda|&amp;-se-eahteteo&thorn;a sealm on twam da&yogh;um, &thorn;at is on sunneda&yogh;e &amp;<NOTE PLACE="foot">twam] &thorn;am <I>Hs.</I></NOTE> on monend&aelig;&yogh;e, on tywesd&aelig;&yogh;e on undern &amp; on myddey &amp; on non syn &thorn;ri sealmes to ealcen &thorn;&aelig;re tyde &yogh;esun&yogh;ene of &thorn;ysum ny&yogh;on sealmum, &thorn;at is fram &thorn;am hundtweontu&yogh;e&thorn;eandni&yogh;eon|teoda 
<PB REF="00000085.tif" N="57"><MILESTONE UNIT="A" N="42,25-44,8"> sealmum od &thorn;one hundtweonti&yogh;ean-&amp;-&thorn;an-seofanandtweon|ti&yogh;e&thorn;on; &thorn;a niyon sealmes syn d&aelig;&yogh;hanlice &yogh;eedl&aelig;hte ofer ealle<NOTE PLACE="foot">niyon] niwon <I>Hs.</I></NOTE> wucan &yogh;eond &thorn;a sylfa tida od &thorn;one sunnend&aelig;&yogh;, &that; is "ad <I>Do|minum</I> cum tribularer" od "sepe expugnauerunt"; ymnes and capitle, readinge and fers &amp; halsun&yogh;a syn anum &yogh;emete &yogh;e|healdene eallum d&aelig;&yogh;um, be &thorn;am &thorn;e we &aelig;r cwedon, &amp; swa efre eft be&yogh;unne on &thorn;one sunned&aelig;&yogh; fram &thorn;am undtweonti&yogh;edan-&amp;|tane-eahtetu&thorn;e sealma, &thorn;at is "Beati inmaculati".</P>
<P>Se &aelig;fensang sy de&yogh;hamlice &yogh;eendod mid feower sealme dreame. &THORN;&aelig;s sealmes be&yogh;innan fram &thorn;am hundtwenti&yogh;e&thorn;on|&amp;-&thorn;am-ny&yogh;e&thorn;an; od &thorn;one hundtweonti&yogh;e&thorn;an-&amp;-&thorn;ane-seofenand|feowerti&yogh;e&thorn;an, &thorn;at is fram "Dixit <I>Dominus</I>" od "laudate Domi|num de celis", buton &thorn;am, &thorn;e &thorn;&aelig;r betweox ascyrede synd to<MILESTONE N="84b" UNIT="folio"> odrem tydsan&yogh;um, &thorn;at is fram &thorn;am hundtweonti&yogh;e&thorn;onand|seofeonti&yogh;e&thorn;on od &thorn;one hundtwenti&yogh;e&thorn;enandseofenandtwenti&yogh;edon,<NOTE PLACE="foot">-seofeonti&yogh;e&thorn;on] -seofeorti&yogh;e&thorn;on <I>Hs.</I></NOTE> &thorn;at is fram "Confitemini" od "Sepe expugnauerunt", &amp; buten<NOTE PLACE="foot">fram] <I>&uuml;ber der Zeile nachgetragen.</I></NOTE> &thorn;am hundtwentu&yogh;e&thorn;anand&thorn;reoand&thorn;ritti&yogh;e&thorn;an &amp; &thorn;an hundtwenti|&yogh;e&thorn;anandtwaandfeortu&yogh;e&thorn;an, &that; is "Ecce nunc" &amp; "<I>Domine</I> exaudi <I>orationem meam</I>", elles ealle &thorn;a odre syn to &thorn;am &aelig;fendreame &yogh;esungene. For&thorn;an &thorn;e &thorn;&aelig;s sealm&yogh;etales is elles to lit, &thorn;a &thorn;ri meste sealmes sceolen beo todeolede on tweien glorian, &thorn;at is se hundtweonti&yogh;e&thorn;e-&amp;-se-eahteand&thorn;ritti&yogh;e&thorn;a &amp; se hundtwenti|&yogh;e&thorn;e-&amp;-se-&thorn;reoandfeorti&yogh;e&thorn;e<NOTE PLACE="foot">is <I>fehlt Hs.</I></NOTE> &amp; se hundtwenti&yogh;e&thorn;eandfeorandfeor|ty&yogh;e&thorn;e, &thorn;at is "<I>Domine</I> probasti me" &amp; "Benedictus" &amp; "Exaltabo te <I>domine</I>"; se hundtwenti&yogh;e&thorn;a-&amp;-se-syxti&yogh;e&thorn;a, for&thorn;am he litel is, he sceal beon &yogh;e&thorn;ed &thorn;am hundteonti&yogh;e&thorn;an-&amp;-&thorn;am-fifteo&thorn;an &amp;<NOTE PLACE="foot">&yogh;e&thorn;ed] &yogh;esed <I>Hs.</I> &Verbar; hundteonti&yogh;.] hundfeorti&yogh;. <I>Hs.</I></NOTE> &thorn;a twe&yogh;en to anum sealme &yogh;esungene, &thorn;at is "Credidi" &amp; "Lau|twe&yogh;en]<NOTE PLACE="foot"> tw&yogh;e&yogh;en <I>Hs.</I></NOTE>date <I>dominum omnes gentes</I>". To eacan &thorn;&aelig;re endebyrdnysse &thorn;&aelig;ra sealma &thorn;&aelig;s &aelig;fensanges syn odre &thorn;in&yogh; &yogh;efyllede, swa ic bufan &yogh;ewissode, &thorn;at is redinge, repses, ymne, fers, canticles, &thorn;at is "Magnificat".</P>
<P>To nihtsange man sceal &thorn;a sylfan sealmes &aelig;lce niht &yogh;eed|l&aelig;can, &thorn;at is &thorn;one feor&thorn;an &amp; &thorn;one hundny&yogh;eteo&thorn;e &amp; &thorn;one hundtweonti&yogh;edanand&thorn;riand&thorn;ritti&yogh;odan, &that; is "Cum inuocarem",<MILESTONE N="85a" UNIT="folio"><NOTE PLACE="foot">-and&thorn;ri-] &amp; &thorn;ri <I>zweimal geschrieben.</I></NOTE> "Qui habitat", "Ecce nunc".
<PB REF="00000087.tif" N="59"><MILESTONE UNIT="A" N="44,9-45,12"></P>
<P>&ETH;us &yogh;efadodre endbyrdnisse &thorn;es d&aelig;&yogh;hamlican sealmsanges, ealle &thorn;a oddre sealmes, &thorn;e &thorn;&aelig;r to lafe synd, syn &yogh;elice tod&aelig;|lede to &thorn;am seofen uhtsangum &thorn;&aelig;re wucan, swa &thorn;at &thorn;a mestan<NOTE PLACE="foot">uhtsang.] uths. <I>Hs.</I></NOTE> syn tod&aelig;lede on tweien glorian, &thorn;at synd "Noli emulari", "Exur|gat <I>Deus</I>", "Saluum me fac", "Attendite" "Misericordias <I>domini</I>", "Benedic <I>anima</I>", "Confitemini <I>domino et</I> inuocate", "Confitemini" se o&thorn;er, "Confitemini" se &thorn;ridde, &amp; swo to &aelig;lcen uhtsange syn tweolf sealmes &yogh;esungenne. We &thorn;&aelig;s heahlice myne&yogh;ad, &yogh;yf<NOTE PLACE="foot">tweolf] teolf <I>Hs.</I> &Verbar; <I>Nach</I> &yogh;esungenne <I>ein neuer Absatz und das Folgende wie ein neues Capitel behandelt, wozu vom Rubricator die Ueberschrift:</I> Seid ure hlaford <I>sancle</I> bene|dihit. &Verbar; We] &thorn;e <I>Hs.</I></NOTE> hwam &thorn;ises sealmessanges fadun&yogh; &amp; endebyrdness mislicad, fadi&yogh;e he sel &amp; endebyrde, &yogh;yf him swa &thorn;ince; swa &thorn;eh &thorn;at he &thorn;as &yogh;yme, &that; &that; hundredandfifti&yogh; &thorn;&aelig;s s&aelig;alteres sealma syn<NOTE PLACE="foot">&that; &that;] &that; he &that; <I>Hs.</I></NOTE> on &aelig;lcere wucan ealle to &thorn;am tydsangum tod&aelig;lede &amp; &yogh;esungene, for&thorn;i hit is elles to slac mynecene &thorn;eoudom &amp; heore hyrsum|nesse, &yogh;yf hi l&aelig;sse sin&yogh;ad on &thorn;are wucan &thorn;onne &thorn;one saltere eallne mid &yogh;ewunelican cantica; w&aelig; r&aelig;ded, &thorn;at &thorn;a ealdan<NOTE PLACE="foot">w&aelig;] <I>danach Rasur 1 Buchst.</I></NOTE> f&aelig;deres on anum d&aelig;&yogh;e &thorn;&aelig;t<NOTE PLACE="foot">&thorn;&aelig;t] &thorn;&aelig;t &that; <I>Hs.</I></NOTE> stidlice &yogh;efyllen, &thorn;&aelig;t wylle Crist, &thorn;at we asolcene &amp; awacede on anre wucan &yogh;elesten.</P>
</DIV2>
<DIV2 N="19" TYPE="chapter">
<HEAD>XIX. HU MAN SCEALL SIN&YOGH;ON TOFOREN UREN DRIHTEN.<MILESTONE N="85b" UNIT="folio"></HEAD>
<P>Y&yogh;hwar we &yogh;elyfad, &that; Godes andwyrdnys sy &amp; &yogh;esyhd, &amp; his ea&yogh;an behaldad &aelig;&yogh;der &yogh;e &thorn;a godan &yogh;e &thorn;a yfelan; &thorn;eah swydest we &thorn;&aelig;s buton &aelig;lcere tweonunge &yogh;elyfan, &thorn;onne we<NOTE PLACE="foot">tweonunge <I>zweimal geschrieben.</I></NOTE> &aelig;t Godes weorce wuniad. Fordi &thorn;onne syn we a &yogh;emyndi&yogh;e, &thorn;es &thorn;e se wyte&yogh;a &thorn;us cwed: "&ETH;eowiad eowran drihtne mid e&yogh;e"; and eft: "Syn&yogh;ad wislice", &amp;: "On engla &yogh;esyhde ic sin&yogh;e &thorn;e". Eornestlice, uton besceawian, hu we wunian on Godes &yogh;esyh&thorn;e &amp; on his engla; &amp; &thorn;onne swa standan &aelig;t<NOTE PLACE="foot">&amp; <I>bis</I> engla <I>auf Ras.</I></NOTE> &thorn;an sealmsange, &thorn;at ure mod &yogh;e&thorn;w&aelig;rl&aelig;ce mid &thorn;&aelig;s mudes clypiunge.
</P>

</DIV2>
<DIV2 N="20" TYPE="chapter"><PB REF="00000089.tif" N="61"><MILESTONE UNIT="A" N="45,13-46,21">
<HEAD>XX.<MILESTONE N="86a" UNIT="folio"> BE WUR&ETH;NESSE &YOGH;EBEDENE, OD&ETH;E HU MAN SCEAL &YOGH;OD BEDDAN.<NOTE PLACE="foot">BEDDAN <I>scheint aus</I> beodan <I>corrig.</I></NOTE></HEAD>
<P>&YOGH;yf we mid rican mannan hw&aelig;t embe ure neode manian wyllad, &thorn;&aelig;t we ne &yogh;edyrstl&aelig;cad buton mid micelre eadmod|nysse; micele swidor is to halsienne ealra &yogh;esceafta drihten mid ealre eadmodnysse &amp; mid ealre under&thorn;eodnesse &amp; modes hlutternesse! We na ne wanan, &thorn;at we na &thorn;urh &thorn;a manifeald|nesse ura &yogh;ebeda syn &yogh;ehyrede, ac mid ure heortan hlutter|nesse &amp; mid teara onbryrdnesse ura &yogh;ebeda beod anfonge. Fordi<NOTE PLACE="foot">onbyrdn. <I>Hs.</I></NOTE> &thorn;onne &thorn;at &yogh;ebed sceal beon scort &amp; hlutter, buton hwa mid godcundre onbrirdnesse &yogh;emanod sy, &thorn;at heo hyre &yogh;ebed &yogh;elenge; an metinc&yogh;e &thorn;eah &thorn;&aelig;s &yogh;eferes sy &that; &yogh;ebed &yogh;escyrt, &amp; &yogh;eworh|tum beacna fram &thorn;am ealdre ealle endemes arisan.</P>
</DIV2>
<DIV2 N="21" TYPE="chapter">
<HEAD>XXI. BE MYNSTRES TEODIN&YOGH;EALDRUM.<MILESTONE N="86b" UNIT="folio"><NOTE PLACE="foot">Yyf] Wyf <I>Hs.</I></NOTE></HEAD>
<P>Yyf seo &yogh;efer&aelig;den mycel sy, syn &yogh;ecorene of dan sylue &yogh;esustre, &thorn;a &thorn;e godes &yogh;ewitnesse syn &amp; hal&yogh;re drohnun&yogh;e, &amp; syn &yogh;esette teodin&yogh;ealdre, &thorn;a syn embhidi&yogh;e and cariende embe hyre ealderscipes on eallum &thorn;ingum &aelig;fter Godes beobodum &amp; heore abbodesse hese. Syn &thorn;a ealdres swilce &yogh;ecorene, &thorn;at se abbodesse hyre byrdena on hi tod&aelig;len ma&yogh;e; ne syn hi &yogh;ecorene be nanre endebyrdnesse, ac be lifes &yogh;eearnunge &amp;<NOTE PLACE="foot">wisdomes, -es <I>aus</I> -os <I>corrig.</I></NOTE> wisdomes lare. Gyf heora hwilc &thorn;urh &thorn;ane truwan hyre eal|derscipes<NOTE PLACE="foot">onhefd] onhefhd <I>Hs.</I></NOTE> ferin&yogh;a to&thorn;int &amp; hi&yogh; on modi&yogh;nesse onhefd, &amp; heo on &thorn;am leahtre byd onfunden to fornimende, sy hyre &aelig;ne &yogh;estyred<MILESTONE N="87a" UNIT="folio"> &amp; eft &amp; &thorn;riddan syde; gyf heo &thorn;anne swa ne bete &amp; rihlice, sy heo of dam ealderscipe aworpen, &amp; oder sy on &yogh;esett, &thorn;e<NOTE PLACE="foot">ealderscipe] ealdelsc. <I>Hs.</I></NOTE> &thorn;&aelig;s weorde sy. And &thorn;&aelig;t sylfe we settad &amp; t&aelig;cead be &thorn;ere priore.
</P>

</DIV2>
<DIV2 N="22" TYPE="chapter"><PB REF="00000091.tif" N="63"><MILESTONE UNIT="A" N="47,1-48,12">
<HEAD>XXII. HU MYNECENE SLAPAN LIGGEN.</HEAD>
<P>Anlipi&yogh;e mynecena &yogh;eond &aelig;nlypi&yogh;e bedd restan. Hi&yogh; bed|reaf<MILESTONE N="87b" UNIT="folio"> onfon &aelig;fter heora drohtnun&yogh;e &yogh;emete &amp; &aelig;fter heora abbod|esse dihte. Gyf hit beon m&aelig;&yogh;e, hi&yogh; ealle on anan hus r&aelig;stan; gyf seo ferreden to &thorn;am mycel sy, &thorn;at hi&yogh; ne m&aelig;&yogh;on, tynum odde tweonti&yogh;um on anum inne &aelig;t&yogh;&aelig;dere restan mid heora ealdra, &thorn;e embe hi&yogh; carian. Leoht on &thorn;an sylfum inne singallice ofer ealle niht byrne od leohtne mor&yogh;en. Hi&yogh; &yogh;e|weddode &amp; be&yogh;yrde reston &amp; nane seax be heora sydan nabban, &thorn;e l&aelig;ste hy on sl&aelig;pe &yogh;ewundede weor&thorn;an, ac &thorn;at hi&yogh; &aelig;fere<NOTE PLACE="foot">hi&yogh;] is <I>Hs.</I></NOTE> &yogh;earwe syn, &amp; &yogh;eworhtum beacne hi&yogh; buton elcunge arysende caflice &yogh;ewilc odre foresteppe &amp; to &thorn;am Godas weorce efste &mdash;<NOTE PLACE="foot">efste] epste <I>Hs.</I></NOTE> &thorn;at &thorn;onne sy mid michelre st&aelig;d&thorn;inesse &amp; &yogh;emedfestnesse. Seo &yogh;eo&yogh;ad na &yogh;etan&yogh; lic&yogh;e, ac seo yld &thorn;a &yogh;eo&yogh;ode to lic&yogh;e. To &thorn;am Godes werce arisende, heore &aelig;lc odre myne&yogh;ye, &thorn;at &thorn;a slapele nane beladun&yogh;e nabban.</P>
</DIV2>
<DIV2 N="23" TYPE="chapter">
<HEAD>XXIII. BE AMANSUMUN&YOGH;E &YOGH;YLTE.<MILESTONE N="88a" UNIT="folio"><NOTE PLACE="foot">&YOGH;YLTE] &yogh;ylce <I>Hs.</I></NOTE></HEAD>
<P>Gyf hwylc swuster on&yogh;yten byd to&thorn;unden, odde un&yogh;ehir|sum, odde mod&yogh;, odde ceoriende, odde on &aelig;ni&yogh;um &thorn;in&yogh;um wydeward wunienda &thorn;am hal&yogh;um re&yogh;ule, &amp; heora yldrena be|boda oferho&yogh;iend: &thorn;as &thorn;yllice &aelig;fter Godes bebode syn di&yogh;ollice mid wordum &aelig;ne &amp; odre syde &yogh;emine&yogh;od fram heora yldrenum. Gyf heo swa ne bete &amp; hy sylfe ne &yogh;erihte, heo sy &yogh;e&thorn;read openlice beforan eallum. Gyf heo &thorn;onne swa &yogh;it hi sylfe ne &yogh;erihte, &yogh;if heo on&yogh;yt, hu hefitime wite hit is, heo amansumunge underhni&yogh;e; gyf heo &thorn;aonne &yogh;yt widerr&aelig;de byd, heo licamlice wrace mid swin&yogh;elle &thorn;oli&yogh;e.
</P>

</DIV2>
<DIV2 N="24" TYPE="chapter"><PB REF="00000093.tif" N="65"><MILESTONE UNIT="A" N="48,13-50,6">
<HEAD>XXIV. BE &THORN;AM &YOGH;EMETE HU SCEAL BEON &YOGH;ELEN&YOGH;ED &THORN;EO<MILESTONE N="88b" UNIT="folio"><NOTE PLACE="foot">&thorn;AM &YOGH;EMETE HU] <I>fehlt, daf&uuml;r Ras. von etwa 10 Buchst. Hs.</I> &Verbar; &YOGH;ELEN&YOGH;ED <I>aus</I> &yogh;elen&yogh;end <I>rad.</I> &Verbar; &thorn;EO, <I>das</I> o <I>&uuml;ber der Zeile nach|getragen.</I></NOTE> AMANSUMUN&YOGH;A.<NOTE PLACE="foot">amansumma&yogh;a <I>Hs.</I></NOTE></HEAD>
<P>Efter &thorn;es geltes &yogh;emete sceal beon &yogh;el&aelig;nc&yogh;et &thorn;&aelig;re aman|sumunge &yogh;emet odde &thorn;&aelig;re stere: standa &thorn;&aelig;ra &yogh;ylta &yogh;emete|&yogh;ung on &thorn;ara abbodesse dome.</P>
<P>&THORN;eahhwedere &yogh;yf hwilc swuster on litlum gyltum byd on|funden, sy heo ascired fram beodes &yogh;emennesse. &THORN;is is mid &yogh;esceade to healdenne &thorn;am &thorn;e ascyrede syn fram &thorn;am &yogh;em&aelig;nen reorde, &that; is &that; hi on chircan ne be&yogh;innan na&thorn;er ne sealm ne<NOTE PLACE="foot">be&yogh;innan] be&yogh;nnan <I>Hs.</I></NOTE> antiefene, ne redinge ne r&aelig;den od fulre dedbote; heora &yogh;ererdes<NOTE PLACE="foot">od] of <I>Hs.</I></NOTE> &thorn;i&yogh;ene heo anan underfo, &aelig;fter &thorn;&aelig;ra sustrene &yogh;ererde &mdash; swilce<NOTE PLACE="foot">&yogh;ererde] &yogh;ererdre <I>Hs.</I></NOTE> ic &thorn;us cwede: gyf &thorn;o &yogh;esustre on myddei, heo on non, gyf &thorn;a<NOTE PLACE="foot">on non] on <I>fehlt Hs.</I></NOTE> swustra on non, heo on efen &mdash; odd&aelig;t heo mid &thorn;es&yogh;elicere diedbote foryfennesse &aelig;t Gode be&yogh;it.</P>
</DIV2>
<DIV2 N="25" TYPE="chapter">
<HEAD>XXV. BE SWY&ETH;E HEFITEME &YOGH;YLTE.<MILESTONE N="89a" UNIT="folio"></HEAD>
<P>Seo swuster, &thorn;eo &thorn;e mid sw&aelig;ra &yogh;ylte heofene byd &yogh;edered &amp; on hefytimum &yogh;yltum byd arasod, sy heo ascyred fram &yogh;e|menre mysan &thorn;i&yogh;ena &amp; eac swa fram &thorn;am ingan&yogh;e &thorn;&aelig;re hal&yogh;en cyrican. Nan swuster nabbe to hyre nane &yogh;e&thorn;eodredenne, ne on spece ne on nane odre &yogh;emanan; sy heo ana wuniende on<NOTE PLACE="foot">&yogh;emana|nan <I>Hs.</I></NOTE> bet&aelig;htre note mid dedbote, &amp; heo beo on wope &amp; on fullre bereowsunge, understande eac &thorn;&aelig;ne e&yogh;fullen cwede, &thorn;e se apostol be swa for&yogh;yltum cwid: Sy &thorn;us &yogh;erad mann sce&ocirc;ccan bet&aelig;ht for fl&aelig;sces forwirde, to&thorn;i &that; se gast on Godes dome &yogh;e|healden sy. Heora metes &yogh;ereord heo ana underfo, &thorn;am &yogh;emete &amp; on &thorn;&aelig;re tide, &thorn;e seo abbodesse understande, &thorn;&aelig;t heore &yogh;e|byri&yogh;e. Ne heo ne sy &yogh;ebletsod fram nanum &thorn;ara, &thorn;e hi&yogh; &yogh;e|mete,<NOTE PLACE="foot">nanum <I>aus</I> manum <I>radirt.</I></NOTE> ne se mete &thorn;e ma, &thorn;e hyre &yogh;eseald byd.
</P>

</DIV2>
<DIV2 N="26" TYPE="chapter"><PB REF="00000095.tif" N="67"><MILESTONE UNIT="A" N="50,7-51,18">
<HEAD>XXVI. BE &ETH;AM &THORN;E WI&ETH;UTEN &THORN;ARE ABBODESSE LEAFE NEAHLIEHT &THORN;AM AMANSUMODAM.</HEAD>
<P>Gyf hwilc swuster butan heore abbodesse h&aelig;se &yogh;edyrst|l&aelig;cd,<MILESTONE N="89b" UNIT="folio"><NOTE PLACE="foot">heo] <I>danach ein zweites</I> heo <I>rad. Hs.</I></NOTE> &thorn;&aelig;t heo on &aelig;ni wisan &aelig;ni&yogh;e &yogh;e&thorn;eodr&aelig;dene nyme wid &thorn;a amansumedan, odde &thorn;urh &aelig;ni&yogh;e sp&aelig;ce odde &thorn;urh &aelig;ni&yogh;es odres mannes &aelig;rendun&yogh;e, sy heo &yogh;elice &yogh;elimpe amansumod &amp; on &yogh;elicre wrace dedbete.<NOTE PLACE="foot">dedbete] dedbote <I>Hs.</I></NOTE></P>
</DIV2>
<DIV2 N="27" TYPE="chapter">
<HEAD>XXVII. HU GLEAW AND CARAFULL SCEALL BEON SEO ABBO|DESSE ABUTEN &THORN;A AMANSUMADAN.<MILESTONE N="90a" UNIT="folio"></HEAD>
<P>&THORN;eo abbodesse mid ealre embehydnisse cari&yogh;e enba &thorn;o &yogh;yltenda swustra, fordi &thorn;a halan l&aelig;ces ne lacnunge ne biho|fiad, ac &thorn;a untruman. Fordi on eallum &yogh;emete hi&yogh; scullon l&aelig;ce &thorn;eawa on here heordr&aelig;denne notian; hi&yogh; scullan oft dihlice<NOTE PLACE="foot">heordr&aelig;d.] d <I>in</I> heord <I>&uuml;ber der Z. nachgetragen u. zw. irrt&uuml;mlich zwischen</I> r <I>und</I> &aelig;.</NOTE> ealde witan &amp; &yogh;est&aelig;ddi&yogh;e, &thorn;&aelig;t syn stadolfeste swustre s&aelig;ndan,<NOTE PLACE="foot">&yogh;est&aelig;ddi&yogh;e] &yogh;esc&aelig;ddi&yogh;e <I>Hs.</I></NOTE> &that; &thorn;a unstadolfeste &amp; &thorn;a tweonienda swuster to d&aelig;dbote &amp; to<NOTE PLACE="foot">&amp; &thorn;a tweon.] &amp; <I>fehlt Hs.</I></NOTE> heore agenre &thorn;earfa mani&yogh;ean &amp; hy swa frefrian, &thorn;at heo &thorn;urh micele gnornun&yogh;e ne sy on lyre forswol&yogh;en; si on &thorn;&aelig;re synni|&yogh;an swuster seo sode lufe &yogh;ekyd &amp; &yogh;efestnod, &amp; ealle &yogh;eswustre &yogh;ebidde for hyre.</P>
<P>&THORN;earle swide &thorn;eo abbodesse sc&aelig;l &yogh;yman &amp; mid eallan gleawscipe hogian, &thorn;at nan sceap on &thorn;&aelig;re heorde ne losi&yogh;e, &thorn;e hyre bet&aelig;ht is. Wite heo, &thorn;at heo &thorn;a &yogh;emenne &thorn;&aelig;re heorde untrumra sawla to rihtra lacnunge underfen&yogh; &amp; na for rictere, &thorn;e heo ofer da habbe, &thorn;e hale syndon; heo eac ondrede &thorn;a<MILESTONE N="90b" UNIT="folio"> &thorn;eowrace, &thorn;e dryhten &thorn;urh his wite&yogh;an &thorn;ywd, &thorn;us cwedenda:<NOTE PLACE="foot">wite&yogh;an, e <I>&uuml;ber d. Z.</I></NOTE> "&ETH;&aelig;t &that; &yogh;e f&aelig;tt &yogh;esawan, &that; &yogh;e curan &amp; &that; wanhal w&aelig;s &amp; al&aelig;fed, &thorn;&aelig;t &yogh;e awurpon"; ac seo abbodesse &yogh;eefenlece &thorn;a bysene &thorn;es arf&aelig;sten &amp; &thorn;es mildheorten hyrdes, &thorn;e uppan &thorn;are dune forl&aelig;t 
<PB REF="00000097.tif" N="69"><MILESTONE UNIT="A" N="51,18-53,9"> ny&yogh;enandhundny&yogh;enti sceapa, &amp; an, &thorn;&aelig; &thorn;&aelig;r losede &amp; dwellode, &yogh;eornlice sohte &amp; funde, &amp; &thorn;as sceapas untrumnesse him to &thorn;am swyde ofreaw, &that; he hit ofer his eaxla l&aelig;de &amp; eft upp to heorde b&aelig;r.</P>
</DIV2>
<DIV2 N="28" TYPE="chapter">
<HEAD>XXVIII. BEE &THORN;AM &THORN;E OFT R&AElig;DLICE BY&ETH; &YOGH;E&THORN;READ AND NA NE<MILESTONE N="91a" UNIT="folio"><NOTE PLACE="foot">&YOGH;E&thorn;READ, r <I>&uuml;b. d. Z.</I></NOTE> BETE&ETH; FOR HEARDHYRTNESSE.</HEAD>
<P>Gyf hwylc swuster oftlice &yogh;e&thorn;read for hwylcum &yogh;ilte byd, ne heo furdon for amansumin&yogh;e &yogh;ebetan nellan, ne hyre &thorn;eawas<NOTE PLACE="foot">amansumi&yogh;e <I>Hs.</I></NOTE> &yogh;eritlecen, hi m&aelig;n &thorn;rea&yogh;e mid teartran styre, &thorn;at is hyre sy&yogh;e on swin&yogh;&aelig;lla wraca.</P>
<P>Gyf heo &thorn;onne &thorn;urh &thorn;a swin&yogh;elan ne byd &yogh;eriht, ac on modinesse wuniende mid uphafednesse hyre yfele dedan mid leasum talum bewerian wile, &thorn;&aelig;t neofre ne &yogh;ewur&thorn;e, do &thorn;onne &thorn;eo abbodesse swa swa wis lacnystre: gyf heo swe&thorn;un&yogh;e &yogh;e|&yogh;earwode, &amp; godcundra myne&yogh;unga sealfun&yogh;a, hal&yogh;ra &yogh;ewrita lacnunga, &amp; &aelig;t nyhstan amansumun&yogh;e b&aelig;rnet &amp; swin&yogh;ella wita &thorn;urhteah &mdash; &amp; on&yogh;yt, &thorn;&aelig;t ealle hyre ho&yogh;u &amp; gleauscipe naht ne fremed, heo &thorn;onne &yogh;e&yogh;earwye &that; &that; m&aelig;st is, hyre a&yogh;en &yogh;ebed &amp; ealra &thorn;&aelig;ra &yogh;eswustra for hy, &thorn;at drihten, &thorn;e ealle &thorn;ing m&aelig;&yogh; &amp; ealra &thorn;ing wealt, &yogh;eh&aelig;le &thorn;a untrum&aelig;n &amp; &thorn;a leahter|fullan<MILESTONE N="91b" UNIT="folio"><NOTE PLACE="foot">untrun&aelig;n <I>Hs.</I></NOTE> swuster.</P>
<P>Gyf heo furdor &thorn;urh &thorn;a &yogh;ebeda &yogh;eheled ne byd, noti&yogh;e &thorn;onne &thorn;eo abbodesse cyrfes, &amp; mid isene &thorn;a uncode aceorfe &amp; fram &thorn;&aelig;re h&aelig;le ascyri&yogh;e, &thorn;urh &thorn;es apostles myne&yogh;unge, &thorn;e<NOTE PLACE="foot">&amp; fram] &amp; <I>fehlt Hs.</I></NOTE> &thorn;us cwe&eth;:<NOTE PLACE="foot">cwe&eth;] che&eth; <I>Hs.</I></NOTE> "Afyrsiod &thorn;a yfelan fram eow"; &amp; eft he cwe&eth;: "Gyf &thorn;eo &yogh;etreowleasa &yogh;ewite, heo &yogh;ewite, &thorn;el&aelig;ste an adli&yogh; sceap ealle heorde besmite".</P>
</DIV2>
<DIV2 N="29" TYPE="chapter">
<HEAD>XXIX. GYF MAN SCEALL EFT UNDERFON &THORN;O SWUSTRE &THORN;A &YOGH;EWENDET UT OF MUNSTRE.</HEAD>
<P>&THORN;eo swuster, &thorn;e for hyre a&yogh;enum leahtre odde un&thorn;eawe of mynstre ferd odde adreofod byd, &yogh;yf heo eft &yogh;ecyran wile, 
<PB REF="00000099.tif" N="71"><MILESTONE UNIT="A" N="53,9-54,15"> behate erest bote &amp; &yogh;eswicnesse ealra &thorn;&aelig;ra un&thorn;eowa, &thorn;e hu fore utadr&aelig;fod was, &amp; heo swa sy onfan&yogh;en on uteweordre endebyrdnisse, &that; heo &thorn;urh &thorn;at seo afonded, hweder heo mid eadmodnesse &yogh;ecyrre.</P>
<P>Gyf heo &thorn;onne eft for hyre un&thorn;&aelig;awum utferd, odde adre|fed<MILESTONE N="92a" UNIT="folio"><NOTE PLACE="foot">adrefed] ariefed <I>Hs.</I></NOTE> byd, heo &thorn;&aelig;ah sy underfangen od done &thorn;riddan syde; wyte heo &thorn;onne, ofer &that; &that; hora &aelig;lces inferes forwirned byd &amp;<NOTE PLACE="foot">forwirned <I>aus</I> for&thorn;irned <I>radirt.</I></NOTE> heo nefre eft to &thorn;am mynstre &yogh;ecyrran ne &thorn;earf.</P>
</DIV2>
<DIV2 N="30" TYPE="chapter">
<HEAD>XXX. BE &YOGH;EON&YOGH;E CILDE AND STY&ETH;E M&AElig;DENE HU MAN HI&YOGH;<NOTE PLACE="foot">CILDE] eilde <I>Hs.</I> &Verbar; And <I>fehlt Hs.</I> &Verbar; M&AElig;DENE] medene, <I>unter dem 1.</I> e <I>ein Tilgungs|punkt, &uuml;ber dem</I> e <I>ein</I> &aelig; <I>&uuml;b. d. Z.</I></NOTE> SCEALL &THORN;REAN.</HEAD>
<P>Elc ylde &amp; andyit scullon habbon on stere a&yogh;ene &yogh;emet;<NOTE PLACE="foot">andyit] andwit <I>Hs.</I></NOTE> fordi &thorn;onne &yogh;eon&yogh;e cild &amp; stide m&aelig;dene odde &thorn;a, &thorn;e hwonlice understanden ma&yogh;e, hu micel wite is &amp; hu hefityme, &thorn;&aelig;t man on mansun&yogh;e sy, &thorn;as &thorn;yllice, &thorn;onne hi a&yogh;yltad, hy man styre odde mid swidlicum f&aelig;stenum, odde mid teartrum swin&yogh;ellum hi &yogh;ewilde, &thorn;&aelig;t hi&yogh; &yogh;eh&aelig;lede syn.</P>
</DIV2>
<DIV2 N="31" TYPE="chapter">
<HEAD>XXXI. BE MYNSTRES HORDESTRE HWYLC HEO BON SCEALL.<MILESTONE N="93a" UNIT="folio"><NOTE PLACE="foot">HORDE|STRE] hordestres <I>Hs.</I> &Verbar; HWYLC] hwyle <I>Hs.</I></NOTE></HEAD>
<P>Se mynstres heordestre sy &yogh;ecoren of &thorn;&aelig;re &yogh;esamnun&yogh;e,<NOTE PLACE="foot">mynstres] mystres <I>Hs.</I></NOTE> wis, &yogh;eripedum &thorn;&aelig;awum, syfre &amp; na oferetol, ne drefend, ne teonful, ne lof&yogh;eorn, ac God ondr&aelig;dende; sy heo ealre &thorn;&aelig;re &yogh;eferedenne swa swa moder.</P>
<P>Heo ho&yogh;ie embe ealle &thorn;ing; ne do heo na &thorn;ing buton &thorn;&aelig;re abbodesse h&aelig;se; heolden &thorn;at heora beboda sy. Heo hyre swustre ne &yogh;eunrotsi&yogh;e; gyf hwylc swuster un&yogh;escedlice hw&aelig;s bidde, heo &thorn;eah mid fors&aelig;wennesse hi&yogh; ne unrotsi&yogh;e, ac &yogh;e|sceadwislice mid eadmodnysse hyre yfele bene forwirne. Ge|healde 
<PB REF="00000101.tif" N="73"><MILESTONE UNIT="A" N="54,16-56,4"> heo a heore &yogh;e&thorn;anc, &that; heo mid goden mode &thorn;eni&yogh;e, &amp; sy &yogh;emindy&yogh; &thorn;&aelig;s, &thorn;e se apostel &thorn;us cwid: "Seo &thorn;e wel &thorn;enad,<MILESTONE N="93b" UNIT="folio"> heo godne wyrdscipe hyre sylfen &yogh;estrynd". Habbe heo care<NOTE PLACE="foot">&yogh;estrynd] &yogh;estryd <I>Hs.</I></NOTE> &amp; &yogh;emene untrumra mannan mid ealra embehydi&yogh;nesse &amp; eac swa cildra &amp; cumena &amp; &thorn;earfena, witen heo buten tweon, &thorn;et<NOTE PLACE="foot">witen buten heo tweon <I>Hs., doch durch striche das</I> heo <I>an seine richtige stelle verwiesen.</I></NOTE> heo &aelig;t Godes dome be heom eallum &yogh;escead a&yogh;yldan sceal. Ealle mynstres fata &amp; spede heo sceal beoseon, swilce &thorn;a &yogh;e|halgodan<NOTE PLACE="foot">spede] swede <I>Hs.</I> &Verbar; 9. be&yogh;an&yogh;a] befan&yogh;a <I>Hs.</I></NOTE> fata &thorn;&aelig;s weofodes; ne leote heo nan &thorn;ing to &yogh;eme|leste; ne heo uncyste ne be&yogh;an&yogh;a, ne heo lof&yogh;eorn ne sy, ne mynstres &aelig;hta ne uti&yogh;e, ne na myrre, eac ealle &thorn;ing &yogh;em&aelig;tlice do &amp; after &thorn;&aelig;re abbodesse hese.</P>
<P>Habbe heo eadmodnesse tofore eallum &thorn;ingum, &thorn;am &thorn;e<NOTE PLACE="foot">Habbe] Habbo <I>Hs.</I></NOTE> heo nabbe &aelig;hta to syllenne, sylle gode andswara, for&thorn;an &thorn;e hit is &yogh;ewriten, &thorn;at &thorn;e gode andsware sy ofor &thorn;a selesten<NOTE PLACE="foot">and|sware] andware <I>Hs.</I></NOTE> syllene. Habbe heo under hyre &yogh;emene eal, &thorn;at se abbodesse hyre bitece; &amp; heo furdur ne &yogh;edristelice, &thorn;onne hyre beboden sy. &ETH;a &yogh;esettan bileofene heore &yogh;eswustrum &yogh;ebeode on riht|num tyman buton l&aelig;ate &amp; gnornunge, &thorn;at hi&yogh; ne unrotsian, sy &yogh;emyndi&yogh; &thorn;&aelig;re godcundan clypunge, &thorn;&aelig;t se &yogh;e&yogh;earni&yogh;e "&thorn;e &yogh;e&aelig;bylid &aelig;nne &thorn;&aelig;re l&aelig;stene, &thorn;e on God behic&yogh;ad".</P>
<P>Gyf seo &yogh;eferedden mycel sy, sy heore frofer &amp; fultum &yogh;eseald, &thorn;&aelig;t heo mid heore fultume efne mode &amp; gladum &thorn;e|nun&yogh;a &thorn;a &thorn;in&yogh;, &thorn;e hyre befeste synd, lustbere &yogh;efulle.<NOTE PLACE="foot">lustbere <I>bis</I> &yogh;ebedene <I>von etwas sp&auml;terer Hand auf dem untern Rande nachgetragen</I>, lustbere &yogh;e <I>auf Rasur und noch auf der urspr&uuml;nglich letzten Zeile der Seite.</I></NOTE></P>
<P>On &yogh;edafenum tidum syn &yogh;esealde &thorn;a &thorn;ing, &thorn;e to syllene sund, &amp; syn &yogh;ebedene, &thorn;a &thorn;e to biddenne synd, &thorn;at nan ne<MILESTONE N="94a" UNIT="folio"><NOTE PLACE="foot">to <I>&uuml;ber der Zeile von derselben sp&auml;tren Hand.</I></NOTE> sy &yogh;edrefod, ne &yogh;eunrotsie on Godes huse.<NOTE PLACE="foot">&yogh;eunrotsie] &yogh;eunrod sy <I>Hs.</I></NOTE></P>
</DIV2>
<DIV2 N="32" TYPE="chapter">
<HEAD>XXXII. BE MYNSTRES TOLUM OD&ETH;E O&ETH;ER KYNNES &THORN;YN&YOGH;ES<NOTE PLACE="foot">O&ETH;ER KYNNES] kynnes <I>Hs.</I></NOTE> AND EHTE.</HEAD>
<P>Mynstres &aelig;hte on tolum odde on reafum odde on odrum<NOTE PLACE="foot">on tolum] &amp; tol. <I>Hs.</I></NOTE> &yogh;ewilcum &thorn;ingum syn bet&aelig;hte to bewitenne &thorn;am &yogh;eswustrum, 
<PB REF="00000103.tif" N="75"><MILESTONE UNIT="A" N="56,5-57,13"> &thorn;e heora lif &amp; &thorn;eawas gode &yogh;ecorene syn &amp; &thorn;&aelig;re abbodesse orsor&yogh;e, &amp; hi&yogh; &thorn;a bet&aelig;ce &thorn;am, &thorn;e hyre notie scullon &amp; hyre eft underfon. Habbe &thorn;eo abbodesse a mid hyra &yogh;ewrit &yogh;elra &thorn;are ehte; &thorn;onne &thorn;eo notu on &yogh;esweostre &yogh;ewrixle byd, sy &that; &yogh;ewis<NOTE PLACE="foot">&yogh;ewrixle] &yogh;ewlixle <I>Hs.</I></NOTE> a mid &thorn;&aelig;re abbodesse, &thorn;at heo wite, hwet bet&aelig;ht sy &amp; hwet underf&aelig;n&yogh;en.</P>
<P>Gyf heora hwilc fulice odde &yogh;ymeleaslice mynstres &thorn;in&yogh; behweorfe, sy hyre &yogh;estyred; gyf heo bete nelle, underfo heo<MILESTONE N="94b" UNIT="folio"> re&yogh;olice &thorn;reale.</P>
</DIV2>
<DIV2 N="33" TYPE="chapter">
<HEAD>XXXIII. GYF MYNECENE SCULON HABBEN SYNDERLICHE &AElig;HTEN.</HEAD>
<P>Heahlicost &amp; swdest &amp; deowast man sceal &thorn;one un&thorn;eaw of mynstre wanian &amp; mid ealle awyrtwalian &amp; fordo, &thorn;&aelig;t non ne &yogh;edyrstl&aelig;ce, &aelig;ni&yogh; &thorn;in&yogh; to syllenne odde to nymenne, buton &thorn;&aelig;re abbodesse hese, ne hi&yogh; nan &thorn;in&yogh; syndri&yogh;es ne agan, ne nan &thorn;in&yogh; eallun&yogh;a, ne furdon booc, ne weaxbreda, ne &yogh;refe, ne on eallum &thorn;ingum nan &thorn;ing; eornostlice, hwet sceal heo<MILESTONE N="95a" UNIT="folio"><NOTE PLACE="foot">&thorn;ing, i <I>&uuml;ber der Zeile.</I></NOTE> a&yogh;an on sundran, &thorn;e furdon heore a&yogh;enne lichaman ne hyre a&yogh;en mod ne sceal a&yogh;an on heora a&yogh;enum &yogh;ewealde? ealre nead&thorn;in&yogh;a heo sceal hihtan &amp; willian fram hyra mynstres moder. Ne heo nan &thorn;ing nabbe buton &thorn;&aelig;re abbodesse sylene &amp; &yogh;e&thorn;afun&yogh;a; sy heom ealle &thorn;ing &yogh;emene, swo swo hit awriten is on &thorn;&aelig;re apostole drohtnunge, be &thorn;an mynecene lif is &yogh;eby|senod; ne nan ne &yogh;edyrstlice, &that; heo &aelig;ni&yogh; &thorn;in&yogh; syndries habbe odde furdon &that; word &yogh;ecwede, &that; heo a&yogh;en habbe.</P>
<P>Gyf hwa on &thorn;isan manfullan &amp; forcu&thorn;estan un&thorn;eawe eni|&yogh;ene lust habbe, sy heo &yogh;emine&yogh;od fram heore ealdrene &aelig;ne &amp; eftsone; gyf heo bete nelle, hi&yogh; man mid swydlicum &amp; licham|licum &thorn;realum &yogh;ewylde.<NOTE PLACE="foot">&thorn;realum <I>zweimal geschrieben.</I></NOTE>
</P>

</DIV2>
<DIV2 N="34" TYPE="chapter"><PB REF="00000105.tif" N="77"><MILESTONE UNIT="A" N="57,14-59,2">
<HEAD>XXXIV. GYF EALLE SCULLEN VNDERFON BEHEF ON<MILESTONE N="95b" UNIT="folio"> &THORN;ING &YOGH;ELICEN.</HEAD>
<P>Syn &yogh;ehwam behefe &thorn;in&yogh; &amp; alyfede &yogh;esealde, be &thorn;am &thorn;e hit on &thorn;&aelig;ra apostle drohnunge awriten is &thorn;isum wordum: "&AElig;lcan anlipium wes &yogh;eseald be &thorn;am, &thorn;e he behofede". Ne on&yogh;ete<NOTE PLACE="foot">&thorn;e <I>zu</I> w <I>rad. Hs.</I></NOTE> we on &thorn;isse clypun&yogh;e, &that; &thorn;&aelig;re &aelig;ni&yogh;era hada andf&aelig;n&yogh; w&aelig;re,<NOTE PLACE="foot">we <I>aus</I> &thorn;e <I>radirt Hs.</I></NOTE> &that; is &that; &aelig;ni&yogh; be lifes ricetere, ac elc be hyre neode &amp; untrum|nesse<NOTE PLACE="foot">be (1.) <I>fehlt Hs.</I></NOTE> oncnawen were; deo &thorn;e on &yogh;eferredenne be litlum &amp; be ea&thorn;um &thorn;ingum beon ma&yogh;e, &thorn;anci&yogh;e heo &thorn;&aelig;s Gode &amp; heo ne<NOTE PLACE="foot">9-10. be ea&thorn;um] bea&thorn;um, &thorn; <I>aus</I> &yogh; <I>corrig. Hs.</I></NOTE> &yogh;eunrotsie, &thorn;eah man mare do odrum, &thorn;e furdor behofad; seo &thorn;e be maran &thorn;in&yogh;an beon scule for hwylcere licamlicere tyd|dernesse,<NOTE PLACE="foot">be] beo <I>Hs.</I> &Verbar; scule] sculo <I>Hs.</I></NOTE> &yogh;eeadmede hi&yogh; for heora untrumnesse &amp; heo na on|hebbe on &that;, swylce hit for earnun&yogh;um odde &yogh;e&thorn;in&yogh;dum &yogh;edon sy, &thorn;at man for mildhertsumnesse dide: &amp; swa ealla &thorn;a lima beod on sibbe.</P>
<P>Toforan eallum &thorn;in&yogh;um we myne&yogh;iad, &that; n&aelig;fre nanre ceorun&yogh;e yfelnes for &aelig;ni&yogh;um worde odde &yogh;etacnun&yogh;e &yogh;eswute|lod<NOTE PLACE="foot">yfelnes] &yogh;efelnes <I>Hs.</I></NOTE> weorde; gyf hwa on &thorn;am un&thorn;&aelig;awe onfunden sy, hi&yogh; man<NOTE PLACE="foot">man <I>aus</I> mam <I>radirt Hs.</I></NOTE> mid stydrum &thorn;relum &yogh;ewilde.</P>
</DIV2>
<DIV2 N="35" TYPE="chapter">
<HEAD>XXXV. BE KICENAN &THORN;ENYN&YOGH;SWUSTREN.<MILESTONE N="96b" UNIT="folio"></HEAD>
<P>Se swustre heom betweone &yogh;emenelice &thorn;enian, &amp; nan ne sy beladod fram &thorn;&aelig;re kycenan &thorn;enun&yogh;e, buton hwa mid untrum|nesse odde mid odre byse&yogh;um ofsett sy, &that; heo hit don ne<NOTE PLACE="foot">ofsett] ofsect <I>Hs.</I></NOTE> ma&yogh;e; durh &thorn;o &yogh;em&aelig;nan &thorn;enun&yogh;e &thorn;isse hyrsumnysse byd seo meste lufe Godes &amp; manne &yogh;estrined. Beo fultume &yogh;eseald &thorn;am<NOTE PLACE="foot">&yogh;esead <I>Hs.</I></NOTE> wacmodum &amp; &thorn;am unstran&yogh;um, &that; hy&yogh; mid unrotnesse &thorn;a hyr|sumnysse<NOTE PLACE="foot">unrotnesse] unrodn. <I>Hs.</I></NOTE> ne don, ac habbe ealle fultum and frofer be &thorn;&aelig;re &yogh;eferr&aelig;denne mycelnesse &amp; be &thorn;&aelig;re stowe stadole &amp; &yogh;eset|nysse. Gyf &thorn;e &yogh;eferreden micel byd, sy &thorn;eo hordestre 
<PB REF="00000107.tif" N="79"><MILESTONE UNIT="A" N="59,2-60,13"> aspelad of &thorn;&aelig;re cycene &thorn;enun&yogh;e, &amp; eac swa &thorn;a, &thorn;e mid myce|lum byse&yogh;um ofsette syn; elles &thorn;a odre ealle heom &yogh;emune|lice<NOTE PLACE="foot">ofsette] <I>Zwischen</I> of <I>und</I> sette <I>ein Buchst. radirt, wie es scheint</I> t.</NOTE> betweone on &thorn;isse &thorn;enun&yogh;e &thorn;eowian.</P>
<P>&ETH;&aelig;re cycenen wucedenestre on &thorn;one seternesd&aelig;&yogh; &aelig;&yogh;der &yogh;e fatan &thorn;wean, &yogh;e w&aelig;tercladas waxan, &thorn;e hy heore honde<NOTE PLACE="foot">&thorn;wean] &thorn;eawan <I>Hs.</I></NOTE> &amp; fet mid wipodan; &thorn;wean on &thorn;am sylfan d&aelig;&yogh;e ealre &thorn;&aelig;re &yogh;eswustre fet, &aelig;&yogh;der &yogh;e &thorn;&aelig;re wucan wicdenestre, &yogh;e &thorn;ere<MILESTONE N="97a" UNIT="folio"><NOTE PLACE="foot">&aelig;&yogh;der] &aelig;&yogh;de <I>Hs.</I></NOTE> towerdan. Heora &thorn;eningfata cl&aelig;ne &amp; hale &thorn;ere hord&aelig;stre betecen; deo hordestre eft &thorn;&aelig;re towerdan wucan wicdenum &thorn;a ylcan &thorn;&aelig;nigfate b&aelig;tece, &amp; wite &aelig;&yogh;der &yogh;e hwet heo underfon &yogh;e<NOTE PLACE="foot">underfon &yogh;e] under|fonge <I>Hs.</I></NOTE> hw&aelig;t heo bet&aelig;ce. &ETH;a wicdenestre anre tide &aelig;r &thorn;am &yogh;emenum<NOTE PLACE="foot">wicdenestre] <I>danach</I> coces <I>radirt.</I></NOTE> &yogh;ereorde &yogh;an to hlafe &amp; sume &aelig;nlypi&yogh;e sydde drincan, &amp; &that; sy toforan &yogh;esettan bi&yogh;leofan, &thorn;&aelig;t hi &thorn;e gladlicor butan &yogh;e|dyrfe &amp; mycele &yogh;eswince here &yogh;eswustra on &aelig;tes timan &thorn;enian<NOTE PLACE="foot">here] hero <I>Hs.</I></NOTE> m&aelig;&yogh;e; deahhw&aelig;dere freolstydum beon butan &thorn;am hlafgan&yogh;e &amp; drence, odd&aelig;t hi&yogh; m&aelig;ssan habban. Sunnada&yogh;um &thorn;a wuc|denestre, &yogh;e &thorn;&aelig;re &aelig;rran wucan &yogh;e &thorn;&aelig;re toweardan, sona &aelig;fter d&aelig;&yogh;redsan&yogh;e innan cyrican betyrnan hi&yogh; wid ealre &yogh;eferena cneowa, swa biddenda, &that; heom fore&yogh;ebeden sy. &ETH;eo &thorn;e &thorn;a &aelig;rran wicdenun&yogh;a &yogh;eendod habbe, &thorn;onne heo ut of &thorn;&aelig;re wuce|denunge<NOTE PLACE="foot">of <I>f. Hs.</I></NOTE> fare, cwede &thorn;is fers &thorn;us &thorn;anciende: "Gebletsod &thorn;u eart, drihten &aelig;lmihti&yogh;, &thorn;e me on &thorn;issere &thorn;enun&yogh;e &yogh;efultumedest &amp; &yogh;efrefradest"; dis fers sy &thorn;riwa &yogh;ecweden, &amp; swa mid blet|sun&yogh;e fara. &AElig;fterfyli&yogh;e &thorn;&aelig;re toweardan wucan wic&thorn;en &amp; &thorn;us cwede: "Be&yogh;yn &thorn;u, God, me to fylste, efst &thorn;u, drihten, me to fultume"; &amp; &thorn;&aelig;t sylfe fers sy &yogh;eedl&aelig;ht &thorn;riwa fram ealre &thorn;&aelig;re<MILESTONE N="97b" UNIT="folio"> &yogh;eferr&aelig;denne, &amp; swa mid bletsun&yogh;e heore wicdenun&yogh;e be&yogh;inne.</P>
</DIV2>
<DIV2 N="36" TYPE="chapter">
<HEAD>XXXVI.<NOTE PLACE="foot">SEOCEN] scocen <I>Hs.</I></NOTE> BE SEOCEN &YOGH;ESWUSTREN.</HEAD>
<P>Untrumre manna &yogh;emen is to healdenne toforan eallum &thorn;ingum &amp; ofer eallum &thorn;ingum, &that; heom swa &yogh;e&thorn;enat sy, swa<MILESTONE N="98a" UNIT="folio"> swa man Gode sylfan wolde, fordi &thorn;e he sylf cwed: "Untrum 
<PB REF="00000109.tif" N="81"><MILESTONE UNIT="A" N="60,13-61,17"> ic w&aelig;s, &amp; &yogh;e &yogh;eneosedan me", &amp; "&that; &yogh;e anum &thorn;am l&aelig;stam dydan,<NOTE PLACE="foot">w&aelig;s <I>aus</I> &thorn;&aelig;s <I>radirt.</I> &Verbar; &amp; &that;] &amp; <I>Hs.</I> &Verbar; dydan] <I>aus</I> dydam <I>rad.</I></NOTE> &thorn;e mine synd, &that; &yogh;e didon me". Witan eac &thorn;a sylfan untruman,<NOTE PLACE="foot">Witan <I>aus</I> &thorn;itan <I>radirt.</I></NOTE> &that; heom for Godes arwirdnesse &yogh;ehyrsumod &amp; &yogh;e&thorn;enod sy, &amp; hi&yogh; mid hyre oferflowennesse ne &yogh;edrefen &thorn;a &yogh;eswustre, &thorn;e heom &thorn;eniad. Sy eornostlice seo meste ho&yogh;u &thorn;&aelig;re abbodesse,<NOTE PLACE="foot">Sy] S <I>Hs.</I></NOTE> &that; hi&yogh; foryymeleasode ne syn.<NOTE PLACE="foot">foryymeleasode] forsymel. <I>Hs.</I></NOTE></P>
<P>Sy &thorn;am untruman &yogh;eswustre synderlice an hus &yogh;eset &amp; to &thorn;an anum b&aelig;teht; se &thorn;enestre, &thorn;e &thorn;enad &thorn;am seoce, sy carful,<NOTE PLACE="foot">&thorn;e <I>fehlt Hs.</I></NOTE> God lufiende &amp; ondredende. Badu notu &thorn;am untruman, swa oft swa hit fremi&yogh;e, sy &yogh;eboden; halum &amp; huru &thorn;am &yogh;eon&yogh;um sy seldor &amp; lator &yogh;etidod. Fl&aelig;sc&aelig;t &thorn;am untrumam &amp; &thorn;am wanhalan for edstadelun&yogh;e sy &yogh;e&thorn;afod; sona swa hi&yogh; &yogh;eedhwur|fede beod &amp; &yogh;estrangode, &thorn;am fl&aelig;sc&aelig;te forhabban &aelig;fter &yogh;e|wunelicum &thorn;eawe.</P>
<P>Habbe &thorn;eo abbodesse mycelene &yogh;eomene, &that; &thorn;a untruman fram &thorn;are hordestre &amp; &thorn;am &thorn;eningmannum ne syn for&yogh;eme|leasode, fordi eall heo mot andstundian, swa hwet swa fram<NOTE PLACE="foot">mot] mod <I>Hs.</I></NOTE> hyre &yogh;ingrum foryymeleasod byd.<NOTE PLACE="foot">foryymel.] forsymel. <I>Hs.</I></NOTE></P>
</DIV2>
<DIV2 N="37" TYPE="chapter">
<HEAD>XXXVII.<MILESTONE N="98b" UNIT="folio"> BE SWY&ETH;AN EALDAN MANN&AElig; AND BE &YOGH;EON&YOGH;E CYLDEN.<NOTE PLACE="foot">EALDAN] eanldan <I>Hs.</I></NOTE></HEAD>
<P>&THORN;eah hit &yogh;ecundelic sy on m&aelig;nniscum &yogh;ewunan, &that; man mildheortnesse cyde &thorn;am oferealdan &amp; &thorn;am &yogh;eon&yogh;um cilde,<NOTE PLACE="foot">mildheortnesse, <I>das</I> t <I>fehlt, doch zwischen</I> heor <I>und</I> nesse <I>Zeilenschluss.</I></NOTE> &thorn;&aelig;ahhwedere ne sculon hi&yogh; beon butan reo&yogh;ele, &thorn;at is lifes rihtinge. Sy &aelig;fre &yogh;esceawod on heom heora untrumnesse &amp; nateswon &thorn;&aelig;s reo&yogh;eles strece &yogh;ehealdon on heora bi&yogh;leofan; &amp; sy mildheortnes on heom acyded, &amp; mid heore &thorn;i&yogh;ene forra|dian<NOTE PLACE="foot">mildheortnes, <I>das</I> t <I>fehlt, doch zwischen</I> heor <I>und</I> nes <I>Zeilenschluss.</I></NOTE> &thorn;a re&yogh;ollican tida.
</P>

</DIV2>
<DIV2 N="38" TYPE="chapter"><PB REF="00000111.tif" N="83"><MILESTONE UNIT="A" N="62,1-63,11">
<HEAD>XXXVIII. BE &THORN;&AElig;RE WUKCE REDESTRE &AElig;T &THORN;AN METE.<MILESTONE N="99a" UNIT="folio"></HEAD>
<P>Geswustre &yogh;ereord &aelig;t heora mysum ne sceal beon butan<NOTE PLACE="foot">&yogh;ereord, -or <I>auf Rasur, unter</I> o <I>scheint</I> r <I>gestanden zu haben.</I></NOTE> hali&yogh;re redinge. Ne nan ne &yogh;edyrstlece, &that; heo furlice boc &yogh;e|l&aelig;cce &amp; &thorn;&aelig;r butan foresceawunge o&yogh;ynne to r&aelig;denne; ac &thorn;&aelig;re wucan r&aelig;destre on &thorn;one sunnand&aelig;&yogh; mid bletsunge hit be&yogh;inne. Seo &thorn;onne &aelig;fter messan &amp; husel&yogh;an&yogh;e &yogh;ewilni&yogh;e, &that; hi&yogh; ealle<MILESTONE N="99b" UNIT="folio"><NOTE PLACE="foot">Seo &thorn;onne, -eo &thorn;on- <I>auf Rasur, nach</I> s <I>scheint ursprgl.</I> y <I>gestanden zu haben.</I></NOTE> heore &yogh;ebiddan, &that; God almihti&yogh; upahafenesse gast fram hyre ado, &amp; sec&yogh;e &thorn;is fers &thorn;riwa &amp; ealla &thorn;a odra &that; ylce fers &thorn;riwa segge: "Drihten, &yogh;eopena &thorn;u mine lippe, &amp; minne mud bodi&yogh;e &thorn;in lof"; &amp; &thorn;us mid bletsun&yogh;e be&yogh;inne to redenne.</P>
<P>Sy heahlic swie &aelig;t &thorn;am &yogh;ereorde, &that; nanes mannes stefne<NOTE PLACE="foot">swie] <I>zwischen</I> i <I>und</I> e <I>Rasur cines Buchstaben, es scheint</I> d.</NOTE> ne reorung &thorn;&aelig;rinne &yogh;ehyred ne sy, butan &thorn;&aelig;re r&aelig;destre ane.<NOTE PLACE="foot">&thorn;&aelig;rinne] &thorn;&aelig;rmyne <I>Hs.</I></NOTE> Gyf hi&yogh; etende odde drincende hwylcra &thorn;inge behofian, &that; sy mid sumre &yogh;etacnun&yogh;e &yogh;ebeden &amp; na mid m&aelig;nniscre stefene;<NOTE PLACE="foot">mid, d <I>&uuml;ber d. Z.</I></NOTE> ne furdon heora nan ne &yogh;edyrstl&aelig;ce, &that; heo be &thorn;&aelig;re sylfan r&aelig;din&yogh;e &thorn;&aelig;rinne &aelig;ni&yogh; &thorn;in&yogh; ahsi&yogh;e, odde be &aelig;ni&yogh;um odrum &thorn;ingum, &thorn;il&aelig;s &thorn;e &aelig;ni&yogh; inca &yogh;eseald sy, butan hit &thorn;&aelig;t sy, &thorn;at<NOTE PLACE="foot">&thorn;il&aelig;s] &thorn;ilces <I>Hs.</I></NOTE> seo ealdor w&aelig;t sceortlice of &thorn;&aelig;re r&aelig;din&yogh;e to hyra gastlican<NOTE PLACE="foot">w&aelig;t] h&aelig;t, <I>das</I> h <I>oben radirt Hs.</I></NOTE> &yogh;etymbrun&yogh;e &yogh;ereccan wylle.</P>
<P>&THORN;&aelig;re wucan r&aelig;destre gan&yogh;e to hlafe &amp; drince, &aelig;rdan &thorn;e<NOTE PLACE="foot">&aelig;rdan <I>Hs.</I></NOTE> heo be&yogh;inne to r&aelig;denne, for d&aelig;s hal&yogh;an husles &thorn;i&yogh;ene &amp; &that; heore to lan&yogh;sum, ne to hefityme heore festen ne &thorn;ynce to<NOTE PLACE="foot">hefityme <I>bis</I> festen <I>auf Rasur.</I></NOTE> &thorn;olienne; ete heo eft &aelig;fter heore redinge mid &thorn;am &thorn;eni&yogh;|mannum.</P>
<P>Ne r&aelig;dan &thorn;a &yogh;eswustra na be nanre &aelig;ndebyrdnisse, ac &thorn;a &thorn;e hit wel don cunnan &amp; odre &yogh;etymbrian ma&yogh;on.<NOTE PLACE="foot">&yogh;etymbriam <I>Hs.</I></NOTE></P>
</DIV2>
<DIV2 N="39" TYPE="chapter">
<HEAD>XXXIX. BE M&AElig;LES &YOGH;EMETEN.<MILESTONE N="100a" UNIT="folio"><NOTE PLACE="foot">B. m. &yogh;. <I>danach in gleicher Weise vom Rubricator</I> De la mesura de mangers.</NOTE></HEAD>
<P>We &yogh;elifad, &thorn; &yogh;enoh sy to d&aelig;i&yogh;hwamlice &yogh;ereorde, swa to mid&aelig;&yogh;e swa to nona, twa &yogh;esodene sufla for mystlicra manna 
<PB REF="00000113.tif" N="85"><MILESTONE UNIT="A" N="63,11-64,20"> untrumnesse; gyf hwa for wylcere cisnesse &thorn;&aelig;s anes brucan<MILESTONE N="100b" UNIT="folio"><NOTE PLACE="foot">gyf] <I>in der Hs. nur</I> Gy <I>u. zw. radirt.</I> &Verbar; &thorn;&aelig;s anes <I>zweimal ge|schrieben.</I></NOTE> ne ma&yogh;e, brucu huru &thorn;es odres. Eornostlice, twa ysodene sufla<NOTE PLACE="foot">twa] wa <I>u. zw. aus</I> &thorn;a <I>rad. Hs.</I></NOTE> sy &yogh;enoh ealle &thorn;am &yogh;eswustre. Gyf man &aelig;ple habbe odde hwylces odres cynnes eordw&aelig;stmas, sy &that; to &thorn;riddan sufle. Sy<NOTE PLACE="foot">sy, s <I>&uuml;ber d. Z.</I></NOTE> anes pundes &yogh;ewicte hlaf to &aelig;allum d&aelig;&yogh;e. Gyf hy on twa m&aelig;l etad, sy &yogh;ehealden &thorn;&aelig;s pundmetan hlafes fr&aelig;m &thorn;&aelig;re hordestre swa &thorn;ridda d&aelig;l to &thorn;am &aelig;fen&yogh;yfle to &yogh;efenne. Gyf<NOTE PLACE="foot">&aelig;fen&yogh;yfle <I>auf Rasur.</I></NOTE> hi mid weorces &yogh;eswince to &thorn;am swde ofersette beod, &thorn;&aelig;t hi<NOTE PLACE="foot">swde] syde <I>Hs.</I></NOTE> swilces eacan behofian, standa se eaca on &thorn;&aelig;re abbodesse dome, &that; &thorn;onne swa sy foresceawod, swa &that; &thorn;&aelig;r n&aelig;fre oferfull ne fyli&yogh;e, fordi nis cristenum mannum nan &thorn;in&yogh; swa wider|weardlice &amp; hefityme swa swa oferfyll, be &thorn;am se helend sylf &thorn;us clypad: "Warniad, &that; eowere heortan ne syn ofersymede<NOTE PLACE="foot">&that; <I>bis</I> he- (<I>von</I> heortan) <I>auf Ras.</I></NOTE> mid oferfylle".</P>
<P>Geon&yogh;e m&aelig;idene ne sy &yogh;eseald bi&yogh;leofa by &thorn;am ylcan<NOTE PLACE="foot">&yogh;eseald] &yogh;esead <I>Hs.</I></NOTE> &yogh;emete, ac lesse &thorn;onne &thorn;am maran, &that; forhefednes &aelig;&yogh;der &yogh;e on ylde &yogh;e on &yogh;eo&yogh;ode &aelig;fre &yogh;ehealden sy.<NOTE PLACE="foot">&yogh;e] se <I>Hs.</I></NOTE></P>
<P>Ealle endemest fram fl&aelig;sc&aelig;te eallum &yogh;emete hi forhabben,<NOTE PLACE="foot">eallum] eallec <I>Hs.</I></NOTE> buton &thorn;am wanhalum &amp; &thorn;am le&yogh;erf&aelig;stum.</P>
</DIV2>
<DIV2 N="40" TYPE="chapter">
<HEAD>XL. BE DRENCES &YOGH;EMETEN.<MILESTONE N="101a" UNIT="folio"></HEAD>
<P>Anra &yogh;ehwylc h&aelig;fd syndrie &yogh;yfe fram Gode, sume furdor &thorn;one sume, &amp; fordi &thorn;onne ic mid tweonin&yogh;um odrum mannum bi&yogh;leofan &yogh;esette; we &thorn;eah manna untrumnesse &amp; tyddernesse besceawiende &yogh;elyfad, &thorn;at &yogh;enoh sy &aelig;lcere mynechene to<NOTE PLACE="foot">besceawiende, e <I>in</I> &mdash; wien &mdash; <I>&uuml;ber d. Z.</I></NOTE> de&yogh;es drence &thorn;&aelig;s wynes &yogh;emet, &thorn;e is emina &yogh;ehaten. Wytan<MILESTONE N="101b" UNIT="folio"> &thorn;&aelig;ah &thorn;a, &thorn;e mid &yogh;e&thorn;ylde fram wine forhabbed, &that; hi &aelig;t Gode<NOTE PLACE="foot">wine <I>aus</I> &thorn;ine <I>radirt.</I></NOTE> mycele &amp; a&yogh;ene mede habbod. Gyf &thorn;one &thorn;&aelig;re stowe neod odde &yogh;edeorf odde sumorh&aelig;te hwylces eacan behofi&yogh;e, sy &that; on &thorn;&aelig;re abbodesse dome, &amp; &thorn;one eacan swa foresceawi&yogh;e, swa &that; hi&yogh; n&aelig;fre myd oferfylle undersmo&yogh;ene &amp; beswicene ne weordan.
<PB REF="00000115.tif" N="87"><MILESTONE UNIT="A" N="64,21-66,10"></P>
<P>We &thorn;eah r&aelig;dad, &thorn;&aelig;t mynecene eallun&yogh;a to windrence naht ne belimpe, ac fordi &thorn;e &thorn;&aelig;t mynecene on urum tyman &yogh;elered beon ne m&aelig;&yogh;, we &thorn;a &yogh;e&thorn;afun&yogh;e &thorn;es drences on &thorn;a wisan dod,<NOTE PLACE="foot">we <I>aus</I> &thorn;e <I>radirt.</I></NOTE> &thorn;&aelig;t] &thorn;&aelig;r n&aelig;fre seo fyll be fullum ne weorde, ac sy &aelig;fre on<NOTE PLACE="foot">be] beo <I>Hs.</I></NOTE> &thorn;&aelig;re &thorn;i&yogh;ene forh&aelig;fodnes, &that; is &that; heo l&aelig;sse nime &thorn;one hyre lyste, for&thorn;am win &yogh;eded, &that; furdon witan oft misfod &amp; fram rihtum &yogh;eleafan bu&yogh;ad. &ETH;&aelig;r &thorn;e byd wana &thorn;urh &thorn;&aelig;re stowe h&aelig;uenleaste, &that; man &that; fulle wynes &yogh;emet habban ne mei, ac mycele lesse odde eallun&yogh;e n&aelig;nne del, bletsian &thorn;a heora drihten, &thorn;e &thorn;er wunian, &amp; hi na fordi ne ceorian, ne mid mode ne besar&yogh;ian; toforan eallum &thorn;ingum we myne&yogh;iat, &thorn;&aelig;t &thorn;e &yogh;eswustre syn butan ceorun&yogh;e.</P>
</DIV2>
<DIV2 N="41" TYPE="chapter">
<HEAD>XLI. ON HWYLCE TIDE SCULON &YOGH;ESWUSTREN ETAN.<MILESTONE N="102a" UNIT="folio"></HEAD>
<P>Fram &thorn;am hal&yogh;an eastrum od pentecosten etan &yogh;eswustran on twa m&aelig;l, &that; is &aelig;rest on &thorn;&aelig;re syxtan tyde &amp; eft on &aelig;fen. Fram pentecosten ofer ealle sumer f&aelig;stun twe&yogh;en da&yogh;es on &thorn;ere wucan, &that; is wodnesd&aelig;&yogh; &amp; fri&yogh;ed&aelig;&yogh;, butan hi ofermicel &yogh;eswinc habban, odde swydlic h&aelig;te &thorn;&aelig;s sumeres deri&yogh;e; odrum d&aelig;&yogh;um etan on twa mel, &that; is to midd&aelig;i&yogh;es &amp; eft on<MILESTONE N="102b" UNIT="folio"> efen. Gyf hi&yogh; ut on &aelig;cere weorc habban, odde &thorn;&aelig;s sumeres<NOTE PLACE="foot">hi&yogh;, <I>das &yogh; radirt.</I> &Verbar; sumeres <I>das zweite</I> S <I>&uuml;ber der Zeile.</I></NOTE> wylm to swy&thorn;lic beod, &thorn;&aelig;s midded&aelig;&yogh;es &yogh;ereord is singallice<NOTE PLACE="foot">swy&thorn;lic] swilic <I>Hs.</I></NOTE> to onletenne, &that; &thorn;onne sy on hyre abbodesse forescewunge.<NOTE PLACE="foot">forescew., <I>das</I> C <I>auf Rasur</I> (<I>darunter</I> W?).</NOTE> Heo ealle &thorn;ing swa &yogh;emete&yogh;i&yogh;e &amp; &yogh;edihte, &that; hure sawla &yogh;e|healde beo &amp; &that; &that; &yogh;eswustre weorcean, wyrcean &that; buton ceorunge. Fram idus septembris od l&aelig;ntenes an&yogh;inne hi on an m&aelig;l to nones &yogh;ereordian. Ofer eall l&aelig;n&yogh;ten od eastren hi od &aelig;fen f&aelig;sten. And se &aelig;fen beo swa &yogh;ediht, &that; hi candeles leoctes &aelig;t &thorn;am &yogh;ereorde ne behofian, ac ealle &thorn;ing be d&aelig;i&yogh;es leohte &yogh;efyllede beon. On &aelig;lcene timan swa beo &yogh;efadod, swahw&aelig;|&thorn;&aelig;r hit sy an mel swa twa, &that; ealle &thorn;ing be d&aelig;&yogh;es leohte &yogh;een|doden syn.
</P>

</DIV2>
<DIV2 N="42" TYPE="chapter"><PB REF="00000117.tif" N="89"><MILESTONE UNIT="A" N="66,11-68,1">
<HEAD>XLII. &THORN;AT &AElig;FTER NIHTSAN&YOGH;E NAN NE SPECE.<MILESTONE N="103a" UNIT="folio"></HEAD>
<P>On &aelig;lcne tyman mynecene swi&yogh;an scullon be&yogh;an, &thorn;eah<NOTE PLACE="foot">be&yogh;an] beon <I>Hs.</I></NOTE> ealra swidest on niht. Sam hi f&aelig;sten, sam hi na ne festen, gyf &thorn;onne beo &thorn;eo tid &aelig;fen&yogh;ereordes, arisan hi&yogh; sona, swa hi&yogh; heore mete habben, &amp; sittan hi&yogh; on anre stowe, &amp; r&aelig;de an &thorn;a raca odde lif &thorn;&aelig;re heahfadera, odde sum &thorn;in&yogh;, &thorn;e hi to Gode tihte. Ne r&aelig;de man heom nader ne Moyses boc, ne &thorn;&aelig;re kynge, for dam unand&yogh;ytfulle &thorn;at gastlice and&yogh;yt is &yogh;earfode to understandenne butan hali&yogh;era manna trahtnunge; r&aelig;de man hi&yogh; &thorn;eah on od&thorn;re time; gyf hit &thorn;onne f&aelig;standa&yogh;es<MILESTONE N="103b" UNIT="folio"><NOTE PLACE="foot">o&eth;&thorn;re] o&eth;wre <I>Hs.</I></NOTE> beon, sona embe litel &thorn;&aelig;s &thorn;e &aelig;fen &yogh;esun&yogh;e sy, &yogh;an&yogh;en hi eft &amp; &yogh;ehyran &thorn;a bufan &yogh;ecwedenan r&aelig;din&yogh;e, samni&yogh;e eall &yogh;efere|den to &thorn;&aelig;re r&aelig;din&yogh;e; sy heom hwylc hyrsumnesse bet&aelig;ht, swylc heom sy, hi &thorn;a forletan &amp; to &thorn;ere r&aelig;dinge mid ofste cuman, &amp; feower leafum odde fifum odde swa micel, swa &thorn;&aelig;s d&aelig;&yogh;es lyhtin&yogh; &yogh;e&thorn;afi&yogh;e, of &thorn;&aelig;re bec to redenne, ealle endemest<NOTE PLACE="foot">d&aelig;&yogh;es, S <I>&uuml;ber d. Z.</I></NOTE> heora nihtsang singan &amp; &thorn;a &yogh;ebedu &thorn;es tidsanges anmode mid<NOTE PLACE="foot">tidsansanges <I>Hs.</I></NOTE> anbrirnesse &yogh;efyllan.</P>
<P>&AElig;fter &thorn;am nihtsan&yogh;e ne sy nanum alyfed, &that; heo &aelig;ni&yogh; word cwede, butan hit swa &yogh;elympe, &that; hwilc cuma unmyndlice<NOTE PLACE="foot">word cwe&eth;e] forcwe&eth;e <I>Hs.</I></NOTE> coma &amp; &thorn;eo abbodesse for &thorn;&aelig;re neode wilcum hwet bebeode; &that; &thorn;&aelig;nne sy di&yogh;ellice mid michelre &yogh;emetfestnesse &amp; st&aelig;di&yogh;nesse<NOTE PLACE="foot">st&aelig;di&yogh;nesse] sceadi&yogh;n. <I>Hs.</I></NOTE> &yogh;edon; gyf hwa &thorn;onne buton &thorn;issere neode sy swa dyrst&yogh;, &that; heo &thorn;ises reoweles swi&yogh;ean abrece, sy heo &yogh;ewitnod mid he|tolre &amp; hefi&yogh;re styre.</P>
</DIV2>
<DIV2 N="43" TYPE="chapter">
<HEAD>XLIII. BE &THORN;AN &THORN;E CUME&ETH; TO LATA TO GODES &THORN;ENUN&YOGH;E AND TO &THORN;AN BORDE.<MILESTONE N="104b" UNIT="folio"></HEAD>
<P>Sona swa &that; beacn &thorn;&aelig;s belhringes &yogh;ehyred bid, &thorn;&aelig;rrihte forlete &aelig;&yogh;hwylc swa hw&aelig;t swa heo on handa h&aelig;fd, &amp; mid 
<PB REF="00000119.tif" N="91"><MILESTONE UNIT="A" N="68,1-69,8"> ofste &thorn;one tidsan&yogh; &thorn;&aelig;re godcundan &thorn;enunge &yogh;esece, onette &thorn;eah mid st&aelig;ddi&yogh;nesse<NOTE PLACE="foot">st&aelig;ddi&yogh;nesse] sc&aelig;ddi&yogh;nesse <I>Hs.</I></NOTE> &amp; na mid hi&yogh;eleaste, ne yrne heo, &thorn;el&aelig;s &thorn;e heo mid &thorn;&aelig;s rynes ed&yogh;un&yogh;e hwylcne wlettan &amp; so&yogh;edan on heore heortan astyri&yogh;e. Ne sy nan &thorn;ing &yogh;eset toforen &thorn;am Godes weorce, ne nan &thorn;ing swa beosorh, &thorn;&aelig;t heo heore tid|san&yogh;<NOTE PLACE="foot">heo <I>f. Hs.</I></NOTE> forlete.</P>
<P>Se &thorn;e to &thorn;es utsan&yogh;es an&yogh;ynne ne cume, &aelig;r &thorn;&aelig;s feower|andhundny&yogh;onti&yogh;odan sealmes glorian sy &yogh;esun&yogh;an, &that; is "Uenite<MILESTONE N="105a" UNIT="folio">exultemus domino", &thorn;one we eac fordi on &thorn;an son&yogh;e l&aelig;n&yogh;ed, ne stande heo na on chore on hyre stede &amp; endebyrnesse, ac stande heo ealre ytemest, odde on &thorn;am stede, &thorn;e &thorn;eo abbo|desse swa &yogh;ymeleasum manum to stealle on sundrum b&aelig;teht h&aelig;fed, sa &that; heo sy &yogh;esewen fram &thorn;&aelig;re abbodesse &amp; fram<NOTE PLACE="foot">sa <I>davor Rasur eines Buchstaben.</I></NOTE> eallum hyre &yogh;eferum, &amp; &yogh;eendedum tidsan&yogh;e openlice hreosiende bete, &that; is astrecce hi&yogh; &aelig;t &thorn;&aelig;s tidsanges ende &amp; mid &thorn;&aelig;re &yogh;esewenlicen dedbote heora &yogh;emeleste eadmodlice &yogh;ebete. We<NOTE PLACE="foot">ded|bobote <I>Hs.</I></NOTE> for&thorn;i tehton, &thorn;&aelig;t hi uteweardan odde on sundrum standan,<NOTE PLACE="foot">hi <I>von sp&auml;trer Hand zu</I> heo <I>corrigirt, dsgl. &uuml;ber</I> utew. <I>ein</I> on <I>geschrieben.</I></NOTE> &that; hi for &thorn;ere sceame &amp; for &yogh;ewande &thorn;&aelig;re, &thorn;e him onlokiad,<NOTE PLACE="foot"><I>an</I> hi <I>ein</I> o <I>angesetzt von ders. sp&auml;tern Hand.</I> &Verbar; him] hyre <I>Hs.</I></NOTE> &yogh;ebeterede syn &amp; eft cafran to Godes &thorn;eoudome. Witodlice,<NOTE PLACE="foot">&yogh;ebeterede] &yogh;ebetere, <I>dazu v. d. sp&auml;tr. Hd. &uuml;b. d. Z.</I> de.</NOTE> &yogh;yf heo widuten &thorn;&aelig;re cyrcan belifd for &thorn;&aelig;re &yogh;emeleste, wen is, &thorn;&aelig;t sume odde sleaclice la&yogh;on &amp; slepon, odde sittende<NOTE PLACE="foot">odde (1.)] ddde <I>Hs.</I></NOTE> mid idelre spellunge deofle to micelre forwyrdes intin&yogh;an &yogh;ese|alde; ac heo gan&yogh;e in, &that; hire se tidsang eallun&yogh;e ne losi&yogh;e, &amp; &that; heo on &thorn;am an&yogh;inne for&yogh;emeleosode, &yogh;efylle &amp; &yogh;ebete&middot; On &thorn;am d&aelig;&yogh;licum tidum, &thorn;eo &thorn;e to &thorn;am an&yogh;inne &thorn;&aelig;s tidsanges ne cume, &aelig;r &thorn;am &thorn;e se gloria &thorn;&aelig;s forman sealmes sy &yogh;esungen,<NOTE PLACE="foot">&yogh;esungen, u <I>&uuml;b. d. Z. zu</I> i <I>corrig.</I></NOTE> stande uteweardan,<NOTE PLACE="foot">uteweardan] <I>davor</I> on <I>von der sp&auml;tern Hand a. d. Rande.</I></NOTE> eallswa we &aelig;r cwedon; ne heo ne &yogh;edurst|leche, &thorn;at heo<NOTE PLACE="foot"><I>ne &yogh;edurstl. &that; heo</I> auf den Rand von der sp&auml;teren Hand.</NOTE> &thorn;am chore &yogh;eneahl&aelig;ce, odde on heora ende|byrdnesse<NOTE PLACE="foot">&yogh;e|neahl&aelig;ce, <I>das &yogh; auf Rasur, worunter</I> n <I>gestanden zu haben scheint.</I></NOTE> stande, buton &thorn;eo abbodesse hyre &yogh;e&thorn;afun&yogh;e mid leafa sylle; sy &thorn;eah &thorn;eo leafa on &thorn;a wisan, &thorn;&aelig;t &thorn;&aelig;r &thorn;eo<MILESTONE N="105b" UNIT="folio">fores&aelig;d bot fylye &amp; hi mid &thorn;am eadmodlice scyldi&yogh;e &yogh;es|wuteli&yogh;e.
<PB REF="00000121.tif" N="93"><MILESTONE UNIT="A" N="69,9-70,16"></P>
<P>Seo &thorn;e to &thorn;am beodferse ne cume, ac for sumen undeawa odde &yogh;ymeliste &yogh;emenelice mid &yogh;eswustre hyre drihten, &thorn;e is ealra &yogh;ereorda &yogh;yfend, mid herun&yogh;e ne &thorn;ancad, sy hyra twuwa mid wordum &yogh;estyred. Gyf heo be &thorn;isse steore betan nelle,<NOTE PLACE="foot">wordum, w <I>auf einem radirten</I> f <I>von ders. Hd.</I></NOTE> ne sy heora &yogh;em&aelig;ne &thorn;i&yogh;en mid &thorn;am &yogh;eswustrum &yogh;e&thorn;afod, ac heo ana &yogh;ereordie, ascyred fram hyre &yogh;eswustre, &amp; beo heo wines bed&aelig;led &amp; drince water, odd&aelig;t heo &thorn;&aelig;s &yogh;yltes &yogh;emeleste &yogh;ebete. On &thorn;as ycan wisan &thorn;oli&yogh;e and &yogh;ebete &thorn;eo, &thorn;e &aelig;t &thorn;am ferse ne byd, &thorn;e man &aelig;fter &yogh;ereorde cwyd.<NOTE PLACE="foot">cwyd] cyd <I>Hs.</I></NOTE></P>
<P>Ne &yogh;edyrstlice nan, tofore &yogh;esettere tide ne &aelig;fter, nan &thorn;in&yogh; to &thorn;i&yogh;ene, ne on &aelig;te ne on w&aelig;te. Gyf hwam fram hyre<NOTE PLACE="foot">&thorn;in&yogh; to, &thorn;in&yogh; t- <I>auf Rasur.</I> &Verbar; on &aelig;te] on <I>fehlt Hs.</I></NOTE> ealdre &aelig;ni&yogh; &thorn;in&yogh; &yogh;eboden sy to &thorn;i&yogh;ene, &amp; heo hit mid &yogh;ebel&yogh;e<NOTE PLACE="foot">heo <I>&uuml;ber d. Z.</I></NOTE> forsace, ne sy hyre to &yogh;ewilnedum m&aelig;le nanre odre &thorn;i&yogh;ene &yogh;etidod, buton &thorn;&aelig;s ylcan, &thorn;e heo &aelig;r forsoc, od&thorn;&aelig;t heo hit mid rihtre d&aelig;dbote &yogh;ebete.</P>
</DIV2>
<DIV2 N="44" TYPE="chapter">
<HEAD>XLIV.<NOTE PLACE="foot">&thorn;E <I>f. Hs.</I> &Verbar; DADBOTEN] daboten <I>Hs.</I></NOTE> BE &THORN;AN &THORN;E SYND AMONSUMOD HU HI SCULON DON<MILESTONE N="106a" UNIT="folio"> HYRA DADBOTEN.</HEAD>
<P>&THORN;a &thorn;e for swerum &amp; hefitymum &yogh;ylte fram cyrican &amp; &yogh;e|menre<NOTE PLACE="foot">&thorn;a] Wa <I>Hs.</I></NOTE> beodes &thorn;i&yogh;ene ascyrede synd, &aelig;t &aelig;lces tidsan&yogh;es &yogh;een|dunge lic&yogh;an hi&yogh; &aelig;tforan &thorn;&aelig;re cyrcan dure &amp; forhti&yogh;e astrehte to &thorn;&aelig;re &yogh;eswustre fotum, &thorn;e ut of cyrcen &yogh;ad, nan &thorn;in&yogh; mid mude clypiende; &amp; &that; swa lan&yogh;e don, odd&aelig;t &thorn;&aelig;re abbodesse &thorn;ince, &that; hi&yogh; hit .fullbet habben. Syddan hyre &aelig;fter &thorn;&aelig;re bote<MILESTONE N="106b" UNIT="folio"> &yogh;eboden byd, &that; heo to &thorn;&aelig;re abbodesse cume, &yogh;efealle &aelig;rest &thorn;&aelig;re abbodesse fet &amp; sydan to ealra &thorn;&aelig;re &yogh;eswustra &amp; ead|modlice<NOTE PLACE="foot"><I>ober</I> &thorn;&aelig;re (1.) <I>von moderner Hd.</I> to <I>eingeschoben.</I></NOTE> bidde, &that; hi ealle heom to Gode mid heore &yogh;ebed|redenne &thorn;ingian for hi&yogh;. &AElig;fter &thorn;am, &yogh;yf &thorn;are abbodesse swa &yogh;e&thorn;ince, seo heo onfan&yogh;en on chore on swilcere endebyrdnesse, swylce &thorn;&aelig;re abbodesse &thorn;ince, swa &thorn;eah &that; heo nane &thorn;enun&yogh;a on chyrcen onsundre ne be&yogh;inne, &aelig;r eft &thorn;eo abbodesse beode. Ac &aelig;t &aelig;lces tidsan&yogh;es endun&yogh;e astrecce hi&yogh; eallum limum on<NOTE PLACE="foot">eallum, a <I>&uuml;b. d. Z.</I></NOTE> 
<PB REF="00000123.tif" N="95"><MILESTONE UNIT="A" N="70,16-72,3"> eordan on &thorn;am ylcam stede, &thorn;e heo standa. And swa on &thorn;as wisan mid reosun&yogh;e dedbote, odde&aelig;t hit &thorn;&aelig;re abbodesse fulbet &thorn;ince &amp; hi &yogh;eswican hate.</P>
<P>&ETH;a &thorn;e for litlum &yogh;ylte fram &yogh;emenum &yogh;eswustra &yogh;ereorde<NOTE PLACE="foot">&yogh;eswustr&umacr; <I>Hs.</I></NOTE> ascyrede beod, &thorn;a on cyrcan &thorn;&aelig;slice dedbetan &amp; &thorn;&aelig;t fuldon on &thorn;are abbodesse hese, odd&aelig;t heo hi bletsci&yogh;e &amp; sec&yogh;e, hit is &yogh;enoh.</P>
</DIV2>
<DIV2 N="45" TYPE="chapter">
<HEAD>XLV. BE &THORN;AN &THORN;E ON MUNSTRE MYSSE&ETH; OD&ETH; MISFO&ETH;.<MILESTONE N="107a" UNIT="folio"><NOTE PLACE="foot">MYSSE&ETH;] mysted <I>Hs.</I> &Verbar; MISFO&ETH;] miswod <I>Hs.</I></NOTE></HEAD>
<P>Gyf hwylc swustre myst odde misfehd on bodun&yogh;e sealme,<NOTE PLACE="foot">hwylc] hwyl <I>Hs.</I></NOTE> odde repsa, odde antifena, odde redin&yogh;e, buton heo &thorn;&aelig;rrihte beforan eallum hi&yogh; d&aelig;dbetende &yogh;eeadmede, heo stidran &amp; tear|tran steore underfo &amp; mid gode rihte, &thorn;a heo &aelig;r mid eadmod|nesse hyre &yogh;ilt nolde h&aelig;lan, &thorn;e heo mid &yogh;ymeliste tobrec. Geonge menn for swa &yogh;eradum &yogh;ylte swin&yogh;elle &thorn;olian.</P>
</DIV2>
<DIV2 N="46" TYPE="chapter">
<HEAD>XLVI. BE &THORN;AN &THORN;E ON &AElig;NI&YOGH;UN &THORN;IN&YOGH;UM A&YOGH;ULT&AElig;&ETH;.<NOTE PLACE="foot">ON <I>fehlt Hs.</I> &Verbar; A&YOGH;ULT&AElig;&ETH;] <I>aus</I> a&yogh;ulted <I>corrig.</I></NOTE></HEAD>
<P>Gyf &aelig;ni&yogh; swuster on weorce, on hedderne, odde on mynstre, odde on b&aelig;chuse, odde on wyrttune, odde on &aelig;ni&yogh;um odre cr&aelig;fte, &thorn;e heo mid licamlicum &yogh;eswince on&yogh;ehyrsumode, odde &yogh;yf heora on &aelig;ni&yogh;e stede &aelig;ni&yogh; &thorn;ing &yogh;elimpe, odde on &aelig;ni &thorn;ingum a&yogh;ilte, odde tobrece, odde forlyst &aelig;ni&yogh;e &thorn;in&yogh;, odde &aelig;ni<MILESTONE N="107b" UNIT="folio"> &thorn;in&yogh; for&yogh;ytt, beo &thorn;&aelig;r &thorn;e hit beo, &amp; heo &thorn;errihte ne cume toforen &thorn;ere abbodesse, odde toforan eall &thorn;am yeferredenne<NOTE PLACE="foot">yeferred-] &thorn;e fer. <I>das &thorn; oben und unten anradirt Hs.</I></NOTE> &amp; ameldi&yogh;e hi&yogh; selue &amp; eowian hyre gilt: &thorn;onne hit beo &thorn;urh oderne mann ameldod &amp; na &thorn;urh hi&yogh; sylue, heo maran &amp; sti|dran wite underfo.
<PB REF="00000125.tif" N="97"><MILESTONE UNIT="A" N="72,4-73,10"></P>
<P>Gyf hit &thorn;onne hyra sawla &yogh;yltes beod, &thorn;e odre mann&aelig; di&yogh;ele beod &amp; hyre sylfre cud, mid hyre andeatnysse unwreo hi&yogh; hyre abbodesse odde sumre gastlicre swuster, &thorn;e holuast<NOTE PLACE="foot">holuast] <I>zwischen</I> hol- <I>und</I> uast <I>Rasur eines Buchst., wie es scheint</I> &yogh;.</NOTE> sy &amp; hyra sawla wunde h&aelig;lean cunne &amp; odre manna, &amp; na un|wreo<NOTE PLACE="foot">h&aelig;lean] h&aelig;lcan <I>Hs.</I></NOTE> odde widmersian.<NOTE PLACE="foot">widnersian <I>Hs.</I></NOTE></P>
</DIV2>
<DIV2 N="47" TYPE="chapter">
<HEAD>XLVII. BE &THORN;AM &YOGH;ODCUNDAN TYDE HU CAREFUL SCEALL BEON &THORN;EO BELLRIN&YOGH;ESTRE &thorn;AT HI&YOGH; BEON ARIHT &YOGH;ERINGDE.<NOTE PLACE="foot">&YOGH;ERINGDE] &yogh;erinde <I>Hs.</I></NOTE></HEAD>
<P>Sy &thorn;&aelig;re abbodesse &yogh;yemen d&aelig;&yogh;es &amp; nihtes, &that; man ealle &yogh;etida &thorn;es godcundan &thorn;eoudomes on rihtne timan &amp; &yogh;edafen|lice<MILESTONE N="108a" UNIT="folio"> hrin&yogh;e, odde heo sylf &aelig;lce tide hringe, odde swylcere carefullan swuster &thorn;a &yogh;emene bet&aelig;ce, &thorn;e &aelig;lce tide on rihtne<NOTE PLACE="foot">rihne <I>Hs.</I></NOTE> time mid beacne &yogh;eswuteli&yogh;e &amp; nane tid &thorn;&aelig;s godcundan weorces<NOTE PLACE="foot">beacne, c <I>&uuml;ber der Z.</I> &Verbar; &yogh;eswuteli&yogh;e] &yogh;eswu- <I>Zeilenschluss</I> -swuteli&yogh;e <I>Hs.</I></NOTE> ne for&yogh;ymelesie.</P>
<P>Sealmes &amp; antifenes be endebirdnesse &aelig;fter &thorn;&aelig;re abbodesse be&yogh;ynne, &thorn;a &thorn;e hit &yogh;eboden byd. Ne &yogh;edyrstl&aelig;ce hyre &aelig;ni&yogh; &that; heo ador do, odde singe, odde rede, buton heo &thorn;a &thorn;enunge for&thorn;bringe m&aelig;&yogh;e, swa &thorn;&aelig;t heo &thorn;a &yogh;etimbri&yogh;e &amp; naht ne &yogh;edrefe<NOTE PLACE="foot">for&thorn;bringe] forhbr. <I>Hs.</I></NOTE> &thorn;a &thorn;e hi &yogh;ehired; &amp; &thorn;&aelig;t beo &yogh;edon mid eadmodnesse &amp; ho&yogh;en &amp; ei&yogh;e, &amp; &thorn;a hit don, &thorn;e &thorn;eo abbodesse hate.</P>
</DIV2>
<DIV2 N="48" TYPE="chapter">
<HEAD>XLVIII. BE &AElig;LCES DA&YOGH;ES HAND&YOGH;EWEORCE.</HEAD>
<DIV3 TYPE="division">
<P>Efre byd idelnes &thorn;&aelig;re sawla fend, fordi &thorn;onne sculon &thorn;a<MILESTONE N="109a" UNIT="folio"><NOTE PLACE="foot">sawla, <I>das</I> 1. a <I>&uuml;b. d. Z. Hs.</I></NOTE> &yogh;eswustre hwiltidum beon abyse&yogh;ode mid heora hand&yogh;eswince, hwiltidum mid hali&yogh;re r&aelig;din&yogh;e. We &thorn;onne fordi &yogh;elyfad, &that;<NOTE PLACE="foot">We <I>aus</I> &thorn;e <I>radirt.</I></NOTE> mid &thorn;issere fadun&yogh;e &aelig;&yogh;dres weorces tima m&aelig;&yogh;e beon &yogh;eende|byrd: &that; fram eastran od kalendas octobris, &that; is exaltatio <I>sancte</I> crucis, sona swa hi fram primsange &yogh;an&yogh;en, wyrcan hw&aelig;t &thorn;onne neod beo, od hit sy forneah an tid ofer undern; &aelig;fter<MILESTONE N="109b" UNIT="folio"> 
<PB REF="00000127.tif" N="99"><MILESTONE UNIT="A" N="73,10-74,18"> &thorn;an r&aelig;den heore beec oddet hit beo neah midde&yogh;i. &AElig;fter midd&aelig;&yogh;e, syddon hi&yogh; &yogh;e&yogh;etene habben, gan to hire resta mid<NOTE PLACE="foot">midd&aelig;&yogh;e] midd- <I>auf Ras.</I> &Verbar; habben, <I>das</I> n <I>theilwcise zu &thorn; corrig. doch dies nicht vollendet, also</I> n <I>geblieben.</I></NOTE> ealre stilnesse; gyf &aelig;ni&yogh;re &thorn;onne leofre sy, &that; heo r&aelig;de, &thorn;onne<NOTE PLACE="foot">2-3. mid ealre stiln.] mid <I>bis</I> st- <I>auf Rasur.</I></NOTE> heo r&aelig;ste, r&aelig;de &thorn;onne swa, &thorn;at heo mid &yogh;ehlyde &thorn;a odre ne drecce. Sy &thorn;e non &yogh;ehradod &amp; sy &yogh;erin&yogh;od, &thorn;onne &thorn;eo eahtode tid byd healf agan; &amp; wyrcan sydan, &that; neod sy, od &aelig;fen.<NOTE PLACE="foot">healf] heaf <I>Hs.</I></NOTE> Gyf &thorn;onne swa mycel &thorn;earf &thorn;&aelig;re stowe beo, &that; hy silfe scullon heore corn &amp; anlifene gaderian, &amp; hi on &thorn;am abise&yogh;ode beon, ne beo hi&yogh; &thorn;&aelig;ah &yogh;eunrotsod, fordan &that; beod &thorn;onne riht myne|cene,<NOTE PLACE="foot">&yogh;eunrotsod] <I>danach ein</I> e <I>radirt.</I></NOTE> &yogh;yf hi libbad be &thorn;am &yogh;eswince heora a&yogh;enra handa, swa swa ure f&aelig;deres &amp; &thorn;a apostoles didon. Beo hit &thorn;&aelig;ah eall mid &yogh;emette &yogh;edon for &thorn;am wacmodan.</P>
</DIV3>
<DIV3 TYPE="division">
<HEAD>TOD &AElig;LUN&YOGH;.<MILESTONE N="109b" UNIT="folio"><NOTE PLACE="foot">TOD &AElig;LUN&YOGH;] to d&aelig;lun&yogh; <I>vom Rubricator.</I></NOTE></HEAD>
<P>Fram kalendas octobris, &that; is fram &thorn;&aelig;re hali&yogh;e rode d&aelig;i&yogh;e od lenten, r&aelig;dan &thorn;a &yogh;eswustre heore becc, odd&aelig;t hit beon fullice an tid toforan undern. And &thorn;onne undern &yogh;esungen, wyrcan sydan od non le hwet me heom bitece. Sydon hi &thorn;one<NOTE PLACE="foot">hwet, h <I>&uuml;ber d. Z.</I></NOTE> forman cnyl to none &yogh;ehyren, &yogh;an hi ealle fram heore weorce &amp; don hi &yogh;earwe, &thorn;&aelig;t hi ma&yogh;on to cyrce gan, &thorn;onne man eft<NOTE PLACE="foot">&yogh;earwe] earwe <I>Hs.</I></NOTE> cnille. &ETH;onne eft &aelig;fter hire nonmete r&aelig;dan hi eft on heore bec, odde syngon heore sealmes.</P>
</DIV3>
<DIV3 TYPE="division">
<HEAD>DIUISIO.<NOTE PLACE="foot">DIUISIO] Diuisio <I>vom Rubri|cator.</I></NOTE></HEAD>
<P>On l&aelig;nctenf&aelig;sten r&aelig;den &thorn;a &yogh;eswustre heora bec, fram<MILESTONE N="110a" UNIT="folio"> &aelig;rne mor&yogh;en od heahne undern &amp; wurcan sydan &thorn;&aelig;t neod|&thorn;earf beo ane tid ofer non. Underfo heora &aelig;lc on formelen|tenes dei&yogh;e sume boc of &thorn;&aelig;re bibliotecan, &that; is of &thorn;am almeri&yogh;e,<NOTE PLACE="foot">almeri&yogh;e] almri&yogh;e <I>Hs.</I></NOTE> &amp; r&aelig;de &thorn;a fram ende to odre. Beon &yogh;esette an odde twa ealde swustre, wise an(d) ripe, &thorn;e &that; mynster &yogh;eond&yogh;an&yogh;en &amp; &thorn;as<NOTE PLACE="foot">an(d)] an <I>Hs.</I></NOTE> &yogh;yman, &thorn;&aelig;t &thorn;&aelig;r nan swuster embe ydelnesse &amp; unnitte spece<NOTE PLACE="foot">unnitte, -itte <I>auf Rasur.</I></NOTE> beo &amp; ne beo ymbe yre redinge, &thorn;e wile &thorn;e &thorn;a odre redan; &thorn;eos ylce sodlice ne byd heo na &that; an hyre sylfe unnitte, ac<NOTE PLACE="foot">unnitte, -itte <I>auf Rasur.</I></NOTE> 
<PB REF="00000129.tif" N="101"><MILESTONE UNIT="A" N="74,18-76,18"> eac &thorn;a odra to &thorn;am tiht. Gyf &thorn;er &thorn;onne &aelig;ni&yogh; byd &yogh;efunde &thorn;us donde, swa hit na &yogh;ewurde, &thorn;onne styre man hyre &aelig;ne and odre syde; gyf heo hit &thorn;onne ne &yogh;ebete, underfo heo &thorn;&aelig;re<NOTE PLACE="foot">and] an <I>Hs.</I></NOTE> re&yogh;ollicen styre, swa &thorn;eah, &that; &thorn;a odre &thorn;e maren ei&yogh;e habben.<NOTE PLACE="foot">&that; <I>fehlt Hs.</I></NOTE> Ne nan swuster nabbe nane &yogh;e&thorn;eodr&aelig;dene to odre, ne on tocnun&yogh;e ne on spece on unrihtne time. Sunnumd&aelig;&yogh;um r&aelig;den hi ealle hali&yogh;e bec, butan &yogh;if wilc &aelig;ni&yogh;e wice h&aelig;fd.</P>
<P>Gyf &thorn;ar &thorn;onne &aelig;ni&yogh; swuster &yogh;efunde beo swa &yogh;emelas &amp; swa asolce, &that; heo nelle, odde ne ma&yogh;e hali&yogh;e bec smea&yogh;an odde r&aelig;dan, beo heore sum weorc b&aelig;teht, &thorn;&aelig;t heo ealles unnytt ne beo.</P>
<P>&ETH;am untruman &yogh;eswustre &amp; &thorn;am mearewum &amp; &thorn;am unweorc|heardum<NOTE PLACE="foot">mearewum] nearew. <I>Hs.</I></NOTE> beo heom bet&aelig;ht sum weorc odde cr&aelig;ft, &that; nan ne beo idel on Godes huse, ne hi&yogh; mid nanes weorces un&yogh;emete<MILESTONE N="110b" UNIT="folio"> odde stidnesse ofsette ne sin; d&aelig;re abbodesse is &aelig;fre to be|hawienne heore wanhalnes.<NOTE PLACE="foot">15-16. behawienne, w <I>auf Rasur von 2 Buchst. nicht sicher ob von sp&auml;trer oder derselben Hand.</I></NOTE></P>
</DIV3>
</DIV2>
<DIV2 N="49" TYPE="chapter">
<HEAD>XLIX. HU MAN SCEALL LENCTEN HEALDAN.<NOTE PLACE="foot"><I>Zwischen</I> le- <I>und</I> -nct. <I>ein</I> c, <I>doch unterpunktirt.</I></NOTE></HEAD>
<P>&THORN;eah mynecene on eallum tidum l&aelig;ntelic lif healden sculle<MILESTONE N="111a" UNIT="folio"> &amp; to feawa manna &that; lif swa stidlice healt, &thorn;&aelig;ahhwedere ealra swydest healdan hi&yogh; forhefednesse clensun&yogh;e on l&aelig;ntenfestene, swa &that; hi &thorn;onne on &thorn;am hal&yogh;um d&aelig;i&yogh;um &yogh;efille &that;, &that; hi mid &yogh;emeliste &aelig;r on oder time forlete. &ETH;&aelig;t &thorn;onne byd rihtlice &yogh;ediht, &yogh;yf hi fram eallum synnum &amp; undeawa hi sylfe heal|dad; beon hi fordi &yogh;eornfulle on gastlice redin&yogh;e &amp; on hali&yogh;e &yogh;ebede &amp; onbrirdnesse heora heortan.</P>
<P>Geycen hi&yogh; on &thorn;isum da&yogh;um sum &thorn;ing to heora &thorn;am &yogh;e|wunelice &thorn;eoudome, &that; is, widteo heora lichame of mete and drence, &that; &aelig;lc hyre a&yogh;enes willes Gode &aelig;lmihti&yogh;e sumne d&aelig;l bringe mid blysse &thorn;&aelig;s hal&yogh;en gastes of dam bufan &yogh;ecwedenan &yogh;emete hyra andlifene, &amp; be&yogh;an hi &yogh;eornlice syndri&yogh;e &yogh;ebede &amp; forhefednesse healdan, &aelig;&yogh;der &yogh;e on &aelig;te, &yogh;e on w&aelig;te, &yogh;e 
<PB REF="00000131.tif" N="103"><MILESTONE UNIT="A" N="76,18-79,16"> on slepe, &amp; hi &yogh;eorne bewerian, &yogh;e nu, &yogh;e on &yogh;elce time wid leohtbl&aelig;nesse idelre worde &amp; unnitte sp&aelig;cc &amp; &thorn;y leas leaslice<NOTE PLACE="foot">&thorn;y leas] hy leas <I>Hs.</I></NOTE> &yogh;&aelig;bere, &that; hi &thorn;a eastretid onbidon mid blisse &thorn;&aelig;re gastlican &yogh;ewilnun&yogh;e. &THORN;a &thorn;in&yogh;, &thorn;e hi heom sylfe widteod, don hit be &thorn;ere abbodesse leafe &amp; &yogh;e&thorn;afun&yogh;e &amp; mid heora &yogh;ebede, for&thorn;am<NOTE PLACE="foot">leafe] leofe <I>Hs.</I></NOTE> swa hwet swa hi buten hire leafa dod &amp; hyre &yogh;e&thorn;afun&yogh;e, &that; bid swidor to &yogh;ymelyste &amp; idel &yogh;ylpe to tellenne, &thorn;onne to &aelig;lmessan. &THORN;erfore &aelig;lc &thorn;&aelig;re &thorn;inge &thorn;e hi&yogh; don, don hit bi &thorn;ere<MILESTONE N="111b" UNIT="folio"> abbodesse leafa.</P>
</DIV2>
<DIV2 N="50" TYPE="chapter">
<HEAD>L. BE &THORN;AM &YOGH;ESWUSTRE &THORN;E SWINCED FEORR FRAM MYNSTRE AND &THORN;AM &THORN;E BEO&ETH; ON WE&YOGH; ONFAREN.<NOTE PLACE="foot">WE&YOGH; ONFAREN] &thorn;e&yogh; on faren <I>Hs.</I></NOTE></HEAD>
<P>&THORN;a &yogh;eswustre &thorn;e feor synd on &yogh;eswince &amp; for &thorn;am fyrlene on &yogh;edafenlicum timum heora cyrcan &yogh;esecan ne m&aelig;&yogh;on &mdash; &yogh;if<NOTE PLACE="foot">&yogh;edafenlic.] <I>aus</I> &yogh;edafeml. <I>rad.</I></NOTE> &thorn;eo abbodesse on&yogh;it, &that; hit swa sy &mdash; &yogh;efyllan hi&yogh; heora &yogh;etida<NOTE PLACE="foot">on&yogh;it, &yogh; <I>auf Ras.</I></NOTE> &thorn;&aelig;rrihte &thorn;&aelig;r hi&yogh; weorcan, &amp; mid Godes ei&yogh;e heora cneowa<NOTE PLACE="foot">&thorn;&aelig;r] &that;, <I>danach</I> &aelig;r <I>radirt Hs.</I></NOTE> eadmodlicen &yogh;ebi&yogh;en.</P>
<P>Eallswa&yogh;elice don &thorn;a, &thorn;e on ferelde synd, &amp; hi na ne for&yogh;eman &thorn;a &yogh;esetten tida, ac &aelig;lcne tidsang &yogh;efulle, swa hi<NOTE PLACE="foot">&aelig;lcne, c <I>&uuml;b. d. Z.</I></NOTE> selost ma&yogh;on, &amp; &thorn;a &yogh;ewunelice w&aelig;&yogh;e heore &thorn;eoudomes ne for weorces bys&yogh;um, ne for ferelde on nane wise ne for&yogh;ymeleasian.</P>
</DIV2>
<DIV2 N="51" TYPE="chapter">
<HEAD>LI. BE &THORN;AM SWUSTRE &THORN;E NE FARAD FEORR AC<MILESTONE N="112a" UNIT="folio"><NOTE PLACE="foot">FARAD] fareid <I>Hs.</I></NOTE> CUMA&ETH; SONE.</HEAD>
<P>&THORN;a &yogh;eswustre, &thorn;e for hwilcere neode utfared &amp; on &thorn;am<NOTE PLACE="foot">hwilcere, h <I>aus</I> w <I>radirt.</I></NOTE> ylcan d&aelig;i&yogh;e to mynstre cuman ma&yogh;on, ne &yogh;edyrstl&aelig;cen hi&yogh;, 
<PB REF="00000133.tif" N="105"><MILESTONE UNIT="A" N="79,16-83,7"> &that; hi&yogh; on eni&yogh;e stede ut of mynstre etan, &thorn;eah hi &aelig;ni&yogh; &yogh;eor|fedlice bidde, buton &thorn;eo abbodesse heom habben &yogh;ehaton. Gyf hi&yogh; hit oderlicer do, beon hi&yogh; amansumod.</P>
</DIV2>
<DIV2 N="52" TYPE="chapter">
<HEAD>LII. BE &THORN;&AElig;RE CYRCAN.</HEAD>
<P>Gebedhus sy to &thorn;am anum, &thorn;e hit &yogh;ecweden is, &thorn;&aelig;t is, &that; &thorn;&aelig;r nan &thorn;ing elles &yogh;eworuht ne sy odde &yogh;efadod butan &thorn;am anum weorce, &thorn;e to Gode belimped, &thorn;&aelig;t is &yogh;ebedreden. &AElig;t<MILESTONE N="112b" UNIT="folio"> &aelig;lces tidsanges endunge gan hi ut ealle mid micelre swi&yogh;e<NOTE PLACE="foot">ealle, a <I>&uuml;b. d. Z.</I></NOTE> &mdash; &amp; sy God &aelig;lmihti&yogh; &yogh;earwurdod &mdash; &thorn;&aelig;t seo swuster, &thorn;e hi&yogh; sunderlice to Gode &yogh;ebiddan wille, ne sy &yogh;elett odde &yogh;e|hremmed mid &aelig;ni&yogh;re odre onrope. Gyf hwylc heora eft<NOTE PLACE="foot">mid <I>fehlt Hs.</I> &Verbar; onrope] onwope <I>Hs.</I></NOTE> onsundran dih&yogh;lice &yogh;ebiddan hi wille, mid stilnesse anfealdlice heo ingange &amp; hi &yogh;ebidde, naht mid hludre st&aelig;fene, ac mid<NOTE PLACE="foot">in|gange &amp; hi, -e &amp; h- <I>auf Ras.</I></NOTE> teare &amp; mid wope &amp; mid heora heortan onbryrdnesse &amp; ealles &yogh;e&thorn;ances &yogh;emene. Eornestlice, &thorn;a &thorn;a &thorn;illic weorc &thorn;&aelig;rinne wyrcean nellad, ne sy hyre nan wunun&yogh; &thorn;&aelig;rinne &yogh;e&thorn;afod &aelig;fter &thorn;&aelig;s tidsanges &yogh;eendunge, &thorn;yl&aelig;s &thorn;e &thorn;a &yogh;elette beo, &thorn;e &thorn;a syn|derlice<NOTE PLACE="foot">&thorn;yl&aelig;s] &thorn;yles, <I>zwischen</I> l <I>und</I> e <I>ein</I> c <I>radirt Hs.</I></NOTE> &yogh;ebede lufiad.</P>
</DIV2>
<DIV2 N="53" TYPE="chapter">
<HEAD>LIII. HU MAN SCEALL CUMAN UNDERFON.<MILESTONE N="113b" UNIT="folio"></HEAD>
<P>Ealle cumen &thorn;e to mynstre cumad, syn hi onfangene, swilc hit Crist sylf sy, fordi &thorn;e he sylf &thorn;us cwyd on &thorn;am hali&yogh;e godspelle: "Ic wes gyst, &amp; &yogh;e me underfengen"; sy heom ealle &yogh;e&thorn;afenlice weordmynt &yogh;e&yogh;earewod, &thorn;eah swidost &thorn;am riht|&yogh;elifedum<NOTE PLACE="foot">weordmynt, d <I>&uuml;ber d. Z.</I></NOTE> urum husum &amp; &thorn;am forwrecenum &aelig;l&thorn;eodo&yogh;um.</P>
<P>Fordi eornostlice, sona swa se coma &yogh;ecyd sy, &thorn;eo priore<NOTE PLACE="foot">Fordi] Fodi <I>Hs.</I> &Verbar; swa] <I>fehlt Hs.</I></NOTE> ga hire to&yogh;eanes, odde &thorn;a &yogh;eswustre, mid ealra &thorn;enun&yogh;e &thorn;&aelig;re sodan lufe, &amp; &aelig;rest hi &yogh;ebidden heom &amp; swo syn on sodre sybbe &yogh;eferl&aelig;hte. Ne sy sybbecos heom &yogh;eboden, &aelig;rdam &thorn;e 
<PB REF="00000135.tif" N="107"><MILESTONE UNIT="A" N="83,7-85,20"> hi to Gode &yogh;ebiddan &amp; bletsun&yogh;e underfon, for mystlicum deofles &yogh;ebismerungum. On &thorn;&aelig;re &yogh;emenan gretinge sy eal eadmodness<MILESTONE N="114a" UNIT="folio"> &yogh;eboden &amp; &yogh;e&yogh;earowed eallum gystum, &thorn;e to mynstre cumad odde fram mynstre farad: anlute heom eadmodlice mid &thorn;am heafede, odde ealle &thorn;ane licamen on eordan astrecce, and Crist sy swa mid eadmodnesse &yogh;ebeden, &thorn;e &aelig;fre on cuman anfan&yogh;en beod. Syn hi to cyrecan &yogh;el&aelig;dde to &yogh;ebede; &amp; sydan hi&yogh; underfan&yogh;ene beod, sitte heora &aelig;fter &thorn;am &thorn;e priore mid, odde &thorn;eo, &thorn;e heo hate. Sy beforan &thorn;am cuman &yogh;er&aelig;d &thorn;eo god|cunda<NOTE PLACE="foot">cuman <I>aus</I> cumam <I>rad.</I></NOTE> &aelig; &amp; lar, &that; hi syn &yogh;etrimed to Godes willan; &aelig;fter &thorn;am beo heom &yogh;e&yogh;earewod &yogh;ehi&thorn;lice eall mennisclic fremfulnes.<NOTE PLACE="foot">&yogh;ehi&thorn;lice] &yogh;ehihlice <I>Hs.</I></NOTE> Abrece se priore hire f&aelig;sten for cumena &thorn;inge, buten hit swilc heahlic f&aelig;stende&yogh; si, &thorn;e man abrecan ne &thorn;urre; &thorn;a &yogh;eswustre healdan &thorn;&aelig;ahhwedere heore festen &aelig;fter &yogh;ewunan. Geote &thorn;e abbodesse w&aelig;ter cuman to handum; dwean ealra gystene fett, ealswa wel &thorn;eo abbodesse ealswa eall &thorn;eo &yogh;eferreden; &aelig;fter &thorn;&aelig;re fettweascun&yogh;e sy &thorn;is fers &yogh;ecweden: "We onfen&yogh;on<NOTE PLACE="foot">-weas|cun&yogh;e] weascu&yogh;e <I>Hs.</I></NOTE> drihten, &thorn;ine mildheortnesse on &thorn;am midle &thorn;ines temples." &ETH;a<NOTE PLACE="foot">mildheortn.] t <I>f. Hs.</I></NOTE> heane &amp; &thorn;a pilegrimes ealre &yogh;eornest beon underfangene, fordam &thorn;e Crist on heom swidest byd anfangen; dere ricre manna<NOTE PLACE="foot">anfangen] unf. <I>Hs.</I></NOTE> ei&yogh;e &amp; ho&yogh;a &yogh;emyne&yogh;ad, &that; heomen sylfum weordlice sy<NOTE PLACE="foot">weordlice, o <I>&uuml;ber d. Z.</I></NOTE> &yogh;e&thorn;enod &amp; wyrdmynt &yogh;enoh &yogh;eboden, ac Godes ei&yogh;e ana myne|&yogh;ad,<MILESTONE N="114b" UNIT="folio"> &thorn;&aelig;t man &thorn;earfum &amp; &aelig;l&thorn;eodo&yogh;um mannum &yogh;e&thorn;ensum sy.</P>
<P>Sy &thorn;&aelig;re abbodesse kicene &amp; &thorn;&aelig;re comena &aelig;tre onsundre, &that; &thorn;a &yogh;eswustra ne beo &yogh;eunstilde, &thorn;onne gystas f&aelig;rlice to mynstre cumed on uncude tyde; seldehwenne odde n&aelig;fre mynster buten<NOTE PLACE="foot">seldehwenne, h <I>auf Rasur, ob von ders. Hd. nicht sicher.</I></NOTE> comen byd. To &yogh;eares face twa &yogh;eswustre into gyste kicenan &yogh;an, &amp; &thorn;a syn swilce, &thorn;e wel &thorn;enian cunnen &amp; &thorn;a &thorn;enunge wyrdlice wel &yogh;efullan. Sy heom fultum &yogh;eseald, &yogh;yf hi &thorn;&aelig;s behofiad, &that; hi &thorn;urh &thorn;es fultumes frofer buten ceorunge &thorn;enian; eft &thorn;onne hi lessa bisega habbod, faran to swilcen weorce &amp; hyrsumnysse, swilce heom beboden sy. &ETH;es foresceawun&yogh; sy 
<PB REF="00000137.tif" N="109"><MILESTONE UNIT="A" N="85,20-87,20"> &yogh;ehealden na on &thorn;issum anum, ac on eallum mynstres &thorn;enunge, &that; is &thorn;onne hi behofian, sy heom fultum &amp; frofer &yogh;eseald, &amp; eft &thorn;onne hi byse&yogh;a on heora wicum nabban &amp; emti&yogh;e syndon, hyrsumian hi on swilcum &thorn;ingum, swilce heom man beode. Sy cumena hus swilcere swuster beteht to bewitenne, &thorn;e fulne Godes e&yogh;e h&aelig;bbe &amp; hyre sawle &yogh;eahni&yogh;e; beon &thorn;&aelig;r &aelig;fre bed &yogh;eno&yogh;e &amp; eac oferspredde, &that; Godes hus wislice fram witum sy fadod.</P>
<P>On nane wise heora nan wid cuman hi ne &yogh;eferl&aelig;ce odde<MILESTONE N="115a" UNIT="folio"> &aelig;ni&yogh;e spece wid hi ne a&yogh;e, buten &thorn;&aelig;re anre, &thorn;e hit beboden byd; gyf hi hwilcne cuman &yogh;emetan, greten hine eadmodlice on &thorn;a wisan, &thorn;e we &aelig;r cwedon, &amp; bletsunge hine bidde &amp; heo swa ford&yogh;an&yogh;e, sec&yogh;ende, &thorn;&aelig;t hyre alyfed nis, wid cuman to sp&aelig;cenne.</P>
</DIV2>
<DIV2 N="54" TYPE="chapter">
<HEAD>LIV. &THORN;&AElig;T MYNECENE NE SCULON WRITE OD&ETH;E LAC <NOTE PLACE="foot">MYNECENE] <I>das</I> 1. e <I>&uuml;b. d. Z.</I> &Verbar; WRITE] wwite, <I>das</I> 2. w <I>theilweise zu</I> r <I>corrig. Hs.</I></NOTE> UNDERFON.</HEAD>
<P>Ne sy on nane wyse mynecene alyfed, &that; heo &aelig;ni&yogh; &yogh;ewrit sende, odde heom betweonan underfon odde syllan, butan &thorn;are abbodesse hese. Gyf w&aelig;t heore &yogh;ehwylce asend byd fram<NOTE PLACE="foot">w&aelig;t] &thorn;&aelig;t <I>Hs.</I></NOTE> hyre ma&yogh;um, ne &yogh;edyrstlece heo hit na to underfonne, &aelig;r hit &thorn;&aelig;r abbodesse &yogh;ecuded sy. Gyf &thorn;onne &thorn;eo abbodesse hit underfon hate, stande hit an hyre dome, hwan hit &yogh;yfe scule<MILESTONE N="115b" UNIT="folio"> beon; &amp; &thorn;eo swuster, &thorn;e swilc lac to asend w&aelig;s, ne beo nan &thorn;ing sari&yogh;, &thorn;el&aelig;s &thorn;e heo deofle &thorn;urh &thorn;&aelig;t &aelig;ni&yogh;e intin&yogh;an sylle, &amp; to michele blisse on hyre unrotnesse habbe. &ETH;e &thorn;e oderlicor <NOTE PLACE="foot">unrotnesse] unro|nesse <I>Hs.</I></NOTE> &yogh;edyrstlice to donne, underfonge heo &thorn;&aelig;re re&yogh;ollice stere.
</P>

</DIV2>
<DIV2 N="55" TYPE="chapter"><PB REF="00000139.tif" N="111"><MILESTONE UNIT="A" N="89,1-91,7">
<HEAD>LV. BE SWUSTRUM &YOGH;ESCRUDE.<MILESTONE N="116a" UNIT="folio"></HEAD>
<P>SANCTE BENEDIHT &YOGH;&THORN;Y&ETH; MUNECE CULE AND YE|SETTE&ETH;<NOTE PLACE="foot">BENEDIHT &YOGH;&thorn;Y&ETH;] benedihit &yogh;ywd <I>Hs.</I></NOTE> MANTEL TO&YOGH;EANES &THORN;&AElig;RE CULE, AND HALI&YOGH;|RAFT,<NOTE PLACE="foot">3-4. YESETTE&ETH;] wesecced <I>Hs.</I></NOTE><NOTE PLACE="foot">MANTEL, <I>das</I> -an- <I>nicht deutlich.</I></NOTE> FOR&THORN;AN &THORN;E HIT NIS LA&YOGH;A &thorn;AT MUNECENE<NOTE PLACE="foot">4-5. HALI&YOGH;RAFT, <I>das</I> r <I>aus</I> e <I>corrig., nicht deutlich.</I></NOTE><NOTE PLACE="foot">NIS] isis <I>Hs.</I></NOTE> HABBEN CULE; HODES HI MA&YOGH;ON HABBAN, &YOGH;YF HI<NOTE PLACE="foot">HODES] hoder <I>Hs.</I></NOTE> WILLEN, FOR WURHCE AND EAC &THORN;ANNE HI FARE&ETH; UT,<NOTE PLACE="foot">WILLEN] willem <I>Hs.</I></NOTE> &YOGH;YF HI SWA WYLLE&ETH;.</P>
<P>Sy &thorn;am &yogh;eswustre reaf &yogh;eseald be swylcnesse &amp; stadole<MILESTONE N="116b" UNIT="folio"><NOTE PLACE="foot">swylcnesse] smyltnesse <I>Hs.</I></NOTE> &thorn;&aelig;re stowe, &thorn;e hi onwuniad &amp; be &thorn;&aelig;s eardes odde &thorn;&aelig;re lyfte &amp; &thorn;&aelig;re &yogh;ewidere; on cealde earde behofad mare, on wearme l&aelig;ssen. &ETH;eos foresceawun&yogh; belid to &thorn;&aelig;re abbodesse.</P>
<P>We &thorn;eah &yogh;elyfad, on medeme stede &that; &yogh;enoh beo &aelig;lcere<NOTE PLACE="foot">&yogh;enoh] <I>vor &yogh; ein unvollst&auml;ndiges</I> e <I>oder</I> c <I>Hs.</I></NOTE> mynecene, &that; heo habbe anne mantel &amp; &aelig;nne curtel; sy on wintre se mentel of &thorn;icce hr&aelig;&yogh;ele, on sumere beon &thorn;ynne odde eald awerod, &amp; hod mid to wyrcenne; habben hi&yogh; eac haliref; habban hi to fot&yogh;ewedum hosa &amp; meon. Ne cide na &thorn;a myne|cene ymbe &thorn;a dea&yogh;e odde greatnesse hyre reafe; ac habben hi swilce reaf, swilce me finde ma&yogh;e on &thorn;am earde, &thorn;e hi on|wuniad, odde swilce me undyrest bic&yogh;en ma&yogh;e. Besceawie &thorn;eo abbodesse &amp; hate besydian &thorn;&aelig;re reafe &yogh;emet, &that; hi ne beon sceorte, ac &yogh;em&aelig;te &thorn;am, &thorn;e hi notiad.</P>
<P>A&yogh;yfen &aelig;fre &thorn;a ealden, &thorn;onne me heom niwe reaf sylle, &amp; to hr&aelig;&yogh;lhuse bet&aelig;cen, &thorn;earfum to delenne. Genoh is myne|cene &amp; full&yogh;enihtsum, &that; heo habbe twe&yogh;e mentles &amp; tweie cyrtles for &thorn;&aelig;re nyhtwara &amp; for &thorn;es riefes wesce; idel and oferfloend byd eal, &that; toforan &thorn;isum is, &amp; &yogh;yf mare byd, hyt sy &yogh;ewanod. Swa oft swa hi ador odde meon odde &aelig;ni&yogh; &thorn;ing niwen underfon, a&yogh;yfen hi &aelig;fre &thorn;&aelig;t ealde.
<PB REF="00000141.tif" N="113"><MILESTONE UNIT="A" N="91,8-93,7"></P>
<P>&THORN;a &thorn;e on ytin&yogh;e ahwider farod, nimen hi reaf of hr&aelig;&yogh;lhuse,<MILESTONE N="117a" UNIT="folio"> &amp; swa hi ham cuman of &thorn;am f&aelig;relde, a&yogh;yfen hi a&yogh;ean. Sy eac on hr&aelig;&yogh;lhuse &yogh;ehealden &aelig;&yogh;der &yogh;e mentles &yogh;e cyrtles sumed&aelig;le beteran &thorn;onne &thorn;a, &thorn;e hi &yogh;ewunelice weried; &amp; notian &thorn;&aelig;re, &thorn;e for hwilcere neode on ytin&yogh;e farad, &amp; &thorn;a eft &thorn;ere hr&aelig;&yogh;l&thorn;enestre bet&aelig;ce, swa hi ham cuman.</P>
<P>To bedreafe &yogh;enoh is to habbenne meatta &amp; hwitel &amp; bedfelt &amp; pyle. &ETH;eahhw&aelig;dere &thorn;eo abbodesse sceall &yogh;elomlice scewian &thorn;a bedd &amp; asecean for syndrium &aelig;htum. Gyf hi hwa habbe, odde on hyre bedde funden sy, &that; heo fram hire abbodesse ne onfen&yogh; &amp; &thorn;urh hyre &yogh;yfe, ne leafa, ne &thorn;afun&yogh;e n&aelig;fde, underlic&yogh;e &thorn;eo &thorn;&aelig;re hefe&yogh;estan &amp; &thorn;&aelig;re stidesten disce|pline.<NOTE PLACE="foot">hefe&yogh;estan] <I>davor steht</I> hefestan, <I>ist aber durchstrichen.</I></NOTE> To&thorn;i &that; &thorn;&aelig;s leahter syndrie &aelig;hte mid ealle &yogh;ewanod beo &amp; adile&yogh;od sy fram heom ealle, syn &yogh;esealde fram &thorn;ere<NOTE PLACE="foot">adile|&yogh;od] adi&yogh;elod <I>Hs.</I></NOTE> abbodesse ealle neodbehefe &thorn;in&yogh;, &that; is mentel, cyrtel, meon hose, gyrdel, seax, greffe, nedle, sceat, weaxbrede, &thorn;&aelig;t &aelig;lcere neode beladun&yogh; sy adile&yogh;od, &that; hi &thorn;urh neode nane tale to<NOTE PLACE="foot">adile&yogh;od, -ile&yogh;od <I>auf Rasur.</I></NOTE> syndre &aelig;hte nabban. Efre sceal beon fram &thorn;are abbodesse<NOTE PLACE="foot">fram] <I>danach nochmals</I> fram, <I>doch ausgestrichen.</I></NOTE> &yogh;eornlice bescewod &amp; behealden &thorn;e cwyde, &thorn;e awriten is on<NOTE PLACE="foot">behealden, -heal- <I>auf Ras.</I> &Verbar; cwyde] cyde <I>Hs.</I></NOTE> &thorn;ere becc, &thorn;e is &yogh;ehaten "Actus apostolorum", &that; is, &aelig;&yogh;hylcum w&aelig;s &yogh;eseald, swa swa heo behofede &amp; nyde h&aelig;fde. Swa eac &thorn;eo abbodesse foresceawi&yogh;e swide &yogh;eorne &thorn;&aelig;re seocnesse, &thorn;&aelig;re<MILESTONE N="117b" UNIT="folio"><NOTE PLACE="foot">&yogh;eorne, &yogh; <I>auf Rasur.</I> &Verbar; seocnesse, c <I>auf Rasur.</I></NOTE> &thorn;e mare healpes behofiad, &amp; na on hire neode wandie for dam yfelam willan nydfulran manna; be&thorn;eance heo Godes ed|lean<NOTE PLACE="foot">manna] manmanna <I>Hs.</I></NOTE> on ealle hyre dome, &that; is &that; hyre bid &aelig;t Godes dome<NOTE PLACE="foot">ealle] <I>zweimal geschrieben Hs.</I></NOTE> &yogh;eleanod, be &thorn;am &thorn;e heo &aelig;r worhte.</P>
</DIV2>
<DIV2 N="56" TYPE="chapter">
<HEAD>LVI. BE &AElig;BBADESSE MYSE.</HEAD>
<P>&THORN;&aelig;re abbodesse bord sceal beon &yogh;emene &thorn;earfum &amp; &aelig;l|&thorn;eodu&yogh;um mannum. &THORN;onne heo lyt cumena habbe, ladi&yogh;e hyre to swilce &yogh;eswustre, swilce heo wille; stonda in heore dome, hwilce &thorn;a syn; l&aelig;te &thorn;eahhwedere ane odde twa of &thorn;am yldeste mid &thorn;am &yogh;eswustre, &thorn;e hyre &thorn;eawa be&yogh;yman.
</P>

</DIV2>
<DIV2 N="57" TYPE="chapter"><PB REF="00000143.tif" N="115"><MILESTONE UNIT="A" N="95,1-97,13">
<HEAD>LVII.<MILESTONE N="118a" UNIT="folio"> BE MYNSTRES CR&AElig;FTI&yogh;E MAN.</HEAD>
<P>Gyf cr&aelig;fti&yogh;e menn on mynstre syn, be&yogh;an hi hire creft mid ealre eadmodnesse and &yogh;eornlice wyrcan, &yogh;yf hit &thorn;eo abbodesse &yogh;e&thorn;afod. Gyf eni&yogh; hire for &thorn;es cr&aelig;ftes &thorn;ingon hi&yogh; to&thorn;unden|lice onhef&thorn; &amp; modi&yogh;ad for hyre cr&aelig;fte, for&thorn;am &thorn;e heo bed&aelig;le<NOTE PLACE="foot">onhef&thorn;] onhefh <I>Hs.</I></NOTE> &thorn;&aelig;re stowe mid hyre crefte fremed, sy heo ascyred fram &thorn;am cr&aelig;fte &amp; na l&aelig;n&yogh; &thorn;ene creft ne do, buton heo mid micelre eadmodnysse &thorn;&aelig;re abbodesse unnan bi&yogh;ite.</P>
<P>Gyf man hwet becypan sculle, &thorn;es &thorn;e &thorn;a cr&aelig;fti&yogh;e menn on mynstre wyrcad, locian &thorn;a, &thorn;e &thorn;one ceape drifad, &that; hi nan &thorn;ing facenlices on &thorn;am ceape ne don; gemunan hi&yogh; &aelig;fre Ananiam &amp; Safiram, &thorn;el&aelig;s &thorn;e hi&yogh; &thorn;one dead on hyre sawle &thorn;olian, &thorn;e hi licamlice &thorn;oledan, &aelig;lc &thorn;&aelig;re &thorn;e on &thorn;isum odde on eni&yogh;um odrum mynstres &thorn;ingum &aelig;ni&yogh; &thorn;in&yogh; facenlices ded. &ETH;eo yfele &yogh;ytsun&yogh;e on &thorn;am wyrde ne beo &aelig;tywed, ac sume<MILESTONE N="118b" UNIT="folio"> dele sy hit &yogh;eseald undyrer, &thorn;onne oddre woruldmen dod, &thorn;&aelig;t<NOTE PLACE="foot">oddre, r <I>&uuml;b. d. Z.</I></NOTE> God &aelig;lmihti&yogh;es lof on eallum &thorn;ingum stonde.</P>
</DIV2>
<DIV2 N="58" TYPE="chapter">
<HEAD>LVIII. BE &THORN;AM NIWAN SWUSTRAM HU ME SCEALL HI&YOGH;<NOTE PLACE="foot">NIWAN] ni&thorn;an <I>Hs.</I></NOTE> UNDERFON.</HEAD>
<P>Gyf hwa&middot; niwan to mynstres drohnun&yogh;e &yogh;ecyrren wile, ne<MILESTONE N="119b" UNIT="folio"> sy hyre na &yogh;edelice &thorn;es infares &yogh;etidod; ac do man ealswa swa se apostol cwed, &that; is &that; me &yogh;yrnlice fandi&yogh;e, hwader hi&yogh; mid Godes gaste afyllede syn. Gyf heo &yogh;e&thorn;ildelice forbyrd &aelig;&yogh;der &yogh;e hosp &yogh;e edwite, &amp; on &thorn;ere weorne &thorn;eah &thorn;urhwunad &amp; eadmodlice bitt, &thorn;&aelig;t me heore inf&aelig;res tidi&yogh;e, sy heo under|fonge embe ane feower d&aelig;&yogh;as odde fifi &amp; wuni&yogh;e on gystehuse<NOTE PLACE="foot">feower, w <I>auf Rasur.</I></NOTE> ana feawa d&aelig;&yogh;es.</P>
<P>Sydde beo heo on nicumenre manne huse, &amp; heo &thorn;er ete<MILESTONE N="120a" UNIT="folio"> &amp; reste &amp; embe hyre &yogh;astlice &thorn;earfa smea&yogh;e. And an gastlic 
<PB REF="00000145.tif" N="117"><MILESTONE UNIT="A" N="97,13-101,3"> ealdor &amp; wis hyre habbe &yogh;emenne, &thorn;e wel sawla Gode cunne &yogh;estrinan, deo &yogh;eorne beho&yogh;ie &amp; &yogh;elomlice &yogh;yme, hw&aelig;der heo<NOTE PLACE="foot">&yogh;estrinan, i <I>&uuml;ber d. Z.</I></NOTE> mid fulre anbrirdnesse &amp; arwurdnesse God &aelig;lmihti&yogh; sece, &amp; hwed&aelig;r heo carfull beo &amp; sceot to Cristes weorc&aelig; &amp; to &yogh;e|hyrsumnesse, &amp; hw&aelig;d&aelig;r heo mid &yogh;e&thorn;ylde t&aelig;lun&yogh;e edwite &thorn;olien wille. Sy heora &yogh;esceawod &amp; &yogh;ebodod eall &thorn;eo stidnesse &amp; &thorn;eo earfodnesse, &that; to Godes rice &thorn;a &thorn;olobyrde &yogh;el&aelig;tt. Gyf heo &thorn;onne beh&aelig;tt sta&thorn;olfeste &thorn;urhwuniunge, &aelig;fter twam mon&thorn;e sy &thorn;es re&yogh;ol toforen hyre eall &yogh;ered, &amp; sy heore &thorn;us to &yogh;ecweden: "Her is seo &aelig;&macr;, &thorn;e &thorn;u under hyre tecinge winnan wilt &amp; cam|pian; gyf &thorn;e onha&yogh;i&yogh;e, &that; &thorn;u hit healden ma&yogh;e, far &thorn;e inn; &yogh;yf &thorn;e na onha&yogh;i&yogh;e, far &thorn;e fri, &thorn;ider &thorn;e &thorn;u wille". Gyf heo &thorn;onne &yogh;yt &thorn;urhwunad, sy heo &yogh;el&aelig;d eft to nicumra manna husa, &amp; hyre me &yogh;eorne fondie, hwader heo &thorn;olomod sy &amp; &yogh;e&thorn;yldi&yogh;. Eft embe syx mondas sy hyre &yogh;er&aelig;d eall &thorn;es reo&yogh;el fram forewerdon ende to oder, &that; heo &yogh;eorlice understonde, hwet hit sy, &thorn;e heo tofundad. Gyf heo &thorn;onne &yogh;yt &thorn;urhwunad,<MILESTONE N="120b" UNIT="folio"> &aelig;fter feor mon&thorn;e sy hyre &aelig;ft &thorn;&aelig;s ylce re&yogh;el &yogh;ered. Gyf heo &thorn;onne by hyre a&yogh;ene dome behet, &that; heo ealle &thorn;ing healden wille &amp; ealle &thorn;&aelig;s re&yogh;ules bebode mid eadmodnesse &yogh;eornlice &yogh;efyllon, sy heo underfangen on &thorn;ere &yogh;eferredenne; wite heo eac, &thorn;&aelig;t heo is mid &thorn;es re&yogh;eles bende swo &yogh;eti&yogh;ed &amp; &yogh;est&aelig;|&thorn;elod, &thorn;&aelig;t heo fr&aelig;m &thorn;em dai&yogh;e of &thorn;am mynstre fare ne mot,<NOTE PLACE="foot">of] on <I>Hs.</I></NOTE> ne heore sweren ascacan ne ascyrian fram &thorn;am &yogh;eoce &thorn;es<NOTE PLACE="foot">ascyrian] acyrian <I>Hs.</I></NOTE> halgan re&yogh;ulam, &thorn;onne heo moste er ode &yogh;echeson odde awerpen on swa langsume fyrste.</P>
<P>Sydan heo underfangen sy &amp; innan cyrcan &yogh;ebroht, behate he beforan ealre &yogh;eferedenne Gode &amp; eallum his hal&yogh;um, &that; heo stad&aelig;lf&aelig;st on mynstre wunian wylle &amp; hyre &thorn;eawes to Gode ealle wille &yogh;eweman &amp; on hyrsumnysse &thorn;urhwunian; gyf &thorn;onne &aelig;fr&aelig;hwenne &thorn;is behat abrecd, wite heo, &thorn;&aelig;t heo byd &yogh;enidered &amp; &yogh;ehined, &that; is ascirod fram &aelig;lmihtium drihtene, &thorn;e heo &yogh;ebismerod. Be hyre behate sette heo festnun&yogh;e mid<NOTE PLACE="foot">behate, be <I>&uuml;ber d. Z.</I></NOTE> &yogh;ewrite to &thorn;are hal&yogh;ene name, &thorn;e hyre reliquie, &that; is heora ban, on &thorn;&aelig;re stowe rested, &amp; &thorn;&aelig;re abbodesse name on &thorn;am write 
<PB REF="00000147.tif" N="119"><MILESTONE UNIT="A" N="101,3-103,11"> beo &yogh;eset. Write heo &thorn;eo f&aelig;stnun&yogh;e hyresylf mid hyre agenre hande, &yogh;yf &thorn;onne write ne cunne, bidde odere, &thorn;e writen cunnen,<MILESTONE N="121a" UNIT="folio"> &that; hi aspelie, &amp; heo sylf on &thorn;am &yogh;ewrite roden tacn mearcie &amp; hi&yogh; swa f&aelig;stniende mid hyre a&yogh;ene hande uppan &thorn;&aelig;t altare alec&yogh;e. Sona swa heo &that; &yogh;ewrit uppan &thorn;&aelig;t altare lec&yogh;e, be|&yogh;ynne &thorn;is fers &amp; &thorn;us cwede: "Suscipe me, <I>Domine, secundum</I> eloquium tuum, et uiuam; et ne confundas me ab expectatione<NOTE PLACE="foot">expectatione] expectione <I>Hs.</I></NOTE> mea". "Drihten, onfoh me &aelig;fter &thorn;inre behese, &amp; ic libbe; &amp; ne &yogh;escend &thorn;u me on minre anbidun&yogh;e". &thorn;at ylce fers heo sceal &thorn;riwa cwedan, &amp; eall &yogh;eferreden &thorn;riwa mid &thorn;an ylce ferse andswarian and &thorn;arto &thorn;eodan: "Gloria patri". &ETH;eo sylue<NOTE PLACE="foot">&thorn;eodan] &yogh;eodan <I>Hs.</I></NOTE> minecene swuster, syddan hit &yogh;edon bid, &yogh;efealle to &aelig;lcere swuster fote &amp; &thorn;&aelig;s wilnie, &that; hi for hyre &yogh;ebiddan; of &thorn;am d&aelig;&yogh;e sy heo swuster &yogh;eteald on &thorn;&aelig;re &yogh;eferreddenne.</P>
<P>Gyf heo hwilce &aelig;hte habbe, odde heo hi &thorn;earfe dele, odde heo hi&yogh; arwurdlice mid hyre sylfre &thorn;am mynstre &yogh;yfe &amp; na &thorn;ing mid hyre sylfre to sundrium &aelig;hte ne healde; sodlice, of<NOTE PLACE="foot">sodlice] sodlice mit gode rihte &thorn;e <I>Hs.</I></NOTE> &thorn;am d&aelig;&yogh;e ne ah heo fordon hyres a&yogh;enes licaman &yogh;eweald, &thorn;e odre &aelig;hte ne sceolde. Hi man sona unscride &amp; &thorn;a reaf nime, &that; heo &aelig;r notede, &amp; hi&yogh; mid mynstres reafe &yogh;escryde. Healde mon on hre&yogh;lhuse &thorn;a reaf, &thorn;e hyre ofdyde, to&thorn;i, &yogh;yf<MILESTONE N="121b" UNIT="folio"> heo ahw&aelig;nne mid deofles costnunge beswicen byd, &that; heo on &yogh;e&thorn;afun&yogh;e &yogh;&aelig;d, &that; heo hyre &yogh;ehat &YOGH;ode aw&aelig;&yogh;e &amp; &that; mynster forl&aelig;te, &that; na n&aelig;fre ne &yogh;eweorde, sy heo ben&aelig;med &thorn;es &yogh;od|cunden reafes &amp; mid &thorn;am woruldcundum, &thorn;e heo &aelig;r forlett, &yogh;escrid, &amp; swa of mynstre adr&aelig;fod beo. Healde man &thorn;eah|hw&aelig;dere<NOTE PLACE="foot">of, f <I>auf Rasur, wie es scheint ursprgl.</I> n.</NOTE> efre &thorn;&aelig;t &yogh;ewrit hera festnun&yogh;e on &thorn;am mynstre.</P>
</DIV2>
<DIV2 N="59" TYPE="chapter">
<HEAD>LIX. BE RICERE MANNA CILDE OD&ETH; UNRICHI HU ME SCEALL<MILESTONE N="122a" UNIT="folio"><NOTE PLACE="foot">RICERE, <I>aus</I> ricewe <I>corr.</I> &Verbar; MANNA, <I>aus</I> manne <I>corr.</I></NOTE> HI UNDERFON.</HEAD>
<P>Gyf hwilc rice mann &amp; &aelig;&thorn;elboren his bearn Gode on<NOTE PLACE="foot">his bearn, his bear- <I>auf Ras.</I></NOTE> mynstre &yogh;eoffrien wile, &yogh;yf &thorn;&aelig;t cild &thorn;&aelig;s and&yogh;yttes nabbe, &that; 
<PB REF="00000149.tif" N="121"><MILESTONE UNIT="A" N="103,12-105,20"> heo sylf m&aelig;&yogh;e odde cune hy sylue, &yogh;efestnian hi&yogh; &thorn;a ma&yogh;as mid offrun&yogh;e, &that; is, hi&yogh; bewinde &thorn;&aelig;s cildes hand on &thorn;am weo|fodclade &amp; &thorn;&aelig;t &yogh;ewrit heore festnun&yogh;e &amp; hi&yogh; swa Gode &yogh;eoffrian<NOTE PLACE="foot">festnun&yogh;e] festnu&yogh;e <I>Hs.</I></NOTE> mid offrunge hlafes &amp; wines.</P>
<P>Behaten &thorn;e ma&yogh;es and mid a&thorn;e &yogh;efestnian, &that; hi nefre syndrie &aelig;htan heora ma&yogh;a syllan nellad, ne &thorn;urh hi sylfe ne &thorn;urh n&aelig;nne &yogh;espelian, ne hi nefre n&aelig;nne intin&yogh;an ne secean, hu hi&yogh; hyre to syndrium ehtum &yogh;erimed beo. Gyf hy&yogh; &thorn;onne hwet syllan willan, syllen hi &thorn;&aelig;t &thorn;ere hal&yogh;an stowe to rihte &yogh;emenscipe, heom te eacan edleane; &amp; heom sy wenestes &yogh;e|tidad, &amp; swa mid weneste ham cyrran, &yogh;yf &thorn;&aelig;s wilnian.<NOTE PLACE="foot">10-11. &yogh;etidad, -ad <I>aus</I> -at <I>corrig.</I></NOTE><NOTE PLACE="foot">weneste, w <I>aus</I> &thorn; <I>rad.</I> &Verbar; cyrran, -ran <I>auf Ras.</I></NOTE> Sy ealle &thorn;a &aelig;hte, &thorn;e &thorn;am cilde &yogh;ebyri&yogh;e, swa fordyle&yogh;ode &amp;<NOTE PLACE="foot">&yogh;ebyri&yogh;e, y <I>auf Ras.</I></NOTE> todelode, &that; him nan hiht ne &thorn;urfe beon, &thorn;&aelig;l&aelig;s &thorn;e hit losi&yogh;e, &yogh;yf hit his hiht on sundri&yogh;en &aelig;hte beset, &that; na n&aelig;fre ne &yogh;e|wurde;<MILESTONE N="122b" UNIT="folio"> we foroft onfunden, &that; m&aelig;ni&yogh;e reowlice losode &thorn;urh &thorn;one leasa hiht syndri&yogh;e &aelig;hte.<NOTE PLACE="foot">syndri&yogh;e] syndrire <I>Hs.</I></NOTE></P>
<P>Don handswa&yogh;elice be heore beornum, &thorn;a &thorn;e unrice synde &amp; hafenlease &thorn;earfan. Gyf hi nane &aelig;hta mid ealle to syllenne<NOTE PLACE="foot"><I>Zwischen</I> hafen <I>und</I> lease <I>Rasur von</I> en.</NOTE> nabben, offrie heore bearn anfealdlice on &yogh;ewitnesse riht&yogh;eli|fedra manna.</P>
</DIV2>
<DIV2 N="60" TYPE="chapter">
<HEAD>LX. BE HALI&YOGH;E EALDRE &THORN;E WUNIA&ETH; ON WORULDLICRE<MILESTONE N="123a" UNIT="folio"> WUNIUN&YOGH;E &THORN;E WYLNIAD INN TO MYNSTRE &THORN;AS WE CLEOPIA&ETH; NUNNE OD&ETH;E OFFESTRE.<NOTE PLACE="foot">CLEOPIA&ETH;, e <I>&uuml;ber der Zeile.</I></NOTE></HEAD>
<P>Gyf hwylc abbodesse odde &aelig;ni&yogh; ealdor of hali&yogh;re ende|byrdnisse &yogh;ewilnad, &that; me hi on mynecene mynstre underfo, ne beo heom naht rade &yogh;etidod. Gyf hi &thorn;onne &thorn;urhwunian on<NOTE PLACE="foot">&thorn;urhwunian] &thorn;urhtw. <I>Hs.</I></NOTE> &thorn;&aelig;re &yogh;ewilnunge, ne sy heom naht forl&aelig;ten of &thorn;am re&yogh;ole for hyre ealdorscypes arwurdnesse, ac underfo heo &yogh;erne &aelig;lcne re&yogh;oles &thorn;eaw &amp; t&aelig;cinge; sy heo &aelig;fter Cristes boce t&aelig;cun&yogh;e &thorn;us &yogh;eaxod: "Freond, to hwam come &thorn;u?" &ETH;&aelig;t is on and&yogh;yte: 
<PB REF="00000151.tif" N="123"><MILESTONE UNIT="A" N="105,20-109,12"> Come &thorn;u mit sybbe &amp; mid sodre lufe, odde mid un&thorn;w&aelig;rnesse &amp; licetun&yogh;e? Sy hyre &yogh;e&thorn;afod, &that; heo stede &aelig;fter &thorn;&aelig;re abbo|desse healde &amp; bletsun&yogh;e sylle, &yogh;yf &thorn;eo abbodesse swa hate;<NOTE PLACE="foot">abbodesse <I>zweimal geschrieben Hs.</I></NOTE> ne &yogh;edyrstl&aelig;ce heo nane &thorn;enun&yogh;e to be&yogh;ynnen, bute &thorn;&aelig;re abbo|desse hese; sy heo &aelig;fre &yogh;eare to &aelig;lcere steore be re&yogh;oles tecin&yogh;e, &amp; swa mycle ma heo eowi&yogh;e edmodnesse &amp; &yogh;ode forbysne, swa heo furdor on hade &amp; on &thorn;un&yogh;enesse is; bysni&yogh;e heo a ealle eadmodnysse eallum &thorn;am, &thorn;e hyre midwuniad. Gyf heo for hyre ealdorscypes arwurdnesse furdur forl&aelig;ten sy, ne &yogh;edyrstl&aelig;ce heo on nanre &yogh;efadunge &thorn;urh &thorn;es ealdorscypes<NOTE PLACE="foot">&yogh;efadun&yogh;e] <I>Hs. nur</I> &yogh;e.</NOTE> truwan na furdor, &thorn;onne hyre &yogh;ecyrednesse sy, ac besceawi&yogh;e<MILESTONE N="123b" UNIT="folio"> &aelig;fre &thorn;one steal hyre &yogh;ecyrednesse &amp; heo be &thorn;am &yogh;emedemi&yogh;e, butan hi man for dan ealdorscype fur&thorn;ur forl&aelig;te.<NOTE PLACE="foot">fur&thorn;ur] fuw&thorn;ur <I>Hs.</I></NOTE></P>
<P>&ETH;a &yogh;elereden &yogh;eonge men, &thorn;e mynecenhad wilniad, sy hi&yogh;<NOTE PLACE="foot">&yogh;elereden, <I>das</I> e <I>zw.</I> r <I>und</I> d <I>&uuml;ber der Zeile.</I></NOTE> underfan&yogh;ane on medemum stede, swa &thorn;eah, &that; hi behat don be heora sta&thorn;elf&aelig;stnesse &amp; be ealre &thorn;es hali&yogh;an reogeles &yogh;ymene.<NOTE PLACE="foot">reogeles, <I>das</I> e <I>in</I> reo <I>unten mit Tilgungspunkt versehen.</I></NOTE></P>
</DIV2>
<DIV2 N="61" TYPE="chapter">
<HEAD>LXI. BE UTCUMENE MENECENE.</HEAD>
<P>&THORN;eo utcumene mynecene, &thorn;e of uncu&thorn;en earde cymd, &yogh;yf<MILESTONE N="124a" UNIT="folio"> heo on cumene wise wunian wyle &amp; mid nanre oferflowednesse<NOTE PLACE="foot">cumene] <I>aus</I> cuman <I>corrigirt.</I></NOTE> &that; mynster ne dref, ac byd eadhylde &amp; &thorn;&aelig;re stowe &yogh;etricce, sy heo onfan&yogh;en &amp; swa lange wunye, swa hyre sylfe lycie. Gyf heo &yogh;esceadlice mid eadmodnesse &amp; mid sodre lufe eni&yogh; &thorn;in&yogh; on mynstre t&aelig;le odde t&aelig;ce, underfo &thorn;eo abbodesse &that; mid<NOTE PLACE="foot">on <I>aus</I> om <I>radirt.</I></NOTE> eadmodnesse &amp; smea&yogh;e on hyre &yogh;e&thorn;once, &that; hi God &thorn;ider as&aelig;nde, &that; seo stow &thorn;urh hyre &yogh;egoded &amp; &yogh;eriht were.
<PB REF="00000153.tif" N="125"><MILESTONE UNIT="A" N="109,13-111,14"><MILESTONE UNIT="F" N="140,1-8"></P>
<P>Gyf heo eft on &aelig;ni&yogh;e time hi&yogh; sylfe to mynstres wunun&yogh;e &yogh;ef&aelig;stnian wille, ne sy na hyra &yogh;ewilnun&yogh; onscunod, for&thorn;i &thorn;e me mihte hyre lif oncnawen on &thorn;am fyrste, &thorn;e heo on cuman<NOTE PLACE="foot">lif <I>&uuml;ber der Zeile von etwas sp&auml;trer Hand.</I></NOTE> hiwe on mynstre wunede. Gyf me hy leahterfull on&yogh;yt on<MILESTONE N="124b" UNIT="folio"><NOTE PLACE="foot">wunede, wu|von <I>etwas sp&auml;terer Hand a. d. Rande</I>, -nede <I>beginnt die n&auml;chste Zeile.</I> &Verbar; hy <I>aus</I> hyre <I>radirt, doch sogleich, da das folgende</I> 1 <I>auf dem</I> e <I>steht.</I></NOTE> &thorn;one time, &thorn;e heo &yogh;ist bid, ne sceal heo a&yogh;en nane &yogh;e&thorn;eode, na&thorn;er ne wid &that; mynster ne wid &thorn;a &yogh;eferredenne, ac me hyre<NOTE PLACE="foot">&yogh;eferredenne, &yogh;e- <I>&uuml;b. d. Z.</I></NOTE> sec&yogh;e mid arwurdnesse, &that; heo &thorn;anan &yogh;ewite, &thorn;eles &thorn;e heo mid hyre yrmde &thorn;&aelig; odre &yogh;eleahtri&yogh;e. Gyf heo &thorn;onne swilc afunde byd on &thorn;&aelig;re cumlidnesse, &thorn;&aelig;t heo ne sy wyrde &thorn;&aelig;re scyriun&yogh;e, &thorn;eah he na ne bidde, myne&yogh;i&yogh;e me hi&yogh; swa &thorn;eah, &that; heo &thorn;&aelig;r wunun&yogh;e healde, to&thorn;i &that; odre &thorn;urh hyre gode bysnun&yogh;e wel &yogh;el&aelig;rede beon &amp; &yogh;ebeterade, fordi &thorn;e on elc&aelig;re stowe is anum drihtene, &thorn;am hefonlican cynge, &yogh;e&thorn;eowod &amp; &yogh;ehyrsumod. Gyf &thorn;eo abbodesse hyre &yogh;eearnunge swilce on&yogh;yte, heo mot hy be sume d&aelig;le furdur wurdian &amp; hire innor stede &amp; setl<NOTE PLACE="foot">setl] <I>daran von etwas sp&auml;terer Hand ein</I> e <I>angeh&auml;ngt. Ueber dem vorhergehenden</I> &amp; <I>eine Rasur von mehreren (nicht deutlich erkennbar wie vielen) Buchstaben, doch nichts erkenntlich.</I></NOTE> t&aelig;cen. Na &that; an be mynecene anum, ac eac swilce arwurde wifmanne, &thorn;e oft cumed to mynecene life, m&aelig;&yogh; &thorn;e abbodesse furdur arwurdian, &yogh;yf heo hyre lifes &yogh;eearnun&yogh;e swilce tocn&aelig;wd.<NOTE PLACE="foot">arwurdian, r <I>in</I> ar- <I>&uuml;ber d. Z. dies. Hand.</I></NOTE></P>
<P>W&aelig;rni&yogh;e &thorn;&aelig;ahhwedere &thorn;eo abbodesse, &that; heo nateshwon of nane cude mynstre mynecene ne underfo to wuniunge, bute hyre abbodesse leafe &amp; hyre &thorn;&aelig;s &yogh;ewrit s&aelig;nde mid swutelun&yogh;e, fordi hit is &thorn;us awriten: "Ne do &thorn;u odrum, &that; &thorn;u nelle, &that; &thorn;e sylue &yogh;edon sy".</P>
</DIV2>
<DIV2 N="62" TYPE="chapter">
<HEAD>LXII. (BE MYNSTRES SACERDUM.)<MILESTONE N="125a" UNIT="folio"><NOTE PLACE="foot">(BE MYNSTRES SACERDUM)] Be endebyrdnesse &thorn;&aelig;re &yogh;eferre&aelig;denne <I>Hs.</I></NOTE></HEAD>
<P>&YOGH;yf hwylc abbodesse &yogh;e&thorn;afad, &that; m&aelig;ssepreost odde diacon<MILESTONE N="125b" UNIT="folio"> into mynstre &yogh;ange, to&thorn;i &that; hi&yogh; m&aelig;sse synge &amp; &thorn;a unasec&yogh;end|lice<NOTE PLACE="foot">unasec|&yogh;endl.] unaseo&yogh;endl. <I>Hs.</I>, a <I>&uuml;ber der Z.</I></NOTE> &amp; &thorn;a dyrwyrdesta &thorn;enunga &yogh;efulle, syn hy swa &yogh;ecorene, &thorn;aet hi bute t&aelig;le beo &amp; presthades &thorn;urh ealle gode cyste wel wirde. Syn hi clen&yogh;eorne, &yogh;e&thorn;yldi&yogh;e &amp; eadmode, scylde hi 
<PB REF="00000155.tif" N="127"><MILESTONE UNIT="F" N="140,8-141,6"><MILESTONE UNIT="A" N="113,19-115,3"> &aelig;fre &yogh;eorne wid uppahafenesse &amp; wid modinesse; ne &yogh;edyrst|lece hi nan &thorn;in&yogh;, ne n&aelig;nne onti&yogh;e on &thorn;am mynstre n&aelig;bbe butan &thorn;&aelig;re m&aelig;sse anre; ne hi nane sp&aelig;ce wid &thorn;a &yogh;eswustre n&aelig;bbe; ne hi&yogh; &thorn;&aelig;rinne leng ne wunien, &thorn;one &thorn;eo messe &yogh;e|sun&yogh;en beo, ac sone swa &thorn;e m&aelig;sse &yogh;esun&yogh;en beo, hi&yogh; ead|modlice utgan. Warnian &thorn;e &yogh;eswustre, &that; hi nane sundersp&aelig;ce nabbe wid &thorn;a m&aelig;sseprustes, ne wid heore &thorn;enin&yogh;mann. Gyf &thorn;&aelig;re &yogh;eswustre &yogh;ehwilc hyre di&yogh;ele synne &thorn;an m&aelig;ssepr&aelig;ste and&yogh;etten wille, sy &thorn;et &yogh;edon be &thorn;ere abbodesse leafe inne &thorn;ere cyrecen, na on di&yogh;ele stowe, ac swa, &thorn;&aelig;t &thorn;a &yogh;eswustre hyre onlocien m&aelig;&yogh;en, ealswa hit beboden is &thorn;urh &thorn;a hal&yogh;en f&aelig;deres; gyf heore &yogh;ehwilc &yogh;euntrumod byd, &that; heo to cyricen &yogh;egan ne m&aelig;&yogh;e, do hyre andetnesse on &thorn;an huse, &thorn;e heo on|wunat, on &yogh;esihde hyre swustre. Gyf heore hwilc buten neode &amp; bute &thorn;&aelig;re abbodesse h&aelig;se &yogh;edyrstl&aelig;cd, &that; heo &aelig;ni&yogh;e sp&aelig;ce wid hi&yogh; a&yogh;e, eawun&yogh;e odde dearnun&yogh;e, underfo heo swide<MILESTONE N="126a" UNIT="folio"> stide steore. Habbe &thorn;eo abbodesse swa &yogh;ecorene messepreost, &aelig;&yogh;der &yogh;e diacon &yogh;e subdiacon, &amp; Gode swa &yogh;ecweme &thorn;urh hali&yogh;e drohnunge, &that; heom nan unhlyse ne fyli&yogh;e &thorn;urh &aelig;ni&yogh;e fracodscype, ac heora gode hlyse &yogh;earwurdie &thorn;a, &thorn;e hi&yogh; to<NOTE PLACE="foot">&yogh;earwurdie, -ie <I>auf Ras., danach</I> esse <I>radirt.</I></NOTE> &thorn;ere messe &thorn;enunge &yogh;ecuren.</P>
</DIV2>
<DIV2 N="63" TYPE="chapter">
<HEAD>LXIII. BE ENDEBYRDNESSE &THORN;ARE &YOGH;EFERREDENNE.<MILESTONE N="126b" UNIT="folio"></HEAD>
<P>Elc endebyrdnesse on mynstre sceal beon &yogh;ehealden and<MILESTONE N="127a" UNIT="folio"><NOTE PLACE="foot">and] <I>auf dem Rande von etwas sp&auml;trer Hand nachgetragen.</I></NOTE> &yogh;efadod be hyre &yogh;ecyrrednesse &amp; be lifes &yogh;eearnunge &amp; be<NOTE PLACE="foot">&yogh;ecyrredn.] &yogh;escyrredn. <I>Hs., das eine</I> r <I>&uuml;b. d. Z. v. sp&auml;tr. Hs.</I></NOTE> &thorn;&aelig;re abbodesse &yogh;esta&thorn;olun&yogh;e. &ETH;eo abbodesse ne unstille, ne na ne &yogh;edrefe &thorn;a heorde, &thorn;e heora under&thorn;eod is, ne heo nan &thorn;in&yogh; ne misdihte, ne unrihtlice ne &yogh;eend&aelig;berde, swilce heo freolice don mote &that;, &that; heore lici&yogh;e; wite heo, &that; heo &aelig;t Godes dome &yogh;escead a&yogh;yldan sceal &amp; andsware ealre hyre dome &amp; ealre hyre dede. &AElig;fter &thorn;ere endbyrdnysse, &thorn;e &thorn;eo abbodesse &yogh;esta&thorn;elad &amp; &thorn;a &yogh;eswustre heom betweonan healdad, &yogh;a &aelig;lc<NOTE PLACE="foot">&yogh;esta&thorn;elad, <I>in das</I> a <I>von</I> -ad <I>ein</I> o <I>hineincorrigirt, oder das</I> a <I>&uuml;ber ein</I> o; <I>nicht zu erkennen, welches das ursprgl. und welches gelten soll.</I></NOTE> 
<PB REF="00000157.tif" N="129"><MILESTONE UNIT="A" N="115,3-117,13"> &aelig;fter odre to cosse &amp; to husle &amp; be &thorn;am on chore stande &amp; sealmes &amp; &yogh;ehwylce &thorn;enun&yogh;e be&yogh;ynne; on nane stowe ne sy endebyrdnes be nanre ylde &yogh;ediht, ne &thorn;eo yld &thorn;a &yogh;eo&yogh;ude ne for&thorn;rin&yogh;e, fordi Samuel &amp; Daniel cild&yogh;eon&yogh;e for ealdedum preostum demdon. Fordi &thorn;onne, buton &thorn;am anum, &thorn;e for heora leahtrum of hyre endebyrdnysse uttor asceofene syn, odde for hali&yogh;es lifes &yogh;eearnun&yogh;e innor beod &yogh;enumene, &aelig;lc oder, ofer|ylde &amp; &yogh;eo&yogh;ede, healde hyre endebyrdnesse, swa swa hi&yogh; &yogh;e|cyrde, swilce ic &thorn;us cwede: Gyf twa on ane d&aelig;&yogh;e to mynstre &yogh;ecyrrad, sy &thorn;eo furdor on &aelig;lcere endebyrdnesse, &thorn;e on &thorn;&aelig;re forme tide &thorn;&aelig;s d&aelig;&yogh;es com, &thorn;onne &thorn;eo &thorn;e on &thorn;ere odre tyde<NOTE PLACE="foot">forme] forne <I>Hs.</I></NOTE> cymd, sy heo on swilcere ylde odde &yogh;e&thorn;incde, swilce heo sy.</P>
<P>&ETH;a &yogh;ingran fordi arwurdan hyra yldran, &amp; &thorn;a yldran lufia<MILESTONE N="127b" UNIT="folio"> heore &yogh;ingran. Ne &yogh;edyrstlece heore nan, &that; heo odre a&yogh;e|num naman synderlice clypie, ac &thorn;a yldre &thorn;a yngre swustre &aelig;fre clypien, &amp; &thorn;a &yogh;yngran nonnas clypien hyre yldre, &that; is: moderlic arwurdfullun&yogh;, odde lief &amp; arwesa. &ETH;eo abbodesse fordi, &that; heo Godes spelia is, sy hl&aelig;fedie &amp; moder &yogh;ehaten, na for hyre a&yogh;ene &yogh;e&thorn;inde, ac for Cristes arwurdnesse &amp; &thorn;&aelig;s lufe, &that; heo spelad. Heo &aelig;fre &thorn;&aelig;ncend beo &amp; hy swilce on hali&yogh;re dro htnun&yogh;e &yogh;e&yogh;earwye, &thorn;at heo sy wurde swa myceles wyrd|scypes. Swa hwar swa &thorn;a &yogh;eswustre hi&yogh; &yogh;emetad, &aelig;fre &thorn;eo &yogh;ingre bletsun&yogh;e abidde fram &thorn;&aelig;re yldre. Gyf &thorn;eo yldre fordga, &thorn;&aelig;r &thorn;eo &yogh;eon&yogh;re sitt, arise &thorn;eo &yogh;eon&yogh;e mid eadmodnesse &amp; &thorn;&aelig;re yldre lufelice ryme to setle; ne &yogh;edyrstlece &thorn;eo &yogh;ingre &that; heo mid &thorn;&aelig;re yldre sitte, bute heo hi hate, &that; &aelig;fre beo &yogh;e|halden, &that; on hali&yogh;um bocum awriten is, &that; is, &that; hi&yogh; heom be|twenan arwurdnesse healden and mid earwurdnesse hi &yogh;emetan.</P>
<P>&ETH;a child &amp; &thorn;eo &yogh;eo&yogh;ad mid styre &amp; &thorn;eowf&aelig;stnesse hyre endebyrdnesse filian, &yogh;e on cyrican &yogh;e on beodderne; beon hi&yogh; &aelig;fre behealdene mid steore &amp; mid michelre heordr&aelig;denne, &aelig;ider &yogh;e inne, &yogh;e ute, &yogh;e &aelig;&yogh;hwer, od &that; hi to and&yogh;ytolre ylde &amp; to fulfremedre &yogh;est&aelig;d&thorn;i&yogh;nesse becumen.
</P>

</DIV2>
<DIV2 N="64" TYPE="chapter"><PB REF="00000159.tif" N="131"><MILESTONE UNIT="A" N="117,14-119,26">
<HEAD>LXIV. BE ABBODESSE HADUN&YOGH;E.<MILESTONE N="128b" UNIT="folio"></HEAD>
<P>On abbodesse hadun&yogh;e &aelig;fre is &that; to besceawinne mid micele &yogh;esceade, &that; &thorn;eo beo to abbodesse &yogh;esett, &thorn;e eall &yogh;e|ferreden anum modum &amp; halwendum &yogh;e&thorn;eahte &aelig;fter Godes e&yogh;e<MILESTONE N="129a" UNIT="folio"> &yogh;ecyst; gyf eall &yogh;eferreden &thorn;onne r&aelig;d on &yogh;emenum &yogh;e&thorn;ehte<NOTE PLACE="foot">&yogh;e&thorn;ehte <I>aus</I> &yogh;e&thorn;eahte <I>rad.</I></NOTE> misr&aelig;dad &amp; feawa of &thorn;am wisestam &thorn;&aelig;re &yogh;eferredenne &thorn;a<NOTE PLACE="foot">&thorn;a] &thorn;e &thorn;a <I>Hs.</I></NOTE> neode forgode wislicor tocnawad, stande &thorn;ere red, &thorn;e mid Godes e&yogh;e &amp; wisdome &thorn;a riht &yogh;eceosad, &thorn;eah heora feawa beo, Ne &thorn;a odre on&yogh;ean &that; ne sacian. &AElig;fter hyre lifes &yogh;eearnunge &amp; &aelig;fter heore wisdomes lare sy &yogh;ecoren seo &thorn;e to abbodesse hade sceal, &thorn;&aelig;ah heo latost to mynstre come &amp; utemest on &thorn;&aelig;re endebyrdnesse &thorn;&aelig;re &yogh;esomnun&yogh;e beo. Gyf hit &thorn;onne swa &yogh;etimad, &that; &aelig;all &yogh;eferreden anmode &yogh;e&thorn;eahte &that; to abbodesse &yogh;eceosad, &thorn;e heora leahtrum &yogh;e&thorn;afi&yogh;e &amp; heom on &yogh;ewil &yogh;an&yogh;e. &amp; &that; &thorn;uruh &aelig;&yogh;wfeste menn &amp; riht&yogh;elifede cud byd &thorn;am bi|sceope, &thorn;e &thorn;eo hali&yogh;e stowe on his bisceoprice is, forbeode he &amp; alec&yogh;e &thorn;a &thorn;wyrnesse heora un&yogh;e&thorn;eahtes &amp; mid fultume abbode &amp; abbodessene &amp; riht&yogh;elifedre manna &yogh;esette &thorn;a and dihte &amp;<NOTE PLACE="foot">riht&yogh;elifedre, d <I>&uuml;ber d. Z.</I></NOTE> hadi&yogh;e to habbodessen hade, &thorn;e Godes hus wel fadie &amp; on Godes richt gange &amp; na on &thorn;weore manna wille; wite &aelig;&yogh;der<NOTE PLACE="foot">20-21. wel <I>bis inclus.</I> wille <I>von etwas sp&auml;trer Hand auf dem Rande nachgetragen.</I></NOTE><NOTE PLACE="foot">richt] wirht <I>Hs.</I></NOTE> &yogh;e bisceop &yogh;e riht&yogh;elifede menn, &thorn;&aelig;t hi&yogh; micele mede &aelig;t Gode habbad, &yogh;yf hy swa dod mid Godes e&yogh;e, eac swilce mycele wite, &yogh;yf hi on &yogh;e&thorn;afun&yogh;e gad &amp; for &yogh;emeleste bete hit n&aelig;lled.</P>
<P>&THORN;ence &thorn;eo abbodesse, syddan heo &yogh;ehaded beo, hu mycele byrdene &amp; hu hefityme heo mid &thorn;am hade underfen&yogh;h; wite eac &amp; smea&yogh;e, hu heo swidor &thorn;am sawle fremian ma&yogh;e, &thorn;onne<MILESTONE N="129b" UNIT="folio"> heo embe rictere hyre anwealdes ho&yogh;ian. Eornestlice, hi&yogh; &yogh;e|&thorn;afenad, &that; heo wel &yogh;el&aelig;red beo mid godcundre &aelig;&macr; &amp; to &thorn;am snoter, &that; heo cunne hali&yogh;e spell reccan swide wel, &aelig;&yogh;der &yogh;e of &thorn;&aelig;re ealdan cydnesse &yogh;e of &thorn;&aelig;re nywan, and heo sylf on &yogh;eearnun&yogh;e swilc sy, &that; me embe hire a&yogh;ene halinesse sodlice specen m&aelig;&yogh;e; sy heo clene &amp; syfer&aelig;te &amp; mildherte, &amp; sy &aelig;fre &thorn;eo mildheortn&aelig;s wyldre &thorn;onne rihte dom, &thorn;&aelig;t heo &thorn;&aelig;t ilce 
<PB REF="00000161.tif" N="133"><MILESTONE UNIT="A" N="119,26-123,6"> &yogh;emet Godes miltse be&yogh;yte. Hati&yogh;e heo &thorn;a un&thorn;eawas &amp; lufie &thorn;a &yogh;eswustre. Sy heo snoter and wel besceawod on ealle hyre dede &amp; na oferswyde ne &thorn;rea&yogh;e, &thorn;il&aelig;s &thorn;&aelig; &thorn;at rusti&yogh;e<NOTE PLACE="foot">&thorn;il&aelig;s &thorn;&aelig;] &thorn;i &thorn;&aelig; l&aelig;s <I>Hs.</I></NOTE> f&aelig;t mid ealle toberste, gyf heo mid un&yogh;emette sceafd; bescea|wi&yogh;e heo &aelig;fre hyre a&yogh;ene tyddernesse &amp; &thorn;urh &thorn;&aelig;t &yogh;ebeorh sy, ne forbryte heo na &that; tocwysede hreod. Ne t&aelig;ce we na mid swa &yogh;eradum bysenum &amp; &yogh;ebeorhtlice lare, &that; heo un&thorn;eawes fyrdri&yogh;e odde fridi&yogh;e &amp; weaxe l&aelig;te, ac &that; heo snoterlice &amp; mid sodere lufe hi&yogh; &aelig;fre &yogh;ewani&yogh;e, swa swa heo on&yogh;yte, &that; hit elcere fremian ma&yogh;e hyre underdeoddum, swa swa we &yogh;efyrn<NOTE PLACE="foot">9-10. swa <I>bis incl.</I> underdeoddum <I>auf dem untern Rande von etwas sp&auml;trer Hand nachgetragen.</I></NOTE><NOTE PLACE="foot">we <I>auf Rasur.</I></NOTE> beforan cwedon; wilni&yogh;e heo &amp; &yogh;ecneordl&aelig;ce, &that; me hi lufian ma&yogh;e swidor &thorn;onne ondred&aelig;n. Ne sy heo &yogh;edrefe &amp; an&yogh;mod, ne sy heo to swid &amp; anwylle, ne sy heo &aelig;festi&yogh; &amp; facne, ne andfull ne wenende, fordi &aelig;fre beod unstylle &amp; r&aelig;steleas, &thorn;e mid &thorn;am un&thorn;eaum &yogh;efylled byd. Sy heo efre foregleaw &amp;<MILESTONE N="130a" UNIT="folio"><NOTE PLACE="foot">&yogh;efylled byd, -d byd <I>auf Rasur.</I></NOTE> wel besceawod on hyre bebode; &aelig;&yogh;der &yogh;e &aelig;fter godcunde &thorn;inge &yogh;e &aelig;fter worulcunde tosceade heo &amp; &yogh;emeti&yogh;e &thorn;e weorc ealle, &thorn;e heo bet&aelig;ce; ge&thorn;ence heo &thorn;a &yogh;esceadwisnesse <I>Sancte</I> Jacobes, &thorn;&aelig;s heahf&aelig;der, &thorn;e &thorn;us cwed: "Gyf ic mine heorde to swide on gange &thorn;rafi&yogh;e &amp; swence, hi&yogh; ealle anes d&aelig;&yogh;es swiltad." Nime hyre &thorn;&aelig;s bysene &amp; odre swilce &thorn;&aelig;s sodan &yogh;esceades, &thorn;e is ealra ma&yogh;ne moder, &amp; swa ealle &thorn;in&yogh; &yogh;eme|te&yogh;i&yogh;e, &that; sy &thorn;onne &yogh;yt on hyre bebode, &that; &thorn;a stran&yogh;en furdur wylnian &amp; &thorn;a unstran&yogh;en ofersymede ne sy, &that; hi hire &thorn;eoudom un&thorn;ances ne forfleon, &amp; huru &thorn;in&yogh;e &thorn;&aelig;s anes beo &yogh;emendi&yogh;, &that; &thorn;ises andweardan regoles &yogh;ebodu o eallum &thorn;in&yogh;um &yogh;ehealdene syn &amp; &yogh;efyllede; &thorn;onne heo wel &thorn;enad &amp; ures drihtenes heorde cwiferlice eal&yogh;ad &amp; to rihte manad, heo onfehd ecce lean &aelig;t<NOTE PLACE="foot">cwiferlice] criferl. <I>Hs.</I></NOTE> ure drihtene &amp; blide &yogh;ehyrd, &that; &thorn;e gode &thorn;eowa &yogh;ehyrde, &thorn;e on rihtne tymen hwete &yogh;edelde his efen&thorn;eowum; "Sod is, &that; ic sec&yogh;e, ofer ealle his god he hine to ealdre for his &yogh;edreo&yogh;e<NOTE PLACE="foot">ealdre, d <I>von sp&auml;trer Hand &uuml;ber d. Z.</I></NOTE> &yogh;esette".
</P>

</DIV2>
<DIV2 N="65" TYPE="chapter"><PB REF="00000163.tif" N="135"><MILESTONE UNIT="A" N="124,1-125,11">
<HEAD>LXV. BE &THORN;ERE PRIORE.<MILESTONE N="131a" UNIT="folio"></HEAD>
<P>Foroft hit &yogh;etimed, &thorn;&aelig;t swide hefi&yogh;tyme sace &amp; un&yogh;e&thorn;wer|nessa on mynstra aspringat &thorn;urh &thorn;are priore unryhte dihtun&yogh;e,<NOTE PLACE="foot">unryhte] unnyhte <I>Hs.</I></NOTE> donne hyre sum mid &thorn;es awyri&yogh;eden gastes to&thorn;undennesse swa stide toblawenne, &that; hyre &thorn;ynd, &that; heo sy oder abbedesse, and &thorn;urh &that; heo hysylfe swa gode teld, byd swide sacful &amp; micele<MILESTONE N="131b" UNIT="folio"><NOTE PLACE="foot">sacful] facful <I>Hs.</I></NOTE> un&yogh;e&thorn;w&aelig;rnesse &amp; mani&yogh;fealde sace on &thorn;&aelig;re &yogh;eferredenne wyrcd; &thorn;is &yogh;elimpd swidest on &thorn;ere stowe, &thorn;&aelig;r &thorn;e priore on &yogh;emene byd &yogh;esett fram &thorn;am ylcum bisceopum odde &thorn;am ab|bode, &thorn;e &thorn;a abbodessan &yogh;ehadedon &amp; on &thorn;am wirdmynte &yogh;esetten. Eade is to understandenne, of hwylcum antymbre<NOTE PLACE="foot">hwylcum, h <I>aus</I> w <I>corrig.</I></NOTE> &thorn;eos modi&yogh;nes bid asprun&yogh;en: hyre &thorn;incd on hyre &yogh;e&thorn;once,<NOTE PLACE="foot">asprun&yogh;en] aswur&yogh;en <I>Hs.</I></NOTE> &that; heo &thorn;&aelig;re abbodesse hyre ne &thorn;urfe, for&thorn;am &thorn;e heo hi&yogh; to priore ne sette, ac &thorn;a syluan hyre prauostscyre bet&aelig;hten, &thorn;e &thorn;a abbodesse to hyre hade &yogh;ecuron. &THORN;urh &thorn;is beod awehte ande mid micele sace &amp; tala &amp; herun&yogh;a, un&yogh;e&thorn;w&aelig;rnesse &amp; mis|fadun&yogh;; &thorn;onne &thorn;eo abbodesse &amp; &thorn;e priore un&yogh;erade beod &amp;<NOTE PLACE="foot">un&yogh;erade, r <I>auf Rasur, viell.</I> h <I>darunter.</I></NOTE> heom betweonan winnad &aelig;&yogh;der &yogh;e heora a&yogh;ene sawla &thorn;urh &thorn;&aelig;s frecednesse losiad &amp; eac swilce &thorn;&aelig;re, &thorn;e heom under|&thorn;eodde synd, &thorn;onne hi sume mid &yogh;efycum &yogh;eolecad &thorn;&aelig;re onre, &amp; lease t&aelig;lun&yogh;e settad sume wid &thorn;a odre Seo frecennes<NOTE PLACE="foot">lease] lea &amp; <I>Hs.</I></NOTE> &thorn;ises yfeles belimpd to &thorn;am swydest, &thorn;e hi sylfe ealdras &yogh;e|worhtan on swilcere fadun&yogh;e &amp; endebyrdnesse. Fordi we fore|sceawiad<NOTE PLACE="foot">we] &yogh;e <I>Hs.</I></NOTE> &amp; fremfull tellad to &yogh;ehealsumnesse &yogh;emenre sibbe &amp; sodre lufe, &that; eall &thorn;&aelig;s mynstres dihtun&yogh; &amp; endebyrdnesse on &thorn;&aelig;re abbodesse dome &amp; t&aelig;cun&yogh;e &aelig;fre stande. Gyf hit<NOTE PLACE="foot">abbodesse, <I>nach</I> -esse <I>ein</I> n <I>radirt, doch gleich, da das folgende</I> d <I>ganz nahe daran.</I></NOTE> beon m&aelig;&yogh;, swilc notu &thorn;urh decanas, &that; synd teodin&yogh;ealdras,<MILESTONE N="132a" UNIT="folio"> on mynstre &yogh;efadod &amp; &yogh;eendebyrd beo on &thorn;a wise, &thorn;e &thorn;eo abbodesse diht, &that; na nan enlypie ne mode&yogh;ie, ne hi&yogh; na ne<NOTE PLACE="foot">mode&yogh;ie, i <I>&uuml;b. d. Z.</I></NOTE> onhebban, &thorn;onne mynstres notu mane&yogh;e beteht byd.
<PB REF="00000165.tif" N="137"><MILESTONE UNIT="A" N="125,12-126,18"></P>
<P>Gyf &thorn;eo stow &thorn;&aelig;s neode habbe &amp; &thorn;eo &yogh;eferreden &thorn;&aelig;s mid<NOTE PLACE="foot">&thorn;&aelig;s (2.) <I>auf Rasur, darunter</I> ne, <I>also stand ursprgl.</I> &yogh;eferre|denne.</NOTE> &yogh;esceade &amp; mid eadmodnesse &thorn;&aelig;s &yogh;ewylni&yogh;e, &amp; hit &thorn;&aelig;re abbo|desse red &thorn;ince, swa hwilce swa &thorn;eo abbodesse &yogh;eceose mid &thorn;&aelig;re &yogh;eswustre r&aelig;de, &thorn;e &YOGH;od ondr&aelig;dad, sette hyre &thorn;a to priore.</P>
<P>&ETH;e sylue priore do mid arwyrdnesse eall, &that; &thorn;eo abbodesse hate; ne do hu nan &thorn;ing on&yogh;ean &thorn;&aelig;re abbodesse willan and &yogh;e&thorn;afunge, fordi swa micele swa heo furdur on wyrdmynte forleten byd, swa mycele heo sceal &yogh;eornlicor Godes &yogh;erihte<NOTE PLACE="foot">&yogh;eornlicor] &yogh;eornlicon <I>Hs.</I></NOTE> healden &amp; &thorn;as r&aelig;&yogh;oles bebode.</P>
<P>Gyf &thorn;eo priore leahterfull &amp; un&thorn;eauful onfunde byd, odde mid modi&yogh;enesse beswicen, odde &thorn;&aelig;s hali&yogh;en reo&yogh;eles be|bodan forsihd, sy heo &yogh;emine&yogh;od feower syde mid worde. Gyf heo &yogh;ebetan nelle &thorn;urh worda myne&yogh;unge, sy hyre &thorn;reale<NOTE PLACE="foot">&thorn;reale] &thorn;wreale <I>Hs.</I>, r <I>auf Ras.</I></NOTE> &yogh;eboden be &thorn;es reo&yogh;eles t&aelig;cinge. Gyf heo &thorn;urh &thorn;reale nelle<NOTE PLACE="foot">&thorn;reale] &thorn;wreale <I>Hs.</I></NOTE> hi sylfe &yogh;erihtlece, sy heo aworpen ut of &thorn;&aelig;re priorwyce, &amp; sy oder &thorn;&aelig;r on&yogh;esett, &thorn;e &thorn;&aelig;s wyrde beo. Syddan heo bescyrod byd, &yogh;yf heo on &thorn;&aelig;re &yogh;ef&aelig;rreddenne &yogh;edefe ne byd &amp; &yogh;ehyr|sum, hi me mid ealle of mynstre adrife. Ge&thorn;&aelig;nce &thorn;eahhwedere &thorn;eo abbodesse, &that; heo God &aelig;lmihti&yogh;e &yogh;escead a&yogh;ylden sceal<MILESTONE N="132b" UNIT="folio"> be eallum hyre d&aelig;dum &amp; domum, &amp; warni&yogh;e, &thorn;&aelig;t heo mid ande ne sy an&yogh;ien &thorn;a priore, &thorn;yl&aelig;s &thorn;e bryne of ande &amp; of<NOTE PLACE="foot">bryne, b <I>auf Ras.</I></NOTE> byternesse heore a&yogh;ene sawla grimlice b&aelig;rne.</P>
</DIV2>
<DIV2 N="66" TYPE="chapter">
<HEAD>LXVI. BE MUNSTRES &YOGH;EATWARDE.<NOTE PLACE="foot">&YOGH;EATWARDE, t <I>&uuml;b. d. Z.</I></NOTE></HEAD>
<P>To &thorn;es mynstres &yogh;eate beo &yogh;esett an eald mynecene &amp; wis, &thorn;e wel cunne andsware &yogh;yfe and underfo, &amp; swa ripe heo beo, &that; heo nelle wori&yogh;e, &amp; scridan ne lyste. &ETH;eo sylfe &yogh;eat|weard<MILESTONE N="133a" UNIT="folio"> 
<PB REF="00000167.tif" N="139"><MILESTONE UNIT="A" N="126,18-128,7"> sceal hus habban &aelig;t &thorn;am &yogh;eate, &that; &thorn;a &thorn;e cumad, &thorn;e &that; mynster &yogh;eseced, efre &yogh;earowne habban &amp; andsware &thorn;&aelig;re &aelig;rende<NOTE PLACE="foot">&amp; andsware, &amp; andsw- <I>auf Ras., worunter</I> andswa.</NOTE> underfo. Swa rade se &thorn;e cume cnucie, odde se &thorn;earfe clypi&yogh;e, heo sona cwede: "Deo gratias", &that; is "Gode &thorn;anc", &amp; hine &yogh;eorne bletsie &amp; &yogh;e&thorn;werlice mid Godes ei&yogh;e mid ofste and|swari&yogh;e mid &thorn;am wilme &thorn;&aelig;re sodan lufe. Sy sylfe &yogh;eateward, &yogh;yf heo fultumes behofi&yogh;e, sy hyre an &yogh;ingre swuster bet&aelig;ht, &thorn;e mid hire wicni&yogh;e.</P>
<P>Gyf hit beon mei, &that; mynster beon sceall swa &yogh;estadelod, &that; ealle neodbehefe &thorn;in&yogh; &thorn;&aelig;r bynnen wunian, &that; is w&aelig;ter &amp; mylne &amp; b&aelig;chus &amp; wyrtun &amp; &yogh;ehwylce odre mystlice creftes, &amp; ealle nydbehefe &thorn;ing widinne &thorn;am mynstre beo, &that; &thorn;a<NOTE PLACE="foot">widinne, w <I>aus</I> &thorn; radirt.</NOTE> mynecene nabbe nane neode ut to worienne, fordi &yogh;if hi hit<NOTE PLACE="foot">worienne, i <I>&uuml;ber d. Z.</I> &Verbar; hi] bi <I>Hs.</I></NOTE> dod, hit hearmad heora sawla. We wyllad, &thorn;at &thorn;eos reo&yogh;ele on &yogh;eferredenne sy &yogh;er&aelig;d &yogh;elome, &that; nan swuster of nitennesse hi&yogh; beladian ne ma&yogh;e.</P>
</DIV2>
<DIV2 N="67" TYPE="chapter">
<HEAD>LXVII. BE &THORN;AM &YOGH;ESWUSTRE &THORN;E ME FOR NYDE UT ON<MILESTONE N="133b" UNIT="folio"> WE&YOGH;E S&AElig;NT.</HEAD>
<P>&THORN;onne &thorn;a &yogh;eswustre sculen ahwyder faren, bet&aelig;cen hi&yogh; hiselfe &thorn;&aelig;re abbodesse &yogh;ebede odde ealra &thorn;&aelig;re swustre, &amp; ta hwile, &thorn;e hi&yogh; on fore beod, syn hi&yogh; on &yogh;emynde, &amp; &aelig;t &aelig;lces tidsan&yogh;es &aelig;nde eall &yogh;eferreden heom fore &yogh;ebiddan. And &thorn;&aelig;s d&aelig;&yogh;es, &thorn;e hi&yogh; ham cumad, astreccen hi&yogh; innen cyricen on midde &thorn;&aelig;re flore &aelig;t &aelig;lces tidsan&yogh;es ende, &amp; hi&yogh; ealle &yogh;em&aelig;n|lice for heom &yogh;ebiddan, &that; heom nan &thorn;ing ne deri&yogh;e, &thorn;&aelig;s &thorn;e hi a&yogh;ilte on &thorn;am farelde, ador od&thorn;e &thorn;urh &yogh;esyhde, odde &thorn;urh<NOTE PLACE="foot">od&thorn;e (1.)] odre <I>Hs.</I></NOTE> &yogh;ehlyste &aelig;ni&yogh;es yfeles, odde &thorn;urh ydele spece.</P>
<P>Ne hyre non ne &yogh;edyrstl&aelig;ce, &that; heo odrum telle &aelig;t ham, hwet heo butan mynstre &yogh;eseah odde &yogh;ehyrde, fordi hit is micel m&aelig;&yogh;ene tostencednes. And &yogh;if hit eni&yogh; dyrstlece, &that; heo hit do, underlic&yogh;e heo regolice styre, &that; is discipline; &amp;<MILESTONE N="134a" UNIT="folio"> 
<PB REF="00000169.tif" N="141"><MILESTONE UNIT="A" N="128,7-129,10"> eallswa, &thorn;&aelig; ged ut of cloystre, odde elles ahwider, odde &aelig;ni&yogh; &thorn;in&yogh; do, &thorn;eah &thorn;e hit litel &thorn;ince, butan &thorn;&aelig;re abbodesse hese.</P>
</DIV2>
<DIV2 N="68" TYPE="chapter">
<HEAD>LXVIII. BE &THORN;AM &YOGH;ESWUSTRE &THORN;E HEFITUME WICE BYD BET&AElig;HT.</HEAD>
<P>Gyf &aelig;ni&yogh; hefityme odde unacumelic &thorn;in&yogh; &aelig;ni&yogh;re swuster bet&aelig;ht byd, underfo heo &thorn;a hese hyre t&aelig;cendes mid ealre man|&thorn;w&aelig;rnesse &amp; mid eadmodre &yogh;ehyrsumnisse; gyf heo &thorn;onne sydde eallunge &yogh;efret, &that; &thorn;&aelig;re byrdene hefinesse oferstihd &that; &yogh;emet hyre str&aelig;ngde, eft on &yogh;e&thorn;afenlice tide hyre m&aelig;&yogh;enleaste hyre ealdre &yogh;ekyde &thorn;onne intin&yogh;e, hwi heo hit do ne me&yogh;, na mid modi&yogh;nesse ne mid widerspece widstande. Gyf syden &thorn;&aelig;s ealdres cwide &thorn;urhwunad &amp; on hyre &yogh;ebod aheardad, wite<MILESTONE N="134b" UNIT="folio"> &thorn;eo &yogh;in&yogh;ra mid &yogh;ewissa, &that; hit heore eall fremad, &amp; mid sodre lufe &thorn;urh Godes truwan &thorn;a hyrsumnesse be&yogh;inne, &thorn;eah hyre nehwon onha&yogh;i&yogh;e.</P>
</DIV2>
<DIV2 N="69" TYPE="chapter">
<HEAD>LXIX. BE &THORN;AM &THORN;AT NAN ON &THORN;AM MYNSTRE NE DYRSTELECE<NOTE PLACE="foot">BE &thorn;AM &thorn;AT NAN] Bet nan <I>Hs.</I></NOTE> O&ETH;RE MID WORDE WERI&YOGH;EN.</HEAD>
<P>Swyde is to scunienne, &thorn;&aelig;t on nane wise nan mynecene on mynstre mid worde odre beweri&yogh;e, odde mid &aelig;n&yogh;um an&yogh;inne &yogh;eeal&yogh;i&yogh;e, &thorn;&aelig;h &thorn;e hi beo &yogh;esybbe. Ne sy &thorn;is on nanum &yogh;e|mete &yogh;edyrstleht fram mynecenehades manna, fordi of &thorn;am m&aelig;&yogh; swide mycel saca ydelice arise. Gyf &aelig;ni&yogh; &thorn;is ofer&yogh;ime &thorn;urh &aelig;ni&yogh;re &yogh;edyrstnesse, beo hyre ealra teartlicost &yogh;estyrod.
</P>

</DIV2>
<DIV2 N="70" TYPE="chapter"><PB REF="00000171.tif" N="143"><MILESTONE UNIT="A" N="129,11-131,3">
<HEAD>LXX. BE &THORN;AM &THORN;AT NAN NE &YOGH;EDYRSTELICE O&ETH;RE &THORN;RESCE.<MILESTONE N="135b" UNIT="folio"><NOTE PLACE="foot">BE &thorn;AM &thorn;AT NAN] Bet nan <I>Hs.</I></NOTE></HEAD>
<P>Sy forboden on mynstre &aelig;lcere dyrstinesse intin&yogh;a. We &yogh;e&aelig;ndebyrdad &amp; &yogh;esettad, &that; nan mynecene odre ne amansumian ne &thorn;rescen, butan &thorn;ere abbodesse leafe. &ETH;a &thorn;e misdod, beon eawun&yogh;a &yogh;e&thorn;reade beforan ealre &yogh;eferreddenne, &that; &thorn;&aelig;re odre &yogh;ehwilc &thorn;urh &thorn;&aelig;t &yogh;ee&yogh;esed sy.</P>
<P>Cyld&yogh;eon&yogh;e manna un&thorn;eawa eall &yogh;eferreden styre, &amp; habben hyre micele &yogh;ymene od d&aelig;t fifteode &yogh;ear hyre ylde; &that; &thorn;onne sy &yogh;edon mid ealle &yogh;emete &amp; mid eallum &yogh;esceade. Gyf hwilc heora &thorn;urh dyrstinesse on maran ylde yrsad &amp; &thorn;reale &yogh;ebytt, buten &thorn;&aelig;re abbodesse h&aelig;se, odde on &thorn;am sylfum cyldum mid un&yogh;esceade &yogh;ehatheortad, underlic&yogh;e heo re&yogh;ollice steore, for&thorn;i hit is &thorn;us awriten: "&ETH;&aelig;t &thorn;u nelle, &that; &thorn;e sylfe &yogh;edon sy, ne do<NOTE PLACE="foot">sylfe, l <I>auf Ras., wie es scheint</I> f <I>darunter.</I></NOTE> &thorn;u odrum".</P>
</DIV2>
<DIV2 N="71" TYPE="chapter">
<HEAD>LXXI. &ETH;&AElig;T &THORN;A &YOGH;ESWUSTRE &YOGH;EHYURSUM&YOGH;E HEOM<MILESTONE N="135b" UNIT="folio"> BETWEONAN.<NOTE PLACE="foot">BETWEONAN] betweoran <I>Hs.</I></NOTE></HEAD>
<P>&THORN;eo godnesse of &yogh;ehyrsumnesse naht &thorn;&aelig;re abbodesse anre is &aelig;fre to beodenne, ac ealle &thorn;a &yogh;eswustre heom betweone leoflice &yogh;ehyrsume beo; witon hi eac, &that; &thorn;urh hyrsumnysse heom byd we&yogh; &yogh;erimed to Godes myrcde. Sy &aelig;fre on forewearde<MILESTONE N="136a" UNIT="folio"> &thorn;&aelig;re abbodesse hese &yogh;edo &amp; sydde ealdre, &thorn;e fram hyre to &thorn;am &yogh;esett synd, &that; hi&yogh; odrum bebeodan; we elles nane odrum ne &yogh;e&thorn;afiad, &that; heo &yogh;ebod &aelig;fter hese a&yogh;e; elles &aelig;llc odrum hyrsumi&yogh;e mid sodre lufe &amp; mid mycelre embrirdnesse. Gyf hyre hwilc &yogh;eflit&yogh;eorn beo, sy hyre &yogh;estirod.</P>
<P>Gyf &aelig;ni&yogh; swuster for &aelig;ni&yogh;e &thorn;inge l&aelig;sse odde mare fram<NOTE PLACE="foot">odde] oddre <I>Hs.</I></NOTE> hyre abbodesse byd undernumen odde fram &aelig;ni&yogh;e hyre yldrena, odde on&yogh;yt, &that; hyre &aelig;ni&yogh;ere mod wid hi astyred byd, &thorn;eah 
<PB REF="00000173.tif" N="145"><MILESTONE UNIT="A" N="131,3-132,17"> hit for &yogh;ehw&aelig;de &amp; eadlice &thorn;inge sy, heo &thorn;&aelig;rrihte hisylfe astrecce butan &aelig;lcere elcun&yogh;e &amp; swa lange astreht &aelig;t hyre fote ligge, odd&aelig;t heo hyre yldrene mod &yogh;egladi&yogh;e &amp; hyre bletsunge be&yogh;yte. Gyf &aelig;ni&yogh; &thorn;is forsycd to donne, underfo heo re&yogh;olice styre; gyf heo on to&thorn;undennes &thorn;urhwunad, hy man of &thorn;am<NOTE PLACE="foot">&thorn;urhwunad] &thorn;uwhw. <I>Hs.</I></NOTE> mynstre mid ealle ut adr&aelig;fe.</P>
</DIV2>
<DIV2 N="72" TYPE="chapter">
<HEAD>LXXII. BE &YOGH;ODE ANDE &THORN;E MENECENE HABBEN SCULLEM.<MILESTONE N="136b" UNIT="folio"></HEAD>
<P>Swa swa yfel biternesse ande &amp; &aelig;fst ascyred fram Gode<NOTE PLACE="foot">&amp; &aelig;fst] f&aelig;st <I>Hs.</I></NOTE> &amp; l&aelig;t to helle, ealriht swa god ande &amp; heriung ascyred fram synne &amp; leahtrum &amp; let to Gode &amp; to ecan life. Fordi &thorn;onne mynecene &thorn;&aelig;ne &aelig;rran andan awyrpen, &thorn;isne oderne mid hatan<NOTE PLACE="foot">&thorn;&aelig;ne] &thorn;&aelig;re <I>Hs.</I></NOTE> wylme sodre lufe began; &aelig;lc efste myd arwurdnesse &amp; mid &thorn;&aelig;s upplican lifes &yogh;ewilnunge, hu heo odre on hali&yogh;e &thorn;eudome for&thorn;eon ma&yogh;e; hyre seocnesse &aelig;&yogh;der &yogh;e of licaman &yogh;e of &yogh;e|&thorn;ance sibsumlice heom beotwene forbere; &aelig;lc odrum to &yogh;eflites, hu hi swidest ma&yogh;e, hyrsumian; hyre nan ne fily&yogh;e hyre agen wille on &thorn;am &thorn;ingum, &thorn;e heo hyresylfe nytwyrde tali&yogh;e &amp; be|hefe, ac &thorn;am swidost, &thorn;e odrum furdur fremian ma&yogh;e, &thorn;onne hyre sylfe; deo sode lufe, &thorn;&aelig; ealra m&aelig;&yogh;ne m&aelig;st is &amp; ealre hali&yogh;nesse will, wuni&yogh;e &aelig;fre betweone mynecene; Godes e&yogh;e<MILESTONE N="137a" UNIT="folio"> toforen heom &aelig;fre sy, &amp; hyre abbodesse mid clenre &amp; mid eadmodre lufe lufian; nan &thorn;ing hi heom inmedre ne l&aelig;ten, ne besorhre, &thorn;onne hyre drihten, &thorn;e us ealle &yogh;em&aelig;nelice &thorn;urh his myldheortnesse to ece lyfe &yogh;el&aelig;de. Amen.</P>
</DIV2>
<DIV2 N="73" TYPE="chapter">
<HEAD>LXXIII. BE &THORN;AM &thorn;AT &AElig;ALL RIHTWISNESSE ON &THORN;YSSERE RE&YOGH;OLE<MILESTONE N="137b" UNIT="folio"><NOTE PLACE="foot">RIHTWISNESSE] rihtwissiesse <I>Hs.</I> &Verbar; RE&YOGH;OLE] relo&yogh;e <I>Hs.</I></NOTE> NIS &YOGH;ESTA&THORN;ELOD. EXPLICIT REGULA <I>SANCTI</I><NOTE PLACE="foot">NIS] <I>fehlt. Hs.</I></NOTE> BENEDICTI ABBATIS.</HEAD>
<P>&THORN;as regole we write, &that; we &thorn;urh hyre &yogh;ehealsumnesse on<NOTE PLACE="foot">we write] ewrite, <I>davor ein &yogh; radirt.</I> &Verbar; we <I>aus</I> &thorn;e <I>radirt.</I></NOTE> mynstre sumne del sceawie, &thorn;&aelig;t we habbad arwyrdnesse on &thorn;eawe odde an&yogh;inn of rihtfulle life.
<PB REF="00000175.tif" N="147"><MILESTONE UNIT="A" N="132,18-133,19"></P>
<P>Seo &thorn;e fullfremednesse hali&yogh;ere drohtnun&yogh;e habben wile, &that; synd &yogh;esette to lyfes bysene hali&yogh;era f&aelig;dere lare, &thorn;&aelig;re &yogh;e|mynd &amp; &yogh;ehealdsumnes &yogh;el&aelig;t &thorn;a mynecene to full&thorn;un&yogh;enre fre|mednesse.<NOTE PLACE="foot">&yogh;ehealdsumne <I>Hs.</I></NOTE> La, hwylc lare l&aelig;t &thorn;one mann to re&yogh;olice life, hwylc boc odde sermun of &thorn;&aelig;re ealden &aelig; odde of &thorn;&aelig;re niwe nis swide riht re&yogh;ol to mancynnes life? Odde hwilc boc, &thorn;e ure<NOTE PLACE="foot">re&yogh;ol to] re <I>auf Rasur</I>, &yogh;ol <I>&uuml;ber die Zeile hinaus a. d. Rand, dsgl. das folgende</I> to <I>auf dem Rande vor der nachsten Zeile. Es scheint</I> re&yogh;ol <I>ursprgl. ausgelassen und dann auf</I> to <I>geschrieben worden zu sein.</I></NOTE> lareowas macede, &thorn;e were on rihte &yogh;elafe, &that; ne se&yogh;d, &that; we<NOTE PLACE="foot">&yogh;elafe, f <I>auf ein &yogh; hinaufcorrigirt.</I></NOTE> &thorn;urh rihtne rynolne cume to &thorn;am &thorn;e us &yogh;esceop? Odde &thorn;a collatiuns, &that; Iohannes Cassianus awrat, &amp; &thorn;ere hali&yogh;ere manna lif, &thorn;e on Uitas Patrum is &yogh;eredd &amp; &thorn;e regol ures hali&yogh;es fader Basilies, hw&aelig;t is hit elles bute &yogh;etymbrunge &amp; tol hali&yogh;re manne<NOTE PLACE="foot">tol] to <I>Hs.</I></NOTE> &amp; &thorn;ere mynecene, &thorn;e wel &amp; rihte libbad &amp; &yogh;ehyrsume synde To sceame &amp; to ascyndnesse hi synd us, &thorn;e asolcene synd &amp;<MILESTONE N="138a" UNIT="folio"> yfele &amp; &yogh;ymeleaslice mid unrihte libbad.</P>
<P>Swa hwilc swa onnettende efst to &thorn;am heofonlice &aelig;&thorn;ele &yogh;efremme &aelig;rest &thorn;urh Godes fultum &thorn;isne lytle re&yogh;ol, &thorn;e her awriten is, to an&yogh;inne godre drohtnunge; &amp; swa &aelig;t nyxtan &thorn;urh Godes fultum &thorn;u cymst to mare &yogh;e&thorn;inde godre ma&yogh;ne &amp; lare &thorn;&aelig;re hal&yogh;ene, &thorn;e we bufe embe spece, &that; &acirc; &yogh;ewurde ece lif to leane &amp; wunung mid Gode ealle &thorn;am, &thorn;e &thorn;isse re&yogh;ole blydelice fyliad.</P>
</DIV2>
</DIV1>
<DIV1 TYPE="Latin text of Regula S. Benedicti (omitted)">
<P>

<PB REF="00000030.tif">

<PB REF="00000032.tif" N="4">

<PB REF="00000034.tif" N="6">

<PB REF="00000036.tif" N="8">

<PB REF="00000038.tif" N="10">

<PB REF="00000039.tif" N="11">

<PB REF="00000040.tif" N="12">

<PB REF="00000042.tif" N="14">

<PB REF="00000044.tif" N="16">

<PB REF="00000046.tif" N="18">

<PB REF="00000048.tif" N="20">

<PB REF="00000050.tif" N="22">

<PB REF="00000052.tif" N="24">

<PB REF="00000054.tif" N="26">

<PB REF="00000056.tif" N="28">

<PB REF="00000058.tif" N="30">

<PB REF="00000060.tif" N="32">

<PB REF="00000062.tif" N="34">

<PB REF="00000064.tif" N="36">

<PB REF="00000066.tif" N="38">

<PB REF="00000068.tif" N="40">

<PB REF="00000070.tif" N="42">

<PB REF="00000072.tif" N="44">

<PB REF="00000074.tif" N="46">

<PB REF="00000076.tif" N="48">

<PB REF="00000078.tif" N="50">

<PB REF="00000080.tif" N="52">

<PB REF="00000082.tif" N="54">

<PB REF="00000084.tif" N="56">

<PB REF="00000086.tif" N="58">

<PB REF="00000088.tif" N="60">

<PB REF="00000090.tif" N="62">

<PB REF="00000092.tif" N="64">

<PB REF="00000094.tif" N="66">

<PB REF="00000096.tif" N="68">

<PB REF="00000098.tif" N="70">

<PB REF="00000100.tif" N="72">

<PB REF="00000102.tif" N="74">

<PB REF="00000104.tif" N="76">

<PB REF="00000106.tif" N="78">

<PB REF="00000108.tif" N="80">

<PB REF="00000110.tif" N="82">

<PB REF="00000112.tif" N="84">

<PB REF="00000114.tif" N="86">

<PB REF="00000116.tif" N="88">

<PB REF="00000118.tif" N="90">

<PB REF="00000120.tif" N="92">

<PB REF="00000122.tif" N="94">

<PB REF="00000124.tif" N="96">

<PB REF="00000126.tif" N="98">

<PB REF="00000128.tif" N="100">

<PB REF="00000130.tif" N="102">

<PB REF="00000132.tif" N="104">

<PB REF="00000134.tif" N="106">

<PB REF="00000136.tif" N="108">

<PB REF="00000138.tif" N="110">

<PB REF="00000140.tif" N="112">

<PB REF="00000142.tif" N="114">

<PB REF="00000144.tif" N="116">

<PB REF="00000146.tif" N="118">

<PB REF="00000148.tif" N="120">

<PB REF="00000150.tif" N="122">

<PB REF="00000152.tif" N="124">

<PB REF="00000154.tif" N="126">

<PB REF="00000156.tif" N="128">

<PB REF="00000158.tif" N="130">

<PB REF="00000160.tif" N="132">

<PB REF="00000162.tif" N="134">

<PB REF="00000164.tif" N="136">

<PB REF="00000166.tif" N="138">

<PB REF="00000168.tif" N="140">

<PB REF="00000170.tif" N="142">

<PB REF="00000172.tif" N="144">

<PB REF="00000174.tif" N="146">

</P>

</DIV1>
</BODY>
<BACK>
<DIV1 TYPE="omitted back matter"><PB REF="00000176.tif" N="148"><P>

<PB REF="00000177.tif">

<PB REF="00000178.tif" N="150">

<PB REF="00000179.tif" N="151">

<PB REF="00000180.tif" N="152">

<PB REF="00000181.tif" N="153">

<PB REF="00000182.tif" N="154">

<PB REF="00000183.tif" N="155">

<PB REF="00000184.tif" N="156">

<PB REF="00000185.tif" N="157">

<PB REF="00000186.tif" N="158">

<PB REF="00000187.tif" N="159">

<PB REF="00000188.tif" N="160">

<PB REF="00000189.tif" N="161">

<PB REF="00000190.tif" N="162">

<PB REF="00000191.tif" N="163">

<PB REF="00000192.tif" N="164">

<PB REF="00000193.tif" N="165">

<PB REF="00000194.tif" N="166">

<PB REF="00000195.tif" N="167">

<PB REF="00000196.tif">

<PB REF="00000197.tif" N="169">

<PB REF="00000198.tif" N="170">

<PB REF="00000199.tif" N="171">

<PB REF="00000200.tif" N="172">

<PB REF="00000201.tif" N="173">

<PB REF="00000202.tif">

<PB REF="00000203.tif" N="175">

<PB REF="00000204.tif">

<PB REF="00000205.tif">

</P>
<PB REF="00000206.tif">
</DIV1></BACK>
</TEXT>
</ETS>
