<!DOCTYPE ETS PUBLIC "-//UMDLPS//DTD Proof 1.0//EN">
<ETS ID="anz4356">
<TEMPHEAD>
<REVDESCR>
<CHANGE><DATE>2001</DATE><RESPSTMT><NAME>lattaj</NAME><RESP>MURP</RESP></RESPSTMT><ITEM>Reviewed text and markup.</ITEM></CHANGE>
</REVDESCR>
</TEMPHEAD><TEXT>
<FRONT>
<TITLEPAGE><DOCTITLE>
<TITLEPART TYPE="main">The<LB>Book of Quinte Essence</TITLEPART>
<TITLEPART TYPE="sub"><LB>or<LB>The Fifth Being;</TITLEPART>
<TITLEPART TYPE="sub">That is to say,<LB>Man's Heaven.</TITLEPART>
<TITLEPART TYPE="sub">A tretice in englisch breuely drawe out of &thorn;e book of quintis<LB>eessencijs in latyn, &thorn;at hermys &thorn;e prophete and<LB>kyng of Egipt, after &thorn;e flood of Noe<LB>fadir of philosophris, hadde by<LB>reuelacioun of an aungil<LB>|of god to him<LB>sende.</TITLEPART></DOCTITLE>
<BYLINE>Edited from<LB>British Museum MS. Sloane 73<LB>about 1460&mdash;70 A.D.<LB>by
<DOCAUTHOR>FREDERICK J. FURNIVALL</DOCAUTHOR></BYLINE>
<DOCIMPRINT>Published for
<PUBLISHER>THE EARLY ENGLISH TEXT SOCIETY</PUBLISHER>by the
<PUBLISHER>OXFORD UNIVERSITY PRESS</PUBLISHER>
<PUBPLACE>LONDON.</PUBPLACE><PUBPLACE> NEW YORK.</PUBPLACE><PUBPLACE> TORONTO.</PUBPLACE></DOCIMPRINT>
<PB N="verso"><DOCIMPRINT><DOCDATE>FIRST PUBLISHED 1866 </DOCDATE><DOCDATE>REVISED EDITION 1889</DOCDATE></DOCIMPRINT><DOCEDITION>Original Series, No. 16</DOCEDITION>
</TITLEPAGE>
<DIV1 TYPE="introduction">
<PB N="v">
<P>THE odd account of the origin of this Treatise&mdash;in its first|lines&mdash;caught my eye as I was turning over the leaves of the|Sloane Manuscript which contains it.  I resolved to print it as|a specimen of the curious fancies our forefathers believed in (as|I suppose) in Natural Science, to go alongside of the equally|curious notions they put faith in in matters religious.  And this|I determined on with no idea of scoffing, or pride in modern|wisdom; for I believe that as great fallacies now prevail in both|the great branches of knowledge and feeling mentioned, as ever|were held by man.  Because once held by other men, and|specially by older Englishmen, these fancies and notions have,|or should have, an interest for all of us; and in this belief, one|of them is presented here.</P>
<P>The loss of my sweet, bright, only child, Eena, and other|distress, have prevented my getting up any cram on the subject|of Quintessence to form a regular Preface.  The (translated?)|original of the text is attributed to Hermes&mdash;Trismegistus, "or|the thrice great Interpreter," so called as "having three parts|of the Philosophy of the whole world"<NOTE PLACE="foot"><I>The Mirror of Alchimy,</I> composed by the thrice-famous and learned|Fryer, Roger Bachon, 1597.</NOTE>&mdash;to whom were|credited more works than he wrote.  The tract appears to be|a great fuss about Alcohol or Spirits of Wine; how to make it,
<PB N="vi">|and get more or less tipsy on it, and what wonders it will|work, from making old men young, and dying men well, to|killing lice.</P>
<P>The reading of the proof with the MS. was done by Mr.|Edmund Brock, the Society's most careful and able helper.|To Mr. Cockayne I am indebted for the identification of some|names of plants, &amp;c.;; and to Mr. Gill of University College,|London, for some Notes on the Chemistry of the treatise, made|at the request of my friend Mr. Moreshwar Atmaram.<NOTE PLACE="foot">Mr. M. A. Tarkhad has been for many years Vice-Principal of the Rajkumar|College, for the sons of the native Chiefs of Rajkote.&mdash;1889.</NOTE>  The|Sloane MS. I judge to be about, but after, 1460 A.D.  The|later copy (Harleian MS. 853, fol. 66) seems late 16th century|or early 17th,<NOTE PLACE="foot">Mr. E. A. Bond of the British Museum has kindly looked at the MSS.,|and puts the Sloane at 1460-70 A.D., and the Harleian at about 1600.</NOTE> and has been only collated for a few passages|which require elucidation.  The pause marks of the MS. and|text require to be disregarded occasionally in reading.</P>
<P>EGHAM, 16th May, 1866.</P>
<P>P.S.  The short side-notes in inverted commas on and after|p. 16 (save '5 M<SUP>e</SUP>' and the like) are by a later hand in the MS.|The 'Spheres' on p. 26, and the 'Contents,' p. vii-viii, are now|added.&mdash;F. 1889.</P></DIV1>
<DIV1 TYPE="contents">
<PB N="vii">
<HEAD>CONTENTS.</HEAD>
<LIST>
<HEAD>BOOK I.</HEAD>
<ITEM>PROLOG:  GOD'S GREATEST SECRET...[page] 1</ITEM>
<ITEM>QUINTE ESSENCE DEFINED: ITS QUALITIES...[page] 2</ITEM>
<ITEM>HOW TO MAKE QUINTE ESSENCE...[page] 4</ITEM>
<ITEM>1ST WAY...[page] 4</ITEM>
<ITEM>2ND WAY...[page] 5</ITEM>
<ITEM>3RD WAY...[page] 5</ITEM>
<ITEM>4TH WAY...[page] 5</ITEM>
<ITEM>5TH WAY...[page] 6</ITEM>
<ITEM>HOW POOR EVANGELIC MEN MAY GET THE GRACIOUS INFLUENCE| OF GOLD...[page] 6</ITEM>
<ITEM>HOW TO GILD BURNING WATER OR WINE MORE THOROUGHLY...[page] 7</ITEM>
<ITEM>HOW TO MAKE FIRE WITHOUT COALS, LIME, LIGHT, ETC....[page] 8</ITEM>
<ITEM>HOW TO CALCINE GOLD...[page] 8</ITEM>
<ITEM>HOW TO SEPARATE GOLD FROM SILVER...[page] 9</ITEM>
<ITEM>HOW TO GET ITS QUINTE ESSENCE OUT OF GOLD...[page] 9</ITEM>
<ITEM>HOW TO GET ITS QUINTE ESSENCE OUT OF ANTIMONY...[page] 10</ITEM>
<ITEM>HOW TO GET ITS QUINTE ESSENCE OUT OF MAN'S BLOOD...[page] 11</ITEM>
<ITEM>HOW TO GET ITS QUINTE ESSENCE OUT OF THE 4 ELEMENTS...[page] 12</ITEM>
<ITEM>HOW TO FIX ALL EARTHLY THINGS IN OUR QUINTE ESSENCE...[page] 13</ITEM></LIST>
<LIST><HEAD>
<PB N="viii">BOOK II.</HEAD>
<ITEM>HOW TO MAKE AN OLD EVANGELIC MAN YOUNG...[page] 15</ITEM>
<ITEM>HOW TO CURE A MAN GIVEN UP BY DOCTORS...[page] 15</ITEM>
<ITEM>HOW TO CURE THE LEPROSY...[page] 16</ITEM>
<ITEM>HOW TO CURE THE PALSY...[page] 16</ITEM>
<ITEM>HOW TO FATTEN LEAN AND CONSUMPTIVE MEN...[page] 17</ITEM>
<ITEM>HOW TO CURE FRENSY, GOUT, AND TROUBLES FROM DEVILS,| WICKED THOUGHTS, ETC., p. 17; AND HOW OUR QUINTE| ESSENCE IS HEAVEN...[page] 19</ITEM>
<ITEM>HOW TO CURE THE GOUT...[page] 19</ITEM>
<ITEM>HOW TO CURE THE ITCH, AND KILL LICE...[page] 19</ITEM>
<ITEM>HOW TO CURE QUARTAN FEVER...[page] 20</ITEM>
<ITEM>HOW TO CURE CONTINUAL (CHRONIC) FEVER...[page] 21</ITEM>
<ITEM>HOW TO CURE TERTIAN FEVER...[page] 21</ITEM>
<ITEM>HOW TO CURE DAILY OR QUOTIDIAN FEVER...[page] 21</ITEM>
<ITEM>HOW TO CURE AGUE, FEVER, AND LUNACY...[page] 22</ITEM>
<ITEM>HOW TO CURE FRENZY AND MADNESS...[page] 22</ITEM>
<ITEM>HOW TO CURE CRAMP...[page] 22</ITEM>
<ITEM>HOW TO CAST POISON OUT OF A MAN'S BODY...[page] 23</ITEM>
<ITEM>HOW TO MAKE A COWARD BOLD AND STRONG...[page] 23</ITEM>
<ITEM>HOW TO CURE PESTILENTIAL FEVER...[page] 23</ITEM>
<ITEM>HOW THIS QUINTE ESSENCE IS FOR HOLY MEN ONLY...[page] 25</ITEM>
<ITEM>THE SPHERES AND THE PLANETS...[page] 26</ITEM>
<ITEM>MR. GILL'S NOTES ON THE CHEMISTRY OF THE TEXT...[page] 27</ITEM>
<ITEM>GLOSSARY...[page] 29</ITEM>
</LIST>
</DIV1>
</FRONT>
<BODY>
<DIV1 TYPE="text">
<PB N="1">
<HEAD>THE BOOK OF QUINTE ESSENCE|OR THE FIFTH BEING; THAT IS TO SAY, MAN'S HEAVEN.</HEAD>
<HEAD>[Sloane MS. 73, fol. 10. Brit, Mus.]</HEAD>
<DIV2 TYPE="book">
<HEAD>BOOK I.</HEAD>
<P><MILESTONE N="10a" UNIT="folio">With &thorn;e my&yogh;t, wisdom, &amp; grace of &thorn;e holy trynite, I write |to &yogh;ou a tretice in englisch breuely drawe out of &thorn;e|book of quintis essencijs in latyn, &thorn;at hermys &thorn;e prophete and|kyng of Egipt, after the flood of Noe, fadir of philosophris,|hadde by reuelacioun of an aungil of god to him sende, &thorn;at|&thorn;e wijsdom and &thorn;e science of &thorn;is book schulde not perische,|but be kept and preserued vnto &thorn;e eende of &thorn;e world, of alle|holy men from al wickid peple and tyrauntis, for greet perilis|&thorn;at my&yogh;te falle &thorn;erof.  For wi&thorn;iune &thorn;is breue tretis, wi&thorn; &thorn;e|grace of god, I wole more determine of practif<NOTE PLACE="marg">practise, MS. Harl.</NOTE> &thorn;an of theorik.|&yogh;itt ben bo&thorn;e nedeful / The firste and souereyneste priuyte &thorn;at|god, maker of kynde, ordeyned for mannys nede, how &thorn;at olde|euangelik men, and feble in kynde, my&yogh;te be restorid, and haue|a&yogh;en her firste strenk&thorn;is of &yogh;ong&thorn;e in &thorn;e same degree &thorn;at is in|al kynde, &amp; be mad hool parfi&yogh;tly, except &thorn;e strok of &thorn;e|&thorn;undir blast, &amp; violent brusuris, and oppressynge of to myche|betynge / Also perilous fallyngis of hi&yogh; placis, to myche abstynence,|&amp; o&thorn;ere yuel gouernaunce a&yogh;ens kynde, And also &thorn;e|teerme &thorn;at is sett of god, &thorn;at noman may a-schape, as Iob sei&thorn; in|latyn / "Breues dies hominis sunt &amp;c.;"  Forso&thorn;e philosophoris
<PB N="2">|clepen &thorn;e purest substaunce of manye corruptible &thorn;ingis elementid,|'quinta essencia,' &thorn;at is to seie, 'mannys heuene,' drawe out|by craft of mani;<NOTE PLACE="foot">? MS. meant for 'man.'</NOTE> for whi, as quinta essencia superior, &thorn;at is,|heuene of oure lord god, in reward of &thorn;e .iiij elementis, is| yncorruptible &amp; vnchaungeable / ri&yogh;t so <MILESTONE N="10b" UNIT="folio">quinta essencia superior|inferior, &thorn;at is to seie, mannys heuene, is incorruptible,|in reward of &thorn;e .4. qualitees of mannys body; and so it is|preued naturaly &thorn;at oure quinta essencia, &thorn;at is, mannes heuene,|in it-<NOTE PLACE="foot" N="1">MS. siff</NOTE>silf is incorruptible; and so it is not hoot and drie wi&thorn;|fier / ne coold and moist wi&thorn; watir / ne hoot &amp; moist with eyr,|ne coold and drie wi&thorn; er&thorn;e; but oure quinta essencia avayli&thorn; to|&thorn;e contrarie, as heuene incorruptible / But vndirstonde &thorn;at oure|qui[n]ta essencia is nou&yogh;t so incorruptible as is heuene of oure|lord god; but it is incorruptible in reward of composicioun|maad of &thorn;e .4. elementis; &amp; it hath .iij. names by the philosophoris,|&thorn;at is to seie / brennynge watir / &thorn;e soule in &thorn;e spirit of|wyn, &amp; watir of lijf / But whanne &yogh;e wole concelle it, &thorn;anne|schal &yogh;e clepe it 'oure quinta essencia'; for &thorn;is name, &amp; &thorn;e|nature &thorn;erof, ri&yogh;t fewe philosophoris wolde schewe / but sikurly|&thorn;ei biriede &thorn;e tru&thorn;e with hem. and witi&thorn; weel that it is clepid|brennynge watir; and it is no brennyng watir: forwhi, it is not|moist ne coold as comoun watir; for it brenne&thorn;, &amp; so doi&thorn; not|comyn watir; ne it is nat hoot and moist as eir, for eir corrumpi&thorn;|a &thorn;ing a-noon, as it schewi&thorn; weel by generacioun of flies,|&amp; areins, and siche o&thorn;ere; but sikirly &thorn;is is alwey incorruptible,|if it be kept cloos fro fli&yogh;t / Also it is not coold and drie as er&thorn;e.|for souereynly it worchi&thorn; &amp; chaungi&thorn;.  And it is not hoot and|drie as fier, as it schewi&thorn; by experience; for hoot &thorn;ingis it keli&thorn;,|&amp; hoot sijknessis it doi&thorn; awey / Also &thorn;at it &yogh;eue&thorn; incorruptibilite,| and kepi&thorn; a &thorn;ing fro corruptibilite <MILESTONE N="11a" UNIT="folio">and rotynge, it is preued|&thorn;us / Forwhi. what pece of fleisch, fisch, or deed brid, be putt|&thorn;erinne, it schal not corru[m]pe ne rote whilis it is &thorn;erinne /|miche more &thorn;anne it wole kepe quyk fleisch of mannys body|from al manere corruptibilite and rotynge / This is oure quinta|essencia, &thorn;at is to seie, mannys heuene, &thorn;at god made to &thorn;e conseruacioun
<PB N="3">|of &thorn;e .4. qualitees of mannys body, ri&yogh;t as he made|his heuene to &thorn;e conseruacioun of al &thorn;e world / And wite &yogh;e for|certeyn &thorn;at manye philosophoris and lechis &thorn;at ben now, knowe|nou&yogh;t &thorn;is quinta essencia, ne &thorn;e tru&thorn;e &thorn;erof / Forwhi; god wole|not &thorn;at &thorn;ei knowe it; for her greet brennynge coueitise &amp;|vicious lyuynge / Forso&thorn;e quinta essencia superior, &thorn;at is to seie,|heuene of oure lord god bi him silf / Aloone / &yogh;eue&thorn; not conseruacioun|in &thorn;e world, and wondirful influence, but by &thorn;e vertue|of &thorn;e sunne, planetis, and o&thorn;ere sterris; ri&yogh;t so oure quinta|essencia, &thorn;at is, mannys heuene, wole be maad fair wi&thorn; &thorn;e sunne|mineralle, fynyd, schynynge, incorruptibile; and euene in qualite|&thorn;at fier may not appeire, corrumpe, ne distroie. and &thorn;is is verry|gold of &thorn;e myn, of &thorn;e er&thorn;e, or of &thorn;e floodis gaderid / for gold of|alkamy maad with corosyues distroie&thorn; kynde, as aristotle and|manye o&thorn;ere philosophoris prouen / and &thorn;erfore good gold naturel,|&amp; of &thorn;e myn of &thorn;e er&thorn;e, is clepid of philosophoris 'sol' in|latyn; for he is &thorn;e sonne of oure heuene, lich as sol &thorn;e planet is|in &thorn;e heuene aboue; for &thorn;is planete &yogh;eue&thorn; to gold his influence,|nature, colour, &amp; a substaunce incorruptible.  And oure quinta|essencia, mannys heuene, is of &thorn;e nature <MILESTONE N="11b" UNIT="folio">&amp; &thorn;e colour of heuene / |And oure sol, &thorn;at is, fyn gold of &thorn;e myne, schal make it fair, ri&yogh;t|as sol &thorn;e planete maki&thorn; heuene fair / and so &thorn;ese two togidere|ioyned schal &yogh;eue influence in us, and &thorn;e condiciouns of heuene|and of heuenly sonne / in as miche as it is possible in deedly|nature, conseruacioun and restorynge of nature lost, &amp; renewynge|of &yogh;ong&thorn;e / And it schal &yogh;eue plenteuously heel&thorn;e: and so it|is preued by astronomy aboue, &thorn;at sterris &thorn;at ha&thorn; influence vpon|&thorn;e heed and &thorn;e necke of man / as ben &thorn;e sterris of aries, taurus,|and gemini, &yogh;euen influence syngulerly vpon Gerapigra galieni /|And &thorn;erfore it ha&thorn; a synguler strenk&thorn;e, by &thorn;e ordynaunce of|god, to drawe awey &thorn;e superflue humouris fro &thorn;e heed, &thorn;e necke,|and &thorn;e brest, and not fro &thorn;e membris byne&thorn;e / And so I seie of|spicis &thorn;at drawi&thorn; humouris fro &thorn;e knees, &thorn;e leggis, and &thorn;e feet,|&thorn;at resseyuen a synguler influence of &thorn;e sterris of Capricorn,|Aquarie and pisces, &amp; ri&yogh;t so of o&thorn;ere, et cetera / Comounne|&yogh;e not &thorn;is book of deuyne secretes to wickid men and auerous;
<PB N="4">|but kepe &yogh;e it in priuytee / Take &thorn;e beste wiyn &thorn;at &yogh;e may|fynde, if &yogh;e be of power; &amp; if &yogh;e be ri&yogh;t pore, &thorn;anne take|corrupt wiyn, &thorn;at is, rotyn, of a watery humour, but not egre,|&thorn;at is, sour, for &thorn;e quint essencia &thorn;erof is naturaly incorruptible|&thorn;e which &yogh;e schal drawe out by sublymacioun / And &thorn;anne|schal &thorn;er leue in &thorn;e ground of &thorn;e vessel &thorn;e .4. elementis, as it|were, rotun fecis of wiyn / But firste &yogh;e muste distille &thorn;is wiyn|.7. tymes; &amp; &thorn;anne haue &yogh;e good brennynge watir / Forso&thorn;e,| &thorn;is is &thorn;e watri mater <MILESTONE N="12a" UNIT="folio">fro which is drawe oure quinta essencia /|Thanne muste &yogh;e do make in &thorn;e furneis of aischin, a distillatorie|of glas al hool of oo. pece, wi&thorn; an hoole a-boue in &thorn;e heed, where|&thorn;e watir schal be putt yn, and be take out / And &thorn;is is a|wondirful instrument &thorn;at &thorn;at &thorn;ing &thorn;at by vertues of fier ascendith|and distillith wi&thorn;inne &thorn;e vessel, per canales brachiales, &thorn;at is, by|pipis lich to armys, be bore a&yogh;en, and eftsoones ascendith, &amp;|eft descendi&thorn; contynuely day and ny&yogh;t, til &thorn;e brennynge water|heuenly be turned into quintam essenciam / And so bi continuelle|ascenciouns &amp; discenciouns, &thorn;e quinta essencia is|departid fro &thorn;e corruptible composicioun of &thorn;e .4. elementis.|For bifore &thorn;at &thorn;ing &thorn;at is twies sublymed is more glorified, and|is more sotil, and fer from &thorn;e corrumpcioun of &thorn;e .4. elementis|more separat &thorn;an whanne it ascendith but oonys; and so vnto|a &thorn;ousand tymes, so &thorn;at by contynuel ascendynge and descendynge,|by the which it is sublymed to so myche hi&yogh;nes of glorificacioun,|it schal come &thorn;at it schal be a medicyn incorruptible|almoost as heuene aboue, and of &thorn;e nature of heuene / And|&thorn;erfore oure quinta essencia wor&thorn;ily is clepid 'mannys heuene' /|And aftir manye daies &thorn;at it hath be in &thorn;is sotil vessel of glas|distillid / &yogh;e schulen opene &thorn;e hoole of &thorn;e vessel in &thorn;e heed &thorn;at|was selid with &thorn;e seel of lute of wijsdom, maad of &thorn;e sotillest|flour, and of white of eyren, and of moist papere, ymeyngid so|&thorn;at no &thorn;ing respire out / And whane &yogh;e opene &thorn;e hoole. if &thorn;er|come out a passynge heuenly swete flauour &thorn;at alle men &thorn;at| come yn naturely<MILESTONE N="12b" UNIT="folio">drawe &thorn;erto. &thorn;anne &yogh;e haue oure quinta|essencia / and ellis sele &thorn;e vessel, and putte it to &thorn;e fier a&yogh;en|til &yogh;e haue it.</P>
<P>
<PB N="5">And ano&thorn;er maner worchinge of oure quinta essencia is|&thorn;is / Take &thorn;e noblest and &thorn;e strengest brennynge watir &thorn;at &yogh;e|may haue distillid out of pure my&yogh;ty wiyn, and putte it into|a glas clepid amphora, with a long necke / and close &thorn;e mou&thorn;|strongly wi&thorn; wex; And loke &thorn;at half or &thorn;e &thorn;ridde part be fulle;|and birie it al in hors dounge, preparate as it is seid hereafter /|so &thorn;at &thorn;e necke of &thorn;e glas be turned dounward, &amp; &thorn;e botum|be turned vpward, &thorn;at by vertu of &thorn;e hors dounge &thorn;e quinta|essencia ascende vp to &thorn;e botum.  And &thorn;e grost&eacute; of &thorn;e mater|of &thorn;e watir descende dounward to &thorn;e necke / And aftir manye|daies, whanne &yogh;e take it out, softly lift vp &thorn;e glas as it stondith,|and &yogh;e schal se in &thorn;ickenes and cleernesse a difference bitwene|&thorn;e quintam essenciam sublymed, and &thorn;e grose mater &thorn;at is in &thorn;e|necke / &thorn;e wondirful maistry of departynge of &thorn;at oon fro &thorn;at|o&thorn;er is &thorn;is / Take a scharp poyntel, or a pricke of yren, &amp;|peerse into &thorn;e wex &thorn;at hongi&thorn; in &thorn;e mou&thorn; of &thorn;e glas a&yogh;ens &thorn;e|er&thorn;e / and whanne &yogh;e haue peersid al fully to &thorn;e watir, take out|&thorn;e poyntel or &thorn;e pricke / And &thorn;at er&thorn;ely watir wole first come|out &thorn;at is in &thorn;e necke / and so til it be come out vnto &thorn;e|departinge bitwixe it / and &thorn;e quinte essence, &thorn;at is, mannys|heuene sublymed. and whane &yogh;e se &thorn;at &thorn;is quint essence wole|renne &amp; melte aftir &thorn;at &thorn;is er&thorn;ely watir be voydid, putte &thorn;anne|swiftly &yogh;oure fyngir to &thorn;e hoole, &amp; turne vp &thorn;e glas, and &thorn;anne|&yogh;e haue &thorn;erinne oure quinte essence, <MILESTONE N="13a" UNIT="folio">and &thorn;e er&thorn;ely watir wi&thorn;oute |aside.  And &thorn;is is a passyng souereyn priuytee.</P>
<P>The &thorn;ridde maner is, &thorn;at &yogh;e take a greet glas clepid amphora,|and seele it weel, and birie it weel in &thorn;e wombe of an hors al|togidere. and &thorn;e puret&eacute; of &thorn;e quinte essencie schal be sublymed|aboue, &amp; &thorn;e grost&eacute; schal abide byne&thorn;e in &thorn;e botme / take out|softli &thorn;at &thorn;at fleti&thorn; a-boue; and &thorn;at &thorn;at leeue&thorn; bihynde, putte it|to &thorn;e fier.</P>
<P>The .iiij. maner is &thorn;is. take what vessel of glas &thorn;at &yogh;e wole,|or of er&thorn;e strongly glasid, and &thorn;er-vpon a round foot of glas|wi&thorn; a leg. and seele &thorn;e vessel with his couertour, &thorn;at &thorn;e rod|of &thorn;e foot of &thorn;e glas wi&thorn;inne &thorn;e vessel honge in &thorn;e eyr, &thorn;at &thorn;at|&thorn;ing &thorn;at ascendith to &thorn;e couertour in &thorn;e maner of a pott boilynge
<PB N="6">|descende doun a&yogh;en by &thorn;e foot of &thorn;e glas. and this instrument|may &yogh;e do make wi&thorn;oute greet cost / The fif&thorn;e maner is, &thorn;at &thorn;e|brennynge water be .10 tymes distillid in hors dounge contynuely|digest.</P>
<P>The science of makynge of fier wi&thorn;oute fier / wherby &yogh;e|may make oure quinte essence wi&thorn;oute cost or traueile, and|withoute occupacioun and lesynge of tyme / Take &thorn;e beste horse|dounge &thorn;at may be had &thorn;at is weel digest, and putte it wi&thorn;ine|a uessel, or ellis a pitt maad wi&thorn; &thorn;e er&thorn;e anoyntid &thorn;oru&yogh;out with|past maad of aischin.  And in &thorn;is vessel or pitt, bete weel togidere|&thorn;e dounge; And in &thorn;e myddil of &thorn;is doung, sette &thorn;e vessel of|distillacioun vnto &thorn;e myddis or more / For it is nede &thorn;at al &thorn;e|heed of &thorn;e vessel be in &thorn;e coold eir / &thorn;at, &thorn;at &thorn;ing &thorn;at bi vertu|of &thorn;e fier of &thorn;e doung &thorn;at ascendith &thorn;erby be turned into watir <MILESTONE N="13b" UNIT="folio">by vertu of cooldnes of &thorn;e eir and falle doun a&yogh;en and ascende|vp a&yogh;en and &thorn;us &yogh;e haue fier wi&thorn;oute fier, and but wi&thorn; litil|traueile.</P>
<P>Also ano&thorn;er maner of fier. sette &yogh;oure vessel forseid to &thorn;e|strong reuerberacioun of &thorn;e sunne in somer tyme, and lete it|stonde &thorn;ere ny&yogh;t and day.</P>
<P>Here I wole teche &yogh;ou how pore euangelik men may haue|wi&thorn;oute cost, and almoost for nou&yogh;t, &thorn;e gracious influence of|gold, and &thorn;e maner of &thorn;e fixynge of it in oure heuene, &thorn;at is,|oure quinta essencia. if &yogh;e be pore, &yogh;e schal preie a riche man|&thorn;at is &yogh;oure freend to leene &yogh;ou a good floreyn of florence / and|anele it vpon a plate of yren as yren is anelid. and haue biside|&yogh;ou a uessel of er&thorn;e glasid, fillid ful of the beste brennynge watir|&thorn;at &yogh;e may fynde. &amp; caste into &thorn;e watir &thorn;e floreyn anelid. and|loke &thorn;at &yogh;e haue a sotilte and a slei&yogh;&thorn;e to quenche sodeynly &thorn;e|fier, &thorn;at &thorn;e watir waaste not; and be weel war &thorn;at non yren touche|&thorn;e watir.  but af[t]er caste into &thorn;e watir &thorn;e floreyn, and do so .l.|tymes or more, for &thorn;e oftere &thorn;e bettere it is / And if &yogh;e se &thorn;at &thorn;e|watir waaste to myche, chaunge it &thorn;anne, and take newe, &amp; do|so ofte tymes. and whanne &yogh;e haue do &yogh;oure quenchour, putte|alle &thorn;e watris togidere / And &yogh;e schulen vndirstonde &thorn;at &thorn;e|vertu of brennynge watir is sich &thorn;at naturely it drawi&thorn; out of
<PB N="7">|gold alle &thorn;e vertues &amp; propirtees of it, &amp; it holdi&thorn; incorrumptibiletee|&amp; an euene heete.  <MILESTONE N="14a" UNIT="folio">&thorn;anne meynge &thorn;is brennynge |watir &thorn;us giltid wi&thorn; oure quinte essence, and vse it.  but be war|&thorn;at &yogh;e quenche not &thorn;e floreyn in oure quinte essence; for &thorn;anne|it were lost / And if it so be &thorn;at &yogh;e haue not &thorn;is brennynge watir|redy, &thorn;anne quenche &yogh;oure floreyn in &thorn;e beste whi&yogh;t wiyn &thorn;at|may be had / For sikirly &thorn;e philosophore sei&thorn;, &thorn;at wiyn hath|also &thorn;e propirtee to restreyne in it &thorn;e influence and vertues of|gold / And whanne &yogh;e haue do &yogh;oure werk, &yogh;e schal wite &thorn;at &thorn;e|floreyn is als good, &amp; almoost of &thorn;e same wei&yogh;te, as it was|afore / &thorn;erfore vse wiyn or brennynge watir giltid, so &thorn;at &yogh;e may|be hool, and wexe glad, and be &yogh;ong.  And &thorn;us &yogh;e haue oure|heuene, and &thorn;e sunne in him fixid, to &thorn;e conseruacioun of mannys|nature and fixacioun of oure heuene, &thorn;at is, oure quinte|essence.</P>
<P>The science how &yogh;e schule gilde more my&yogh;tily by brennynge|watir or wiyn &thorn;an I tau&yogh;te you tofore, wherby &thorn;e water or|&thorn;e wiyn schal take to it my&yogh;tily &thorn;e influence &amp; &thorn;e vertues|of fyne gold.</P>
<P>Take &thorn;e calx of fyn gold as it is declarid here-aftir in &thorn;is|book, and putte it in a siluer spone, and anele it at &thorn;e fier.|&amp; &thorn;anne caste &thorn;e cals of the gold in &thorn;e brennynge watir|or in wiyn .1. tymes, as I tau&yogh;te &yogh;ou tofore wi&thorn; &thorn;e floreyn.  and|&yogh;e schule haue &yogh;oure licour by an hundrid part bettir gilt &thorn;an &yogh;e|had tofore wi&thorn; &thorn;e floreyn / Forwhi. fier worchi&thorn; more strongly|and bettere <MILESTONE N="14b" UNIT="folio">in sotil parties &thorn;an it doi&thorn; in an hool plate / And |also brennynge watir or wiyn drawi&thorn; out more my&yogh;tily bi a|&thorn;ousand part &thorn;e propirtees of gold fro smale parties anelid, &thorn;an|it doi&thorn; fro a &thorn;icke plate / And &yogh;e schal vndirstonde &thorn;at wiyn|not aloonly holdi&thorn; in it &thorn;e propirtees of gold, but myche more|&thorn;e propirtees of alle liquibles if &thorn;ei be quenchid &thorn;erinne. and &thorn;at|is a souereyn priuite: Forwhi, if &yogh;e quenche saturne liquified|in wiyn or in comoun watir .7. tymes, and aftirward in &thorn;at wiyn|or watir &yogh;e quenche mars manye tymes, &thorn;anne mars schal take|algate &thorn;e neischede and &thorn;e softnes of saturne / And &thorn;e same|schal venus do, &amp; alle o&thorn;ere liquibles / or ellis, And &yogh;e
<PB N="8">|quenche mars in whi&yogh;t wiyn or in comoun watir manye tymes,|and aftirward in &thorn;e same wiyn or watir &yogh;e caste saturne liquified|ofte tymes, &thorn;anne wi&thorn;oute doute &yogh;e schal fynde &thorn;at &thorn;e saturne|is maad ri&yogh;t hard / Therfore &thorn;e propirtees of alle liquibles may|be brou&yogh;t into wiyn or watir; but myche more my&yogh;tily into|brennynge watir good and precious.</P>
<P>The science to make a fier, &thorn;at is, wi&thorn;oute cole, withoute|lyme, wi&thorn;oute li&yogh;t, worchinge a&yogh;ens al maner scharpnes or|accioun of visible fier, ri&yogh;t as worchi&thorn; &thorn;e fier of helle / And|&thorn;is priuytee is so vertuous, &thorn;at &thorn;e vertu &thorn;erof may not al be|declarid.  And &thorn;us it is maad.  Take Mercurie &thorn;at is sublymed| with vitriol, <MILESTONE N="15a" UNIT="folio">&amp; comen salt, &amp; sal armoniac .7. or .10. tymes|sublymed / and meynge hem togidere by euene porcioun. and|grynde it smal, and leye it abrood vpon a marbil stoon; and by|ny&yogh;te sette it in a soft cleer eir, or ellis in a coold seler; and &thorn;ere|it wole turne into watir / And &thorn;anne gadere it togidere in to|a strong vessel of glas, and kepe it / This water forso&thorn;e is so|strong, &thorn;at if a litil drope &thorn;erof falle vpon &yogh;oure hond, anoon it|wole perce it &thorn;oru&yogh;-out; and in &thorn;e same maner it wole do, if it|falle vpon a plate of venus or Iubiter, into &thorn;is watir, it turne&thorn;|hem into lijknes of peerl. who so coude reparale &amp; preparate|kyndely &thorn;is fier, wi&thorn;oute doute it wolde quenche anoon a brennynge|sijknes clepid &thorn;e fier of helle.  And also it wolde heele|euery cor[os]if sijknesse.  And manye philosophoris clepi&thorn; &thorn;is|&thorn;ing in her bookis 'sal amarus,' al &thorn;ou&yogh; &thorn;ei teche not &thorn;e maistrie|&thorn;erof / If it be so &thorn;at &thorn;is firy watir breke &thorn;e glas, and renne out|into &thorn;e aischen, &thorn;anne gadere alle togidere &thorn;at &yogh;e fynde pastid in|&thorn;e aischen / and leye it vpon a marbil stoon as afore, and it wole|turne into watir.  And &thorn;is is a greet priuytee.</P>
<P>The science to brynge gold into calx / Take fyn gold, and|make it into smal lymayl: take a crusible wi&thorn; a good quantitee|of Mercurie, and sette it to a litil fier so &thorn;at it vapoure|not, and putte &thorn;erinne &thorn;i lymail of gold, and stire it weel togidere| / &amp; aftirward <MILESTONE N="15b" UNIT="folio">wi&thorn;inne a litil tyme &yogh;e schal se al &thorn;e gold|wi&thorn;inne &thorn;e Mercurie turned into er&thorn;e as sotil as flour. &thorn;anne|&yogh;eue it a good fier, &thorn;at &thorn;e Mercurie arise and go his wey; or ellis,
<PB N="9">|and &yogh;e wole, &yogh;e may distille and gadere it, puttynge &thorn;er-vpon a|lembike / and in &thorn;e corusible &yogh;e schal fynde &thorn;e gold calcyned and|reducid into er&thorn;e / And if &yogh;e wole not make lymayl of gold,|&thorn;anne make &thorn;erof a sotil &thorn;inne plate, as &yogh;e kan, and putte wi&thorn;inne|&thorn;e Mercurie al warm; and &yogh;e schal haue &yogh;oure desier / And|in &thorn;is same maner &yogh;e may worche wi&thorn; siluir / Thanne take &thorn;e|calx of &thorn;ese two bodies, and bere hem openly wi&thorn; &yogh;ou; and &thorn;er|schal noman knowe what &thorn;ei ben / And if &yogh;e wole bere hem|more priuyly wi&thorn;oute ony knowynge, &thorn;anne meynge hem wi&thorn;|pich melt, or wex, or ellis gumme, for &thorn;anne noman schal knowe|it what it is.  And whanne &yogh;e wole dissolue ony of &thorn;ese calces|by hem silf, putte ei&thorn;ir by him silf in a test, or ellis &thorn;e pich or|&thorn;e wex in which &thorn;ei ben ynne; and anoon schal come out verry|gold &amp; siluer as &thorn;ei were tofore.</P>
<P>Now I wole teche &yogh;ou &thorn;e maistrie of departynge of gold|fro siluir whanne &thorn;ei be meyngid togidere / Forso&thorn;e &yogh;e woot|weel &thorn;at &thorn;er be manye werkis in &thorn;e whiche gold and siluir|be meyngid, as in giltynge of vessel &amp; Iewellis / &thorn;erfore|whanne &yogh;e wole drawe &thorn;e toon fro &thorn;at o&thorn;ir, putte al &thorn;at mixture|into a strong watir maad of vitriol and of sal petre.  and &thorn;e<MILESTONE N="16a" UNIT="folio">siluyr wole be dissolued, and not &thorn;e gold: &thorn;anne &yogh;e haue &thorn;at |oon departid fro &thorn;e to&thorn;ir / And if &yogh;e wole dissolue &thorn;e gold to|watir, putte &thorn;anne yn &thorn;e watir corosyue, Sal armoniac; and &thorn;at|watir wi&thorn;oute doute wole dissolue gold into watir.</P>
<P>The science to drawe out of fyn gold v<SUP>ta</SUP> essencia is &thorn;is /|First &yogh;e schal reduce gold into calx, as I tolde &yogh;ou tofore /|&thorn;anne take vynegre distillid, or ellis oold vryne depurid fro &thorn;e|fecis, and putte it in a uessel glasid; and &thorn;e liquor schal be in|&thorn;e hei&yogh;&thorn;e of 4. ynchis; and &thorn;erinne caste &thorn;e calx of gold, &amp;|sette it to the strong sunne in somer tyme, &thorn;ere to abide / and|soone aftir &yogh;e schal se as it were a liquor of oyle ascende vp,|fletynge aboue in maner of a skyn or of a reme. gadere &thorn;at awey|wi&thorn; a sotil spone or ellis a fe&thorn;ere, and putte it into a uessel of|glas in &thorn;e which be putt watir tofore. and &thorn;us gadere it manye|tymes in &thorn;e day, into &thorn;e tyme &thorn;at &thorn;er ascende nomore / and aftir|do vapoure awey &thorn;e watir at &thorn;e fier.  And &thorn;e v<SUP>ta</SUP> essencia of &thorn;e
<PB N="10">|gold wole abyde byne&thorn;e.  And manye philosophoris clepi&thorn; &thorn;is|quinta essencia an oile incombustible, &thorn;at is a greet priuytee /|And if &yogh;e wole fixe &thorn;is quinta essencia in oure heuene, &thorn;at<NOTE PLACE="marg">then, MS. Harl.</NOTE> it|may wi&thorn;oute doute restore a&yogh;en to man &thorn;at nature &thorn;at is lost,|and reduce him a&yogh;en into &thorn;e vertu of &thorn;e strenk&thorn;e of &yogh;ong&thorn;e, and|also lenk&thorn;i&thorn; his lijf into &thorn;e laste terme of lijf set of god // Now| forso&thorn;e I haue toold &yogh;ou &thorn;e souereynest <MILESTONE N="16b" UNIT="folio">priuytee and restorynge|of mannys kynde, and in part greet &thorn;ing &thorn;at schulde not be|schewid / Forwhi. &thorn;is oyle, &thorn;at is to seie, quinta essencia of gold,|hath &thorn;e mooste swetnes and vertu to a-swage and putte awei &thorn;e|ache of woundis, and for to heele woundis, oolde sooris, and|manye wondirful yuelis /  Also in &thorn;e same maner &yogh;e may drawe|out of siluir, quinte essencie //</P>
<P>The science to drawe out of antymony, &thorn;at is, mercasite|of leed, &thorn;e vte essencie, is a souereyn maistrie, and a priuytee|of alle priuytees /  Take &thorn;e myn of antymony aforeseid,|and make &thorn;erof al so sotil a poudre as &yogh;e kan / &thorn;anne|take &thorn;e beste vynegre distillid, and putte &thorn;erinne &thorn;e poudre|of antymonye, and lete it stonde in a glas vpon a litil fier|into &thorn;e tyme &thorn;at &thorn;e vynegre be colourid reed. &thorn;anne take &thorn;at|vynegre awey, and kepe it clene, and putte a&yogh;en &thorn;er-to of o&thorn;ere|vynegre distillid, and lete it stonde vpon a soft fier til it be|colourid reed. &amp; so do ofte tymes. and whanne &yogh;e haue gaderid|al &yogh;oure vynegre colourid, putte it &thorn;anne in a distillatorie. and|first &thorn;e vynegre wole ascende; &thorn;anne after &yogh;e schal se merueilis:|for &yogh;e schal se as it were a &thorn;ousand dropis of blessid wiyn|discende doun in maner of reed dropis, as it were blood, by|&thorn;e pipe of &thorn;e lymbike / &thorn;e which licour, gadere togidere in a|rotumbe / and &thorn;anne &yogh;e haue a &thorn;ing &thorn;at al &thorn;e tresour of &thorn;e world|may not be in comparisoun of wor&thorn;ines &thorn;erto / aristotle sei&thorn; &thorn;at| it is his lede in &thorn;e book of secretis, al &thorn;ou&yogh; he <MILESTONE N="17a" UNIT="folio">telle not &thorn;e name|of &thorn;e antymonye aforseid /  Forso&thorn;e &thorn;is doi&thorn; awey ache of alle|woundis, and wondirfully heeli&thorn;. &thorn;e vertu &thorn;erof is incorruptible|&amp; merueilous profitable / it nedit to be putrified in a rotombe|and seelid in fyme, and &thorn;anne it worchi&thorn; greet priuytees / Forso&thorn;e|&thorn;e v<SUP>ta</SUP> essencia of &thorn;is antymony &thorn;at is reed, in &thorn;e which is
<PB N="11">|&thorn;e secreet of alle secretis, is swettere &thorn;an ony hony, or sugre, or|ony o&thorn;ir &thorn;ing.</P>
<P>The science in the extraccioun of &thorn;e .5<NOTE PLACE="foot">5 for <I>fifth,</I> or <I>quinte.</I></NOTE> essencie from blood,|and fleisch, &amp; eggis / To &yogh;ou I seie, &thorn;at in euery elementid|&thorn;ing, &thorn;e .5. essencie remayne&thorn; incorrupte: it schal be &thorn;anne|&thorn;e moost &thorn;ing of merueyle if I teche &yogh;ou to drawe out &thorn;at|fro mannys blood reserued of Barbouris whanne &thorn;ei lete blood;|also fro fleisch of alle brute beestis, and fro alle eggis, and o&thorn;ere|suche &thorn;ingis. for als myche as mannes blood is &thorn;e perfitist werk|of kynde in us, as to &thorn;e encrees of &thorn;at &thorn;at is lost, it is certeyn|&thorn;at nature &thorn;at .5. essence maad so perfi&yogh;t &thorn;at, wi&thorn;oute ony o&thorn;ir|greet preparacioun wi&thorn;oute &thorn;e veynes, it beri&thorn; for&thorn; &thorn;at blood|anoon aftir into fleisch. and &thorn;is 5 essence is so ny&yogh; kynde &thorn;at|[it] is moost to haue<NOTE PLACE="foot">MS. Harl. reads 'and this fifte beinge so nighe kinde it is most to haue.'</NOTE> / Forwhy. in it is merueylous vertu of oure|heuene sterrid, and to &thorn;e cure of nature of man worchi&thorn; moost|deuyn myraclis, as wi&thorn;inne I schal teche &yogh;ou / &thorn;erfore resceyue|of Barbouris, of &yogh;ong sangueyn men, or colerik men, whanne &thorn;ei|be late blood, &thorn;e which vse good wynes. take &thorn;at blood aftir &thorn;at|it ha&thorn; reste, and cast awey &thorn;e watir fro it, and braie it wi&thorn; &thorn;e|.10. part of comen salt preparate to medicyns of men; and putte|it into a uessel of glas clepid amphora, &thorn;e which, sotely seele,|and putte it wi&thorn;inne &thorn;e <MILESTONE N="17b" UNIT="folio">wombe of an hors, preparate as tofore, |and renewe &thorn;e fyme oonys in &thorn;e wike, or more, and lete it|putrifie til al &thorn;e blood be turned into watir / and it schal be doon|at &thorn;e mooste in xxx. or xl dayes, or aftir, more or lasse / &thorn;anne|putte it in a lembike, and distille it at a good fier / what so euere|may ascende, putte &thorn;at watir vpon &thorn;e fecis brayed, meyngynge|vpon a marbil stoon; putte it a&yogh;en, and aftir distille it a&yogh;en|manye tymes rehersynge / And whanne &yogh;e haue &thorn;is noble &thorn;ing|of blood, &thorn;erof &thorn;e .5. beynge drawe out / putte a&yogh;en &thorn;e watir in|&thorn;e stillatorie of circulacioun til &yogh;e brynge it to so myche swetnes|&amp; an heuenly sauour, as &yogh;e dide &thorn;e brennynge watir. and &thorn;is is|&thorn;e 5 beynge of blood deuyn, and miraclis more &thorn;an man mai|bileue but if he se it.
</P>
<P>
<PB N="12">Now wole I teche &yogh;ou to drawe out &thorn;e .5 beynge from|capouns, hennes, and al maner fleisch of Brut beestis, and|from al maner eggis of foulis &thorn;at ben holsum and medicynable|to ete for m&amacr;n kynde /  Grynde summe of &thorn;ese &thorn;ingis|forseid, which &thorn;at &yogh;e wil, as strongly as &yogh;e can in a morter, wi&thorn;|&thorn;e 10 part of him of sal comen preparate to &thorn;e medicyne of|men, as I seide tofore. putte it in &thorn;e wombe of an hors til it be|turned into water. distille as it is aforeseid, and in &thorn;e stillatorie|of circulacioun &thorn;e watir &thorn;at is distillid, putte it in a&yogh;en til it be|brou&yogh;t to &thorn;e swete heuenly sauour and smel aforeseid /</P>
<P>The science to drawe out &thorn;e 5 beynge of euerych of &thorn;e .4|elementis, and to schewe euerych of &thorn;e forseid &thorn;ing bi hem|silf; &amp; &thorn;at is ri&yogh;t merueylous / I wole not leue for a litil to|schewe a greet secreet, how &yogh;e may drawe out &thorn;e 5 beynge of|ech of &thorn;e 4 elementis of al &thorn;e &thorn;ing rehersid afore, and profitably| schewe hem / And &thorn;e maner ys <MILESTONE N="18a" UNIT="folio">&thorn;is / take &thorn;at &thorn;ing putrified|and brou&yogh;t into watir, what so euere &yogh;e wole, as I tau&yogh;te &yogh;ou|tofore; and &thorn;at &thorn;ing be mannes blood brou&yogh;t into watir, of &thorn;e|which &yogh;e wole drawe out &thorn;e 4 elementis / putte &thorn;erfore &thorn;at|water, or &thorn;at blood putrified, in a stillatorie of glas, and sette|it wi&thorn;inne a pott of watir, and &yogh;eue vndirne&thorn;e a fier til &thorn;e watir|of blood be distillid by &thorn;e pipe of &thorn;e lembike into a glas clepid|amphora, ri&yogh;t clene / And whanne no &thorn;ing may more by &thorn;at fier|ascende, for certeyn &yogh;e haue of blood drawen out al oonly &thorn;e|element of watir / Forwhi. fier of &thorn;at bath hath no strenk&thorn;e to|sublyme eyr, or fier, or er&thorn;e. and so [take] &thorn;o &thorn;re elementis, and|sette in &thorn;e same bath by .vij. dayes &thorn;at &thorn;ei be weel meyngid, &amp;|so cloos &thorn;at no &thorn;ing be distillid / aftir &thorn;e .vij. dayes take &thorn;e|stillatorie, and putte it to &thorn;e fier of aischen, &thorn;at is strongere &thorn;an|fier of bath clepid marien; and &thorn;e watir schal ascende in foorme|of oyle schynynge as gold / and aftirward &thorn;at no &thorn;ing more schal|ascende, &yogh;e haue &thorn;anne in &thorn;e ampulle .ij. elementis, &thorn;at is to seie,|watir and eyr. &amp; oon from ano&thorn;ir &yogh;e schal departe in &thorn;e bath,|puttynge yn a&yogh;en wher al-oonly &thorn;e cleer watir schal ascende /|and &thorn;e eyr schal al-oonly remayne in &thorn;e botum of &thorn;e vessel in|lijknesse of oyle of gold. &thorn;e which oyle &thorn;at is gold, &thorn;e which oyle
<PB N="13">|&thorn;at is ayr / putte it aside. &thorn;anne &thorn;er leeue&thorn; &yogh;itt fier wi&thorn; er&thorn;e.|to departe fier from er&thorn;e, putte &thorn;e element of watir, &thorn;at is to|seye .iiij <ABBR EXPAN="[pound]">lb</ABBR> of watir, vpon j <ABBR EXPAN="[pound]">lb</ABBR> of mater / and putte by .vij. daies|to encorpere wel as tofore in &thorn;e bath of marien / Aftirward|putte it to &thorn;e fier of flawme ri&yogh;t strong, and &thorn;e reed water schal|ascende. &thorn;e which gadere togidere as longe as ony <MILESTONE N="18b" UNIT="folio">&thorn;ing ascendi&thorn;. |and to &yogh;ou schal remayne an er&thorn;e ri&yogh;t blak in &thorn;e botum. &thorn;e which|gadere togidere aside / &thorn;anne &thorn;e redeste watir &yogh;e schal take. forwhy.|&thorn;er be .ij. elementis, &thorn;at is to seie, &thorn;e element of watir and fier.|&thorn;anne yn &thorn;e stillatorie, to &thorn;e fier of ba&thorn;, cleer watir schal asende.|and in &thorn;e botum schal remayne &thorn;e reed watir, &thorn;at is, &thorn;e element|of fier. and so &yogh;e haue now first oon oyle, &thorn;at is, ayer o side, and|watir, and fier, and er&thorn;e. and note &yogh;e weel &thorn;at &thorn;erfore &thorn;e element|of watir is putt a&yogh;en to drawe out from er&thorn;e fier and eyr, for &thorn;ei|wole not ascende, but &thorn;oru&yogh; &thorn;e help of element of watir.  brynge|a&yogh;en euerych into 5 beynge wi&thorn; &thorn;e vessel of circulacioun as tofore|/ or ellis rectifie, makynge oon ascende .7 tymes bi an o&thorn;ir /|but first &yogh;e moste &thorn;e ri&yogh;t blak er&thorn;e of oon hide<NOTE PLACE="foot">of vnkinde natuer.  Harl. 853.</NOTE> nature, in &thorn;e|furneys of glas mon<NOTE PLACE="foot">of glasse made.  Harl. 853.</NOTE>, or ellis reuerberacioun, xxj. dayes calcyne /|And for a cause I speke to &yogh;ou nomore of this science. but|ioie &yogh;e, and thanke oure glorious lord god of &thorn;ese &thorn;ingis &thorn;at|&yogh;e haue had.</P>
<P>The science to fixe alle er&thorn;ely &thorn;ingis in nostra 5ta essencia,|&thorn;at is to seie, oure heuene, &thorn;at by her influence &thorn;ei may &yogh;eue|&thorn;erto &thorn;er propertees and her hid vertues / oure glorious god|ha&thorn; &yogh;eue sich a uertu to oure quinta essence, &thorn;at it may drawe|out of euery matier of fruy&yogh;t / tree / rote / flour, herbe / fleisch,|seed &amp; spice / And euery medicynable &thorn;ing, alle &thorn;e vertues,|propirtees, and naturis, &thorn;e whiche god made in hem; and &thorn;at|wi&thorn;inne .iij. houris.</P>
<P>Now I haue schewid &yogh;ou a souereyn priuytee, how &thorn;at &yogh;e|may wi&thorn; oure heuene drawe out euery 5 essencia from alle|&thorn;ingis aforeseid / &thorn;erfore alle necessarie &thorn;ingis to euery syrup|putte yn oure 5 essencie, &amp; wi&thorn;inne .iij. houris &thorn;at watir schal|be sich a sirup, vndirstonde wel, bettir by an hundrid part, by
<PB N="14">| cause of oure 5 essencie, &thorn;an it <MILESTONE N="19a" UNIT="folio">schulde be wi&thorn;oute it / And|so I seie of medicyns comfortatyues, digestyues, laxatyues, restriktyues,|and alle o&thorn;ere; forwhy. if &yogh;e putte seedis or flouris,|fruy&yogh;tis, leeues, spicis, coold, hoot, sweet, sour, moist, do &thorn;ei|good or yuel, into oure 5 essencie, forso&thorn;e sich 5 essence &yogh;e|schulen haue &thorn;erfore. oure 5 essencie is &thorn;e instrument of alle|vertues of &thorn;ing transmutable if &thorn;ei be putt in it, encreessynge|an hundrid foold her worchingis //</P>
<TRAILER>Explicit pars prima tractatus quinte essencie:</TRAILER>
</DIV2>
<DIV2 TYPE="book">
<PB N="15">
<HEAD>BOOK II.</HEAD>
<P>Here bigynneth the secunde book of medicyns /  The first|medicyn is to reduce an oold feble euangelik man to &thorn;e firste|strenk&thorn;e of &yogh;ong&thorn;e /  Also to restore a&yogh;en his nature &thorn;at is|lost, and to lenk &thorn;e his lijf in greet gladnesse and perfi&yogh;te heele|vnto &thorn;e laste teerme of his lijf &thorn;at is sett of god /  &yogh;e schal take|oure 5ta essencie aforeseid, &thorn;at is to seye, mannys heuene, and|&thorn;erinne putte a litil quantite of 5 essencia of gold and of peerl.|and &thorn;e oolde feble man schal vse &thorn;is deuyn drynk at morn and|at euen, ech tyme a walnote-schelle fulle / and wi&thorn;inne a fewe|dayes he schal so hool<NOTE PLACE="foot">? 'be so hool.'  Or is <I>hool</I> a verb, become whole, recover?</NOTE> &thorn;at he schal fele him silf of &thorn;e statt and|&thorn;e strenk&thorn;e of xl &yogh;eer; and he schal haue greet ioie &thorn;at he is|come to &thorn;e statt of &yogh;ong&thorn;e.  And whanne his &yogh;ong&thorn;e is recouerid,|and his nature restorid, and heel&thorn;e had, it is nedeful &thorn;at litil and|seelde he vse 5 essence /  Also it is nedeful &thorn;at he vse ofte good|wiyn at his mete and at &thorn;e soper, in &thorn;e which be fixid &thorn;e 5.|essence of gold, as I tau&yogh;te &yogh;ou tofore.</P>
<P>The secunde <MILESTONE N="19b" UNIT="folio">medicyn is to heele a man, and make hym |lyue, &thorn;at is almoost consumed in nature, and so ny&yogh; deed &thorn;at|he is forsake of lechis. but if it be &thorn;e laste teerme of his lijf|sett of god, &yogh;e schal &yogh;eue him oure quinte essence of gold wi&thorn; a|litil quantite of watir of celendoyn &yogh;drawe, and meynge it wi&thorn;|&thorn;e o&thorn;ere &thorn;ingis aforeseid / and anoon as &thorn;e sike hath resceyued|it into his stomak, it &yogh;eue&thorn; to &thorn;e herte influence of naturel heete|and of lijf. and &thorn;anne &yogh;e schal se him rise vp and speke, and|wondirfully be comfortid and strenk&thorn;id &thorn;erby // &thorn;anne comforte|him wi&thorn; ministracioun of oure quinte essencie afore seid, and he|schal be al hool / but if it be so &thorn;at god wole algatis &thorn;at he schal|die /  And I seie to &yogh;ou truly, &thorn;at &thorn;is is &thorn;e hi&yogh;este maistrie &thorn;at|may be in transmutacioun of kynde; for ri&yogh;t fewe lechis now|lyuynge knowe &thorn;is priuytee.
</P>
<P>
<PB N="16">The &thorn;ridde medicyn is to cure &thorn;e lepre &thorn;at is causid of|corrupcioun and putrifaccioun of ony of &thorn;e principal humouris|of man; but not &thorn;e lepre &thorn;at come&thorn; to man of kynde of|&thorn;e fadir and of &thorn;e modir leprous,&mdash;for it is callid morbus|hereditus,&mdash;ne &thorn;e lepre &thorn;at is sent of god by his plage, but &thorn;at|&thorn;at is causid oonly of rotun humouris / take oure 5 essence|aforeseid, wi&thorn; &thorn;e quinte essence of goold and peerl, a litil quantite|at oonys, and vse it in maner as I seide afore / and wi&thorn;inne a|fewe daies he schal be partily hool &thorn;erof. and if &yogh;e haue non|preparate redy oure 5 essence, &thorn;anne take in &thorn;e stide &thorn;erof fyn|brennynge watir / but &thorn;at o&thorn;er is bettere.</P>
<P>Also, drawe a water of &thorn;e fruy&yogh;t of strawbery or mulbery|tree, whanne it is ripe, and waische &thorn;e lepre &thorn;erwi&thorn;. &thorn;is watir|is of so greet vertu; for a souereyn maistir took it a leprous| <MILESTONE N="20a" UNIT="folio">womman, &thorn;at wi&thorn; &thorn;e waischinge oonly of &thorn;is watir, withynne|schort tyme was maad al hool / but sikirly &thorn;e vertu &thorn;erof is|myche worth if it be meyngid with oure 5 essence, or ellis|brennynge watir; and &thorn;anne it schal be no nede to vse in &thorn;is|perilous cure, venemys, as summe lechis doon.</P>
<P>The 4 medicyn is to cure palsie vniuersel.  Forso&thorn;e alle|philosophoris seyn &thorn;at &thorn;e palesye vniuersel come&thorn; of haboundaunce|of viscous humouris closynge &thorn;e metis of vertu animale,|sensityue, and motyue.  And &thorn;erfore it is necessarie &thorn;at &thorn;o|&thorn;ingis &thorn;at schal cure &thorn;is sijknes be temperate, hoot, and moist,|and a litil attractyue, and to &thorn;e synous confortatyue /  Therfore,|blessid be god, makere of kynde, &thorn;at ordeynede for &thorn;e man|paralitike oure 5 essence aforseid, &thorn;at souereynly to him comfortynge,|restorynge, and temperatly worchynge / &thorn;erfore fixe|&thorn;erinne &thorn;e 5 essence of &thorn;o laxatyues &thorn;at purgen flewme &amp;|viscous humouris, as a litil of euforbie, or turbit, or sambucy.|&amp; &thorn;anne wi&thorn;oute doute, if god wole, &thorn;e paralitik man schal be|hool wi&thorn; comfortynge and restorynge of kynde, if &yogh;e make him|a stewe hoot and moist with herbis, &thorn;at is to seye, eerbe yue,|&amp; sauge, &thorn;at haue an heuenly strenk&thorn;e to comforte &thorn;e joynctis,|&amp; &thorn;e senewis, and &thorn;e vertu motyue. and if &yogh;e haue not redi|preparate oure 5 essence, &thorn;anne take fyn brennynge watir til it
<PB N="17">|be redy, and lete &thorn;e pacient drynke &thorn;erof a litil in fyn wiyn.|and also he schal waische al his body and his extremytees wi&thorn;|brennynge watir ofte tymes. and lete him vse &thorn;is a good while,|&amp; he schal be hool. /</P>
<P><MILESTONE N="20b" UNIT="folio">The .5 medicyn for a man &thorn;at is almoost al consumed, |&amp; waastid in al his body, and ri&yogh;t leene, as &thorn;at man &thorn;at|hath &thorn;e tisik &amp; &thorn;e etik /  Forso&thorn;e &thorn;e verry cure to heele him|is oure 5 essence /  Forwhi. it comforti&thorn; &thorn;e feble nature; and|&thorn;e nature &thorn;at is lost it restori&thorn;, &amp; so restorid it preserue&thorn; /|And &thorn;erfore if &yogh;e wol restore &thorn;e fleisch of a leene mannys body|almoost consumed awey, drawe &thorn;anne a watir of celidoyne, and|take &thorn;erof a litil quantite, and meynge wi&thorn; oure 5 essence if &yogh;e|haue it redy, or brennynge watir in stide &thorn;erof, and &yogh;eue it him|to drinke; and wi&thorn;inne fewe dayes he schal be wondirfully|restorid and fat.</P>
<P>The .6. medicyn for passiouns of frenesie, foly, ymagynaciouns|and noyous vexaciouns of deuelis, and also for &thorn;e|goute als weel hoot as coold. certeyn experience techi&thorn; &thorn;at|colerik men &yogh;eue&thorn; to summe ymagynaciouns; and sangueyn|men ben ocupied aboute summe o&thorn;ere ymagynaciouns; &amp; &yogh;itt|flewmatik men aboute o&thorn;ere / but &thorn;o men &thorn;at habounde in blak|coler, &thorn;at is, malencoly, ben occupied a &thorn;ousand part wi&thorn; mo|&thorn;ou&yogh;tis &thorn;an ben men of ony o&thorn;er complexioun /  Forwhi. &thorn;at|humour of blak coler is so noyous, &thorn;at if it a-bounde and a-sende|vp to &thorn;e heed, it troubli&thorn; alle &thorn;e my&yogh;tis of &thorn;e brayn, engendrynge|noyous ymagynaciouns, bryngynge yn horrible &thorn;ou&yogh;tis bo&thorn;e|wakynge and slepinge; and siche maner of men ben born vndir|&thorn;e constillacioun of saturne, the wickide planete /  Forso&thorn;e, to|siche men deuelis wole gladly appere, &amp; minister to <NOTE PLACE="foot" N="1">MS. hom</NOTE>hem her|priuy temptaciouns wi&thorn;inne &thorn;e cours of her &thorn;ou&yogh;tis; and &thorn;ese|men &thorn;us <MILESTONE N="21a" UNIT="folio">turmentid wi&thorn; &thorn;e passiouns of malencoly comounly |speke wi&thorn; hem, stryue and dispute wi&thorn; hem silf whanne &thorn;ei be|a-loone, &thorn;at ofte tymes o&thorn;ere folk may heere it /  These maner|of men &thorn;at ben &thorn;us turmentid, as weel by passioun of malencoly|as of deuelis, ofte tymes falle in dispeir, and at &thorn;e laste sle hem|silf / &thorn;e perfi&yogh;t cure of alle &thorn;ese is oure 5 essencie auri et
<PB N="18">|perelarum, or ellis brennynge watir in stide &thorn;erof, in &thorn;e whiche|&yogh;e fixe gold as it is aforeseid, wherinne be putt a litil of sen&emacr; or|watir of f[u]miter, or poudre of lapis lasuly, or ellis medullam|ebuli, and vse it discreetly. forwhy. not al oonly oure quinte|essence auri et perelarum heelith &thorn;ese disesis. / but also brennynge|watir in &thorn;e which gold is fixid, heeli&thorn; hem, wi&thorn; a litil of &thorn;o|&thorn;ingis &thorn;at purgen and casten out blak coler superflue, &amp; heli&thorn;|&thorn;e splene.</P>
<P>Forso&thorn;e &thorn;ese medicyns putti&thorn; awey wickid &thorn;ou&yogh;tis and an|heuy herte malencolious; &thorn;ei gladith and clense &thorn;e brayn and|alle hise my&yogh;tis, and brynge yn gladnes and merye &thorn;ou&yogh;tis.|&thorn;ei putte awey also &thorn;e craft of &thorn;e feendis temptaciouns, and|ymagynaciouns of dispeir. &thorn;ei distroie, &amp; make a man to for&yogh;ete|almaner of yueles, and naturaly bryngi&thorn; him a&yogh;en to resonable|witt. and for as myche as saturne &thorn;e planete naturaly ys coold|and drye, and is enemye to al kynde /  Forwhy, euery snow,|euery hayl, euery tempest, &amp; also &thorn;e humour of malencoly|come&thorn; of him. &amp; he ha&thorn; his influence vpon derk leed, &amp;| vpon derk <MILESTONE N="21b" UNIT="folio">placis vnder &thorn;e erf<NOTE PLACE="foot">Erf = er&thorn;e.</NOTE>, foule and stynkynge, and derke|wodis, and vpon foule, horrible, solitarie placis, as it is preued in|vitas patrum, &thorn;at is to seye, in lyues &amp; colaciouns of fadris /|And also &thorn;e moone, naturely coold and moist, ha&thorn; his influence|vpon &thorn;e ny&yogh;t, and vpon myche moisture, and vpon &thorn;e placis|whanne 4. weyes meti&thorn; togidere. forso&thorn;e in alle siche placis &thorn;ei|wole a-bide and schewe hem to her foloweris / but forso&thorn;e &thorn;o|&thorn;ingis &thorn;at ben of &thorn;e nature of Iubiter and of sol, goode planetis,|arne displesynge to him, and contrarie, and naturaly deuelis fle|awei fro hem, for &thorn;ei haue greet abhominacioun of &thorn;er vertuous|influence / &thorn;erfore it schewi&thorn; weel &thorn;at &thorn;o &thorn;ingis &thorn;at ben in &thorn;is|world, summe &thorn;er ben &thorn;at bitokene &thorn;e glorious yoie of heuene,|and summe &thorn;ing &thorn;at figure &thorn;e derknesse of euerlastynge peynes|of helle /  Forso&thorn;e &thorn;e sunne and iubiter, goode planetis, &amp;|gold, pure metal, and alle pure &thorn;ingis &thorn;at gladen a man, figurynge|by resoun &thorn;e ioie of heuene / and blak Saturne, and &thorn;e|spotty moone, figure &amp; bitokene &thorn;e condicioun of helle / and
<PB N="19">|si&thorn; &thorn;at deuelis be dampned, &amp; ful of wreche of helle, &thorn;erfore|&thorn;ei hate &thorn;e clennesse &amp; &thorn;e ioie of oure lord god &amp; of hise|seyntis / also &thorn;ei haten &thorn;e sunne and his cleernes, and pure|&thorn;ingis &thorn;at maken a man glad. and naturaly it plesi&thorn; hem to|dwelle in derk, &amp; in blak, orrible, stynkynge placis, in heuynesse,|wreche, &amp; malencoly, &amp; in &thorn;o &thorn;ingis &thorn;at pretende &thorn;e|condicioun of helle /  And si&thorn; oure 5. essence aforeseid is so|heuenly a &thorn;ing, &amp; by sotil craft <MILESTONE N="22a" UNIT="folio">brou&yogh;t to so myche swetnes, |it is so souereyn a medicyn &thorn;at it may weel be lijkned to &thorn;e ioie|of paradice. forwhi, it maki&thorn; a man li&yogh;t, iocunde, glad, and|merie, &amp; putti&thorn; awey <NOTE PLACE="foot" N="1">houynesse MS.</NOTE>heuynesse, angre, melencoly, &amp; wra&thorn;&thorn;e,|&thorn;e whiche &thorn;at deuelis loue / et ideo nostra 5 essencia digne|vocatur celum humanum /  Also if a man be traueylid wi&thorn; a|feend, and may not be delyuerid fro him, lete him drinke a litil|quantite of oure 5 essence, wi&thorn; 5 essence of gold &amp; peerl, and|wi&thorn; an eerbe callid ypericon, i.[e.] fuga demonum, and &thorn;e seed|&thorn;erof grounden &amp; aftirward distillid, &amp; &thorn;e watir &thorn;erof a litil|quantite medlid wi&thorn; &thorn;e o&thorn;ere 5tis essenciis; and anoon &thorn;e deuel|wole fle awey fro him &amp; fro his hous.</P>
<P>Also for &thorn;e goute, hoot or cold, &thorn;e pacient schal drynke|oure 5. essence wi&thorn; a litil quantite at oonys of &thorn;e letuarie de|succo rosarum. and lete him vse &thorn;is letuarie a litil at oonys ech|o&thorn;ere day, til superflue humouris be purgid / but he schal vse|euery day a litil of oure 5. essence with 5 essence of gold &amp;|peerle; &amp; wi&thorn;inne a fewe dayes &thorn;e pacient schal be hool. // The .7. medicyn, for to heele ycche, &amp; for to distrie lies<NOTE PLACE="foot"><P>"A lous is a worme with manye fete, &amp; it commeth out of the filthi and|onclene skynne, &amp; oftentymes for faute of atendaunce they come out of the|flesshe through the skynne or swet holes.</P><P>To withdryue them / The best is for to wasshe the oftentimes, and to|chaunge oftentymes clene lynen"&mdash;<I>The noble lyfe and nature of man, Of|bestes, serpentys, fowles, and fisshes y</I><SUP>t</SUP><I> be moste knowen.</I>  Capitulo. C. xix</P></NOTE>&thorn;at ben engendrid of corrupt humouris. take oure 5 essence|bi him silf a-loone, and vse to drynke &thorn;erof a litil quantite|at oonys / and take also a litil quantite of Mer[curie?]. &amp;|mortifie it wi&thorn; fastynge spotil, &amp; medle it wi&thorn; a good quantite
<PB N="20">|of poudre of stafi-sagre, &amp; &thorn;anne put it in to a greet quantite|of brennynge water, &amp; &thorn;anne waische al his body, or ellis &thorn;e|heed where &thorn;e icche &amp; &thorn;e lies ben. &amp; vse &thorn;is medicyn .2. or| 3. &amp; &thorn;e sijk <MILESTONE N="22b" UNIT="folio">man schal be hool.</P>
<P>The .8. medicyn for to cure the quarteyn and alle &thorn;e|passionns &thorn;at come&thorn; of malencoly in mannys body; and &thorn;e|maistrie to purge malencoly. and &yogh;e schal vndirstonde &thorn;at &thorn;e|quarteyn is gendrid of myche haboundaunce of malencolye &thorn;at|is corrumpid withynne &thorn;e body. and for &thorn;is humour is er&thorn;ely,|coold, &amp; drie, of &thorn;e nature of slowe saturne, &thorn;erfore &thorn;e accesse|of &thorn;is sijknes ben slowe, and it duri&thorn; comounly yn a man a &yogh;eer|or more, and it putti&thorn; fro him gladnesse, &amp; bryngi&thorn; yn heuynes|more &thorn;an o&thorn;ere feueris do /  If &yogh;e wole heele &thorn;is sijknes in schort|tyme, lete &thorn;e pacient vse to drynke oon<NOTE PLACE="marg">? our</NOTE> 5 essence, and he schal|be al hool hastily / forwhi; it consume&thorn; &thorn;e corrupt superflue|humouris, &amp; reducit nature to equalite, and bryngi&thorn; yn gladnesse,|&amp; chasi&thorn; a-wey heuynes &amp; malencolie.  and if it so be|&thorn;at &yogh;e haue nou&yogh;t oure 5 essence / &thorn;anne take j <ABBR EXPAN="[pound]">lb</ABBR> of &thorn;e beste|brennynge watir, and &thorn;erinne putte medullam ebuli, and namely|&thorn;e white, if &yogh;e may may haue it / of &thorn;is watir &yogh;eue to &thorn;e pacient,|morowe and euen, a walnot-schelle ful at oonys. and he schal|be al hool / or ellis &thorn;us: take what &thorn;ing &yogh;e wole &thorn;at purgi&thorn;|malencolye, and putte a litil &thorn;erof into brennynge watir, &amp;|vse &thorn;at laxatif maad into smale pelotis, wijsly resceyuyng ri&yogh;t a|litil at oonys, as oon litil pelot, and preue &thorn;erby how it worchi&thorn;,|&thorn;anne ano&thorn;er tyme .ij. at oonys, if it be nede / so &thorn;at &thorn;e mater|be a litil digestid and a litil egestid. for bettere it is to worche|a litil &amp; a litil at oonys, &thorn;an sodeynly greue &thorn;e nature. forwhi,| two litil pelotis laxatif meyngid wi&thorn; brennynge watir <MILESTONE N="23a" UNIT="folio">wole|worche more my&yogh;tily &thorn;an .8. pelotis wole do bi hem silf /|Also philosophoris seyn &thorn;at a too&thorn; drawe out from a quyk|beest, born vpon a man, delyueri&thorn; fro &thorn;e quarteyn /  Also|&thorn;ei seyn &thorn;at if &thorn;e yuis of &thorn;e eerbe &thorn;at is callid morsus galline|rubri be putt in hise nose-&thorn;rillis whanne he bigynneth to suffre|&thorn;e accesse of &thorn;e quarteyn, he schal be hool, wi&thorn; &thorn;e grace of|god.
</P>
<P>
<PB N="21">The medicyn to heele &thorn;e feuere contynuele.  alle philosophoris|seyn &thorn;at &thorn;e feuere contynuele is gendrid of putrifaccioun|of blood and of corrupcieun of humouris in it /|&thorn;erfore &thorn;e cure &thorn;erof is to purge blood, and to putte awey &thorn;e|corrupcioun of it, &amp; &thorn;e humoris vneuene to make euene,|&thorn;e nature lost to restore, and so restorid to kepe /  Forso&thorn;e alle|&thorn;ese &thorn;ingis worche&thorn; oure quinte essence; and &thorn;erfore it curi&thorn;|perfi&yogh;tly &thorn;e feuere contynuele / and &thorn;ou&yogh; brennynge watir caste|out fro blood watry humouris and corrupt, &yogh;itt take it nou&yogh;t in|&thorn;is cure / forwhi; &thorn;ou&yogh; brennynge watir be .7. tymes distillid,|&yogh;itt it is [not] fully depurid fro his brennynge heete, &amp; &thorn;e .4.|elementis / but si&thorn; oure 5. essence is not hoot, ne moist, coold,|ne drie, as ben &thorn;e 4. elementis / &thorn;erfore it heeli&thorn; perfi&yogh;tly &thorn;e|contynuel feuere; namely wi&thorn; commixtioun of &thorn;e 5 essence of|gold &amp; peerle / and if &yogh;e wole strenk&thorn;e &yogh;oure medicyn, &thorn;anne|putte yn oure 5. essence a litil quantite of pulpa cassie fistule /|or ellis &thorn;e iuys of &thorn;e eerbe mercuriale. &amp; if it so be &thorn;at o&thorn;ere|humouris habounde to myche with blood, &thorn;anne take &thorn;o laxatyues|&thorn;at kyndely wole <MILESTONE N="23b" UNIT="folio">purge hem, as comoun bookis of |fisik declare&thorn;.</P>
<P>The 10. medicyn to cure &thorn;e feuere tercian, &thorn;e which is|causid of putrifaccioun, or reed coler to myche haboundynge /|to cure &thorn;ees sijknes, tak oure 5 essence, or ellis fyn brennynge|watir,&mdash;but &thorn;e firste is bettere,&mdash;and putte &thorn;erinne a litil|of rubarbe or of summe o&thorn;er laxatiue &thorn;at purgi&thorn; reed coler, and|a greet quantite of watir of endyue; and vse &thorn;is medicyn at|morowe &amp; euen. and &thorn;e pacient schal be hool wi&thorn;oute doute.</P>
<P>The 11. medicyn is for to heele &thorn;e feuere cotidian, &thorn;e|which is causid of putrifaccioun of flewme to haboundynge /|and si&thorn; flewme is coold and moist. oure 5 essence (and in his|absence take good brennynge watir.) ha&thorn; strenk&thorn;e and vertu to|consume &thorn;e rotun watery inordinat, and to myche coold humidite|/ &thorn;erfore take oure 5 essence or brennynge watir, and putte|&thorn;erinne a litil of euforbij, turbit, or sambuci, or sum o&thorn;ir &thorn;ing|&thorn;at purgi&thorn; flewme; and vse it morowe and eue, &amp; &thorn;e pacient|schal be hool.</P>
<P>
<PB N="22">The .12. medicyn for to cure &thorn;e feuere agu, and &thorn;e lunatik|man and womman / discreet maistris seyn, &thorn;at &thorn;e feuere|agu comounly is causid of a uyolent reed coler adust, and of|blood adust, and of blak coler adust; and sumtyme of oon of|&thorn;ese adust, and sumtyme of two togidere, and sumtyme of .3.|togidere / and &thorn;erfore &thorn;e feuere agu is &thorn;e posityue degree, and|in &thorn;e superlatyue degree, comparatif gree &amp; superlatif gree /|For &thorn;e feuere agu ha&thorn; comounly alienacioun of witt, &amp; schewynge|of &thorn;ingis of fantasy /  And &yogh;e schal knowe weel whiche| ben &thorn;e humouris adust &thorn;at causen &thorn;e feuere, be &thorn;ese <MILESTONE N="24a" UNIT="folio">tokenes /|Forwhi, if &thorn;e pacient sei&thorn; &thorn;at he see&thorn; blak &thorn;ingis, &thorn;anne blak|coler, &thorn;at is, malencolie, is adust / &amp; if he se &thorn;ingis of gold /|reed coler is adust / if reed &thorn;ingis, and schewynge of bloodt|&thorn;anne blood is adust /  And if he sei&thorn; &thorn;at he see&thorn; alle &thorn;ese .iij,|&thorn;ingis, &thorn;anne alle &thorn;e humouris ben adust /  For as myche as|brennynge watir ascendi&thorn; to &thorn;e heed, and gladly wole a man|drynke /  And si&thorn; &thorn;at feuere agu regne&thorn; in &thorn;e regioun of &thorn;e|heed / &thorn;e philosophoris counceilis &thorn;at &thorn;e pacient schal not|resceyue it in &thorn;is sijknes / but it is nedeful &thorn;at he take|oure 5 essence of gold and of peerl, meynging &thorn;e 6 part of|5 essence of watir of rose, violet, borage, and letuse<NOTE><I>in margin,</I> 'Rose / violett / Borage / lutuse /'</NOTE> / and|&thorn;anne &yogh;e schulen haue an heuenly medicyn to cure perfi&yogh;tly &thorn;is|sijknesse.</P>
<P>For to cure &thorn;e frenesye and woodnes, or ellis at &thorn;e leeste|to swage it / take a greet quantite of popilion, and &thorn;e beste|vynegre &thorn;at &yogh;e may haue, and a good quantite of rewe domestik,|weel brayed, and meyngid wi&thorn; &thorn;ese forseid &thorn;ingis; and biclippe|&thorn;e heed and &thorn;e feet of &thorn;e pacient with &thorn;is medicyn; and sum|&thorn;erof putte to his nose-&thorn;rillis. &thorn;is medicyn anoon putti&thorn; awey &thorn;e|frenesye &amp; &thorn;e schewynge of fantasies / it curi&thorn; also wode men|&amp; lunatike men. and it restori&thorn; a&yogh;en witt and discrecioun, &amp;|maki&thorn; al hool and weel at eese.</P>
<P>The .13. medicyn is to put a-wey &thorn;e craumpe fro a man.|for as myche as wise men seyn &thorn;at &thorn;e craumpe cometh of &thorn;e|hurtynge &amp; &thorn;e febilnes of &thorn;e senewis, as it schewi&thorn; sumtyme|yn medicyns maad of elebore, &thorn;er is no &thorn;ing &thorn;at putti&thorn; awey &thorn;e
<PB N="23">|craumpe as doi&thorn; oure 5 essence aforeseid, or ellis <MILESTONE N="24b" UNIT="folio">brennynge |watir in stede of it.</P>
<P>The .14. medicyn, to caste out venym fro mannys body /|take oure 5 essence, and putte &thorn;erine fleisch of a cok, neysch|soden &amp; sotilly brayed, note kirnelis, fyn triacle, radisch,|&amp; garleek smal brayed, and o&thorn;ere &thorn;ingis &thorn;at ben goode|to caste out venym, as comoun bookis of fisik declari&thorn; /|And also, to comforte &thorn;e herte, putte yn oure foreseid 5. essence,|&thorn;e 5. essence of gold and of peerl. and he schal be delyuerid|&thorn;erof &amp; be hool.</P>
<P>The .15. medicyn, to make a man &thorn;at is a coward, hardy|and strong, and putte a-wey almaner of cowardise and drede /|I seye &yogh;ou forso&thorn;e &thorn;at no &thorn;ing may telle alle &thorn;e myraclis vertues|&thorn;at god ha&thorn; maad in oure 5 essence, and not al oonly in|him, but also in to his modir, &thorn;at is to seye, fyn brennynge|watir. for to cure &thorn;is sijknesse, take a litil quantite of oure 5|essence, &amp; putte &thorn;erto double so myche of brennynge watir,|and a litil quantite of &thorn;e iuys of eerbe pione and of saffron distillid|togidere, and a litil of 5 essence of gold and of peerl; and|&yogh;eue it him to drinke. and aftir sodeynly, as it were by myracle,|&thorn;e coward man schal lese al maner drede and feyntnes of herte,|and he schal recouere strenk&thorn;e &thorn;at ys lost by drede, and take to|him hardynesse, and he schal dispise dee&thorn;; he schal drede no|perelis, and passyngly he schal be maad hardy. &thorn;is is trewe, for|it ha&thorn; ofte tymes by oolde philosophoris [bene] preued / &thorn;erfore|it were a greet wisdom &thorn;at cristen princis, in bateilis a&yogh;en|he&thorn;ene men, hadde wi&thorn; hem in tonnes brennynge watir, &thorn;at|&thorn;ei my&yogh;t take to euery fi&yogh;tynge man half a ri&yogh;t litil cuppe ful|&thorn;erof to drynke in &thorn;e bigynnynge of &thorn;e batel. &amp; &thorn;is priuyte|owith to be hid from alle enemyes of &thorn;e chirche; and also<MILESTONE N="25a" UNIT="folio">princis and lordis ministringe &thorn;ese &thorn;ingis schulde not telle |what it is.</P>
<P>The .16. medicyn a&yogh;ens &thorn;e feuere pestilenciale, and &thorn;e|maistrie to cure it. forso&thorn;e holy scripture sei&thorn; &thorn;at summe|tymes oure lord god sendi&thorn; pestilence to sle summe maner|of peple, as it is seid deutronomium 28 in &thorn;is maner "Si
<PB N="24">|audire <NOTE PLACE="foot" N="1"> MS. volueris</NOTE>nolueris vocem domini dei tui, ut custodias et facias|omnia mandata eius, veniant super te omnes maledicciones; iste|maledictus eris in ciuitate &amp;c.;" et infra; "ad-iungat tibi pestilenciam|donec consumat te de terra, percuciat te dominus egestate,|febre, et frigore, ardore et estu, et aere corrupto ac rubigine, et persequatur|donec pereas" hec ibidem; et infra "percuciat te dominus|vlcere egipti, et partem corporis per quam stercora egerantur.|scabie quoque, et prurigine, ita ut curari nequeas; percuciat te|dominus necessitate ac furore mentis" // Therfore a gret fool|were he &thorn;at wolde presume to cure &thorn;ese plagis of pestilence &thorn;at|ben vncurable, &thorn;at ben sent of god to ponysche synne //  Also|&yogh;e schal vndirstonde &thorn;at men may die in .iij. maners. in oon|maner by naturel dee&thorn;, in &thorn;e teerme &thorn;at is sett of god /  In|ano&thorn;ir maner bi violent dee&thorn;, and also in &thorn;e .iij. maner occasionaly|wi&thorn;inne &thorn;e teerme &thorn;at is sett of god; as &thorn;o men &thorn;at to|myche replecioun, or to greet abstynence or by disperacioun, or|ellis by necligence, sle him silf / but sikirly alle o&thorn;ere maner|of feueris pestilence &thorn;at god suffri&thorn; to come to mankynde by|perilous influence of yuele planetis, by &thorn;e grace of god &amp; good|gouernaunce may be curid partialy wi&thorn; oure 5. essence. and|&thorn;erinne putte a litil of aloes epatik &amp; euforbij, &amp; a litil of|ierapigra galieni &amp; of 5 essence, of &thorn;e rote of lilie and also| of gold &amp; peerle, capilli veneris <MILESTONE N="25b" UNIT="folio">and ysope; for &thorn;ese &thorn;ingis|ben nedeful to siche feueris &amp; apostemes / it is nedeful also|&thorn;at wi&thorn; &thorn;ese &thorn;ingis &thorn;er be sich a quinta essencia laxatyue &thorn;at|wole purge &thorn;e superflue humouris &thorn;at abounde; and &thorn;at &thorn;e|pacient so myche resceyue in a natural day &thorn;erof &thorn;at he may|go weel oonys to sege; and so lete him vse &thorn;is laxatif .3. in &thorn;e|woke; But be weel war &thorn;at he take wi&thorn; oure quinta essencia|but ri&yogh;t a litil quantite of &thorn;e laxatif at oonys, as I tolde &yogh;ou|tofore, for peril &thorn;at mi&yogh;te bifalle. &amp; euery day take he by &thorn;e|morowe an eye-schelle ful of good brennynge watir, and &thorn;e corrupt|eyr schal not noye him; &amp; also vse in &thorn;e dayes, two or|&thorn;re smale pelotis pestilenciales in oure 5 essencia, or in brennynge|watir; &amp; al &thorn;e hous of &thorn;e pacient schal be encensid
<PB N="25">|strongly .iij in &thorn;e day wi&thorn; frank-encense, mirre, &amp; rosyn,|terbentyn &amp; rewe. and &thorn;is is perfi&yogh;t cure for &thorn;e feuere pestilence|/  And &thorn;us &yogh;e may, wi&thorn; &thorn;is 5 essencijs, cure alle &thorn;ese sijknesses|aforeseid, and manye o&thorn;ere, as it were by myracle, if &yogh;e|worche disc[r]eetly as I haue toold &yogh;ou tofore /  Now here|I make an eende of &thorn;is tretis &thorn;at is clepid &thorn;e mooste &amp; &thorn;e|souereyneste secrete of alle secretis, and a passynge tresour|&thorn;at may nou&yogh;t fayle //  O quantum malum foret, si hic|liber perueniret ad manus hominum mundanorum, ad noticiam|tirannorum, et ad seruicium reproborum! quia, sicut sancti per|hunc librum poterunt continuare opera vite christiani diucius|et vehemencius, ita et reprobi possent peruerso vsi diucius|perseuerare in malo. ego autem, quantum in me est, propter|solos sanctos librum hunc constituo, et ipsum custod[i&aelig;] ihesu|Christi commendo nunc et in eternum // = //</P>
<TRAILER>Explicit librum de maximis secretis essencie|quinte &amp;c.</TRAILER></DIV2>
<DIV2 TYPE="section">
<PB N="26">
<HEAD><MILESTONE N="26a" UNIT="folio">THE SPHERES AND PLANETS.</HEAD>
<P>&para; Philosofirs puttyn 9 speris vndirewritten; but Diuinis puttin &thorn;e ten&thorn;e|spere, where is heuyn empire, in &thorn;e whiche, angelis &amp; sowlis<NOTE PLACE="foot">lis is the MS. l with a line at right angles to it.</NOTE> of|seyntis seruen god; in &thorn;e whiche is crist, in &thorn;e same forme that he|walkid in er&thorn;e, and also owre lady, &amp; seyntis that arosen with criste.</P>
<P>&para; &THORN;e first spere of &thorn;e 9 is clepid 'primum mobile,' &thorn;e first mevabil thyng.</P>
<P>&para; &THORN;e .ij. spere of sterris: Aries .1. &thorn;e rame.  &para; the secund hows of Mars,|&thorn;e bool, &para; &thorn;e secund hows of Venus, Gemini, &para; &thorn;e secund hows of|Mercuri, Cancer.  &para; &thorn;e hows of &thorn;e mone, leo. &thorn;e hows of &thorn;e sonne,|Virgo. // &thorn;e first hows of Mercury, Libra // &thorn;e first hows of Venus,|Scorpio // &thorn;e first hows of Mars, Sagittarius // &thorn;e first hows of Iubiter,|Capricornus // &thorn;e first hows of Saturne, Aquarius // &thorn;e secund hows of|Saturne, Piscis./ &thorn;e secunde hows of Iubiter [<I>no more</I>].</P>
<P>&para; Saturn is a planete evel-willid and ful of sekenes.  Wherfore he is|peyntid with an hooke, for he repe&thorn; down grene thyngis / he fulfilli&thorn;|his course in xxx &yogh;eere.</P>
<P>&para; Iubiter is a planete wele willyng to alle thingis to be gendrid, plent[i]ful|&amp; plesyng; therfor he is y-seid Iubiter as helpyn. in xij [&yogh;]eere he|filli&thorn; his course.</P>
<P>&para; Mars is an enemy to alle thyngis to be gendrid; wherfor he is clepid|god of batel, for he is ful of tempest. he fulfilli&thorn; his course in .ij.|&yogh;eere.</P>
<P><MILESTONE N="26b" UNIT="folio">&para; &THORN;e sonne is &thorn;e worthiest planet, y-set in myddis. he fulfilli&thorn; his course in|CCClxv dayes &amp; vj. howris, &thorn;e whiche causen bisext.</P>
<P>&para; Venus is apte to alle thyngis to be gendrid. he fulfilli&thorn; his course in|CCCxxxvj daies.</P>
<P>&para; Mercuri swyft is y-seid a messenger of daies [? heuene]. he fulfilli&thorn; his|course in CCCxxxvj daies.</P>
<P>&para; &THORN;e mone is a planete ny &thorn;e er&thorn;e.  [<I>ends.</I>]</P></DIV2></DIV1>
</BODY>
<BACK><DIV1 TYPE="notes">
<PB N="27">
<HEAD>NOTES|ON THE CHEMISTRY OF THE TEXT</HEAD>
<BYLINE>BY C. H. GILL, ESQ., OF UNIVERSITY COLLEGE, LONDON</BYLINE>
<P>P. 4. Direction to submit any wine <I>that is not sour</I> to distillation.|(<I>Sour</I> wine is deficient in alcohol; that body having been changed into|acetic acid by oxidation.)  In the language of the mystical ideas which|prevailed in the dawn of Chemistry, the colouring matters, sugar, &amp;c.; of|the wine are called 'the .4. elementis,' or as it were the 'rotten f&aelig;ces of|wine'??</P>
<P>The direction to distill the wine seven times is a good practical suggestion|for the obtaining of strong alcohol which will burn well.  Then|follows a description of the distilling apparatus, which seems to have been|arranged to ensure a very slow distillation, so as to obtain a product as|colourless and scentless as possible.</P>
<P>P. 5. The second way to make the Quinte essence depends on distillation|of alcohol by means of the heat of fermenting horse-dung; also the|fifth manner.</P>
<P>P. 6. The directions for gilding burning water are all nonsense; but as|the writer had no means of testing the truth of his statements, they may|have been made in good faith.</P>
<P>P. 7. The idea which he expresses, that this gilt burning water will|make you well and young, is difficult to explain, except on the assumption|that, it being the strongest of alcohol, a very little served to produce that|elevation of spirits which seemed to bring back the spring of youth.</P>
<P>P. 7, 1. 6 from the bottom.  The word <I>liquibles</I> in the text does not|mean liquids, for a liquid cannot be made hot enough to be <I>quenched.</I>  If
<PB N="28">|the original <I>liquibles</I> cannot be retained I should substitute the word|<I>liquiables</I>, meaning those things which can be liquefied by heat.  Indeed|in the next passage we find stated that if Saturn (the alchemists' mystical|name for Lead) be quenched, &amp;c.;, and that if then Mars (Iron) be quenched|in the same liquid, it will acquire the softness of Saturn.  Or if you|quench lead in spirit which has had iron first cooled in it, it becomes hard.</P>
<P>Of course there is no truth whatever in the above statements.</P>
<P>P. 8. The fire without coals, &amp;c.;, is 'corrosive sublimate,' most probably|containing an excess of Sulphuric acid (vitriol) as an impurity.  If Copper|(Venus) or Tin (Jupiter) be dipt into this solution of mercury they will|have a deposit of mercury formed on their surface, which will give them a|pearly appearance.</P>
<P>P. 8. To bring Gold into calx.  When gold is treated in the way|directed, a fine powder of gold of a brown or yellow colour is left.  This|might readily have been mistaken for a calx by those who had no clear|ideas of what calx really was.</P>
<P>P. 9. The departing of gold from silver is essentially the same as the|plan practised at the present day.</P>
<P>To get the Quintessence of Gold.  I can make nothing of the directions,|that is, I cannot see that they (the directions) hide any real truth.</P>
<P>P. 10. How to get the Quintessence of Antimony.  I can make|nothing of this part, and can only suggest that the vinegar used contained|hydrochloric acid, and when distilled with 'Myn Antimony' (native|sulphide of antimony) gave a distillate of Chloride of Antimony containing|some 'kermes' which is red.</P>
<P>From this point onward there is little or nothing that can be explained|by a Chemist.</P></DIV1></BACK>
</TEXT>
</ETS>
