<!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD cme//EN">
<TEI.2>
<TEIHEADER>
<FILEDESC>
<TITLESTMT>
<TITLE TYPE="245">Pierce the Ploughmans Crede [electronic edition]</TITLE>
<EDITOR ROLE="editor">Rev. Walter W. Skeat, M.A.</EDITOR>
<RESPSTMT>
<NAME>Helen Barr</NAME>
<RESP>creation of electronic text</RESP></RESPSTMT>
<RESPSTMT>
<NAME>Chris Powell</NAME>
<RESP>TEI encoding</RESP></RESPSTMT></TITLESTMT>
<PUBLICATIONSTMT>
<DISTRIBUTOR>Oxford Text Archive</DISTRIBUTOR>
<DISTRIBUTOR>UM Humanities Text Initiative</DISTRIBUTOR>
<IDNO>PPlCreed</IDNO>
<AVAILABILITY>
<P>Available online at the UM Humanities Text Initiative, http://www.hti.umich.edu/english/mideng/</P>
<P>This text has been made available through the Oxford Text Archive for personal scholarly use only.  OTA number:  A*-1047-A</P>
</AVAILABILITY>
<DATE>May 1996</DATE></PUBLICATIONSTMT>
<SOURCEDESC>
<BIBL>
<TITLE>Pierce the Ploughmans Crede</TITLE>
<EDITOR ROLE="editor">Rev. Walter W. Skeat, M.A.</EDITOR>
<PUBLISHER>Early English Text Society</PUBLISHER>
<DATE>1867</DATE></BIBL></SOURCEDESC></FILEDESC>
<ENCODINGDESC>
<P>Front matter from printed edition not included.</P>
<P>Editorial notes from print not included in electronic edition.</P><P>One caesura which was omitted (line 69) has been supplied; line 444 of the text has no caesura in the print edition.</P></ENCODINGDESC></TEIHEADER>
<TEXT>
<BODY>
<DIV1 TYPE="poem" ID="DIV1.1">
<HEAD>Peres The Ploughmans Crede</HEAD>
<DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 1 through 100</HEAD>
<L N="1">CROS, AND Curteis Crist  &thorn;is begynnynge spede,</L>
<L N="2">     For &thorn;e faderes frendchipe  &thorn;at fourmede Heuene,</L>
<L N="3">And &thorn;oru&yogh; &thorn;e speciall spirit  &thorn;at sprong of hem tweyne,</L>
<L N="4">And alle in on godhed  endles dwelle&thorn; !</L>
<L N="5">A and all myn A.b.c  after haue y lerned,</L>
<L N="6">And [patred] in my pater-noster  iche poynt after o&thorn;er,</L>
<L N="7">And after all, myn Aue-marie  almost to &thorn;e ende ;</L>
<L N="8">But all my kare is to comen  for y can noh&yogh;t my Crede.</L>
<L N="9">Whan y schal schewen myn schrift  schent mote y wor&thorn;en,</L>
<L N="10">&THORN;e prest wil me punyche  & penaunce enioyne ;</L>
<L N="11">&THORN;e Leng&thorn;e of a Lenten  flech moot y leue</L>
<L N="12">After &thorn;at Estur ys ycomen  and &thorn;at is hard fare ;</L>
<L N="13">And Wedenes-day iche wyke  wi&thorn;-outen flech-mete.</L>
<L N="14">And also Jesu hym-self  to the Jewes he seyde,</L>
<L N="15">" He &thorn;at leeue&thorn; nou&yogh;t on me  he lese&thorn; &thorn;e blisse."</L>
<L N="16">&THORN;erfor lerne &thorn;e byleue  leuest me were,</L>
<L N="17">And if any werldly wi&yogh;t  wille me cou&thorn;e,</L>
<L N="18">O&thorn;er lewed or lered  &thorn;at lyue&thorn; &thorn;erafter,</L>
<L N="19">And fulliche folweth &thorn;e fey&thorn;  and feyne&thorn; non o&thorn;er ;</L>
<L N="20">&THORN;at no worldliche wele  wilne&thorn; no tyme,</L>
<L N="21">But lyue&thorn; in louynge of God  and his lawe holde&thorn;,</L>
<L N="22">And for no getynge of good  neuer his God greue&thorn;,</L>
<L N="23">But follow[e]&thorn; him &thorn;e full wey  as he &thorn;e folke taughte.</L>
<L N="24">But to many maner of men  &thorn;is matter is asked,</L>
<L N="25">Bo&thorn;e to lered and to lewed  &thorn;at seyn &thorn;at &thorn;ey leueden</L>
<L N="26">Hollich on &thorn;e grete god  and hoden alle his hestes ;</L>
<L N="27">But by a fraynyng for-&thorn;an  faile&thorn; &thorn;er manye.</L>
<L N="28">For first y fraynede &thorn;e freres  and &thorn;ey me fulle tolden,</L>
<L N="29">&THORN;at all &thorn;e frute of &thorn;e fay&thorn;  was in here foure ordres,</L>
<L N="30">And &thorn;e cofres of cristendam  & &thorn;e keye bo&thorn;en,</L>
<L N="31">And &thorn;e lok [of beleve  lyeth] loken in her hondes.</L>
<L N="32">&THORN;anne [wende] y to wyten  & wi&thorn; a whi&yogh;t y mette,</L>
<L N="33">A Menoure in a morow-tide  & to &thorn;is man I saide,</L>
<L N="34">" Sire, for grete god[e]s loue  &thorn;e grai&thorn; &thorn;ou me telle,</L>
<L N="35">Of what myddelerde man  my&yogh;te y best lerne</L>
<L N="36">My Crede ? For I can it nou&yogh;t  my kare is &thorn;e more ;</L>
<L N="37">& &thorn;erfore, for Cristes loue !  &thorn;i councell y praie.</L>
<L N="38">A Carm me ha&thorn; y-couenaunt  &thorn;e Crede me to teche ;</L>
<L N="39">But for &thorn;ou knowest Carmes well  &thorn;i counsaile y aske."</L>
<L N="40">&THORN;is Menour loked on me  and law&yogh;yng he seyde,</L>
<L N="41">" Leue Cristen man  y leue &thorn;at &thorn;ou madde !</L>
<L N="42">Whou&yogh; schulde &thorn;ei techen &thorn;e God  &thorn;at con not hemselue?</L>
<L N="43">&THORN;ei ben but jugulers  and iapers, of kynde,</L>
<L N="44">Lorels and Lechures  & lemmans holden ;</L>
<L N="45">Ney&thorn;er in order ne out  but vn-ne&thorn;e lybbe&thorn;,</L>
<L N="46">And byiape&thorn; &thorn;e folke  wi&thorn; gestes of Rome !</L>
<L N="47">It is but a faynt folk  i-founded vp-on iapes,</L>
<L N="48">&THORN;ei make&thorn; hem Maries men  (so &thorn;ei men tellen),</L>
<L N="49">And lie&thorn; on our Ladie  many a longe tale.</L>
<L N="50">And &thorn;at wicked folke  wymmen bi-traie&thorn;,</L>
<L N="51">And bigile&thorn; hem of her good  wi&thorn; glauerynge wordes,</L>
<L N="52">And &thorn;erwi&thorn; holden her hous  in harlotes werkes.</L>
<L N="53">And, so saue me God !  I hold it gret synne</L>
<L N="54">To &yogh;yuen hem any good  swiche glotones to fynde,</L>
<L N="55">To maynteyne swiche maner men  &thorn;at mychel good destruye&thorn;.</L>
<L N="56">&YOGH;et seyn they in here sutilte  to sottes in townes,</L>
<L N="57">&THORN;ei comen out of Carmeli  Crist for to followen,</L>
<L N="58">& feyne&thorn; hem with holynes  &thorn;at yuele hem biseme&thorn;.</L>
<L N="59">&THORN;ei lyuen more in lecherie  and lieth in her tales</L>
<L N="60">&THORN;an suen any god liife ;  but [lurken] in her selles,</L>
<L N="61">[And] wynnen werldliche god  & wasten it in synne.</L>
<L N="62">And &yogh;if &thorn;ei cou&thorn;en her credo  o&thorn;er on Crist leueden,</L>
<L N="63">&THORN;ei weren nou&yogh;t so hardie  swich harlotri vsen.</L>
<L N="64">Sikerli y can nou&yogh;t fynden  who hem first founded,</L>
<L N="65">But &thorn;e foles foundeden hem-self  freres of the Pye,</L>
<L N="66">And maken hem mendynauns  & marre &thorn;e puple.</L>
<L N="67">But what glut of &thorn;o gomes  may any good kachen,</L>
<L N="68">He will kepen it hym-self  & cofren it faste,</L>
<L N="69">And &thorn;ei&yogh; his felawes fayle good   for him he may steruen.</L>
<L N="70">Her money may bi-quest  & testament maken,</L>
<L N="71">And no obedience bere  but don as [hem] luste.</L>
<L N="72">[And] ry&yogh;t as Robertes men  raken aboute,</L>
<L N="73">At feires & at ful ales  & fyllen &thorn;e cuppe,</L>
<L N="74">And preche&thorn; all of pardon  to plesen the puple.</L>
<L N="75">Her pacience is all based  & but out to ferme,</L>
<L N="76">And pride is in her pouerte  &thorn;at litell is to preisen.</L>
<L N="77">And at &thorn;e lulling of oure Ladye  &thorn;e wymmen to lyken,</L>
<L N="78">And miracles of mydwyves  & maken wymmen to wenen</L>
<L N="79">&THORN;at &thorn;e lace of oure ladie smok  li&yogh;te&thorn; hem of children.</L>
<L N="80">&THORN;ei ne prechen nou&yogh;t of Powel  ne penaunce for synne,</L>
<L N="81">But all of mercy & mensk  &thorn;at Marie maie helpen.</L>
<L N="82">Wi&thorn; sterne staues and stronge  &thorn;ey ouer lond strake&thorn;</L>
<L N="83">&THORN;ider as her lemmans ligge&thorn;  and lurke&thorn; in townes,</L>
<L N="84">(Grey grete-hedede quenes  wi&thorn; gold by &thorn;e ei&yogh;en),</L>
<L N="85">And seyn, &thorn;at here sustien &thorn;ei ben  &thorn;at soiourne&thorn; aboute ;</L>
<L N="86">And &thorn;us about &thorn;ey gon  & godes folke by-traie&thorn;.</L>
<L N="87">It is &thorn;e puple &thorn;at Powel  preched of in his tyme ;</L>
<L N="88">He seyde of swich folk  &thorn;at so aboute wente,</L>
<L N="89">" Wepyng, y warne &yogh;ow  of walkers aboute ;</L>
<L N="90">It be&thorn; enemyes of &thorn;e cros  &thorn;at crist opon &thorn;olede.</L>
<L N="91">Swiche slomerers in slepe  slau&thorn;e is her ende,</L>
<L N="92">And glotony is her God  wi&thorn; g[l]oppyng of drynk,</L>
<L N="93">And gladnes in glees  & gret ioye y-maked ;</L>
<L N="94">In &thorn;e schendyng of swiche  schall mychel folk law&yogh;e.'</L>
<L N="95">&THORN;perfore, frend, for &thorn;i fey&thorn;  fond to don betere,</L>
<L N="96">Leue nou&yogh;t on &thorn;o losels  but let hem for&thorn; pasen,</L>
<L N="97">For &thorn;ei ben fals in her fei&thorn;  & fele mo o&thorn;ere."</L>
<L N="98">" Alas ! frere," qua&thorn; I &thorn;o  " my purpos is i-failed,</L>
<L N="99">Now is my counfort a-cast !  canstou no bote,</L>
<L N="100">Where y my&yogh;te meten wi&thorn; a man  &thorn;at my&yogh;te me [wissen]</L>
</DIV2><DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 101 through 200</HEAD>
<L N="101">For to connne my Crede  Crist for to folwen ?"</L>
<L N="102">"CERTEYNE, felawe," qua&thorn; &thorn;e frere  " wi&thorn;-outen any faile.</L>
<L N="103">Of all men opon mold  we Menures most schewe&thorn;</L>
<L N="104">&THORN;e pure Apostell[e]s life  wi&thorn; penance on er&thorn;e,</L>
<L N="105">And suen hem in saunctite  & suffren well harde.</L>
<L N="106">We haunten none tauernes  ne hobelen abouten ;</L>
<L N="107">At marketts & myracles  we medle&thorn; vs nevere ;</L>
<L N="108">We hondlen no money  but menelich faren,</L>
<L N="109">And haven hunger at [the] meate  at ich a mel ones.</L>
<L N="110">We hauen forsaken the worlde  & in wo lybbe&thorn;,</L>
<L N="111">In penaunce & pouerte  & preche&thorn; &thorn;e puple,</L>
<L N="112">By ensample of oure life  soules to helpen ;</L>
<L N="113">And in pouertie praien  for all oure parteners</L>
<L N="114">&THORN;at &yogh;yue&thorn; vs any good  god to honouren,</L>
<L N="115">O&thorn;er bell o&thorn;er booke  or breed to our fode,</L>
<L N="116">O&thorn;er catell o&thorn;er clo&thorn;  to coveren wi&thorn; our bones,</L>
<L N="117">Money or money-worthe ;  here mede is in heven.</L>
<L N="118">For we bulde&thorn; a burw&yogh;  a brod and a large,</L>
<L N="119">  A Chirche and A Chapaile  with chambers a-lofte,</L>
<L N="120">Wi&thorn; wide windowes y-wrou&yogh;t  & walles well heye,</L>
<L N="121">&THORN;at mote bene portreid and paynt  & pulched ful clene,</L>
<L N="122">Wi&thorn; gaie glittering glas  glowing as &thorn;e sonne.</L>
<L N="123">And my&yogh;testou amenden vs  wi&thorn; money of &thorn;yn owne,</L>
<L N="124">&THORN;ou chuldest enely bifore Crist  in compas of gold</L>
<L N="125">In &thorn;e wide windowe westwarde  wel ni&yogh;o in the myddell,</L>
<L N="126">And seynt Fraunces himself  schall folden the in his cope,</L>
<L N="127">And presente the to the trynitie  and praie for thy synnes ;</L>
<L N="128">&THORN;i name schall noblich ben wryten  & wrou&yogh;t for the nones,</L>
<L N="129">And, in remembrance of &thorn;e  y-rade &thorn;er for euer.</L>
<L N="130">And, bro&thorn;er, be &thorn;ou nou&yogh;t aferd ;  [bythenk in] thyn herte,</L>
<L N="131">&THORN;ou&yogh; &thorn;ou conne nou&yogh;t &thorn;i Crede  kare &thorn;ou no more.</L>
<L N="132">I schal asoilen &thorn;e, syre  & setten it on my soule,</L>
<L N="133">And &thorn;ou maie maken &thorn;is good  &thorn;enk &thorn;ou non o&thorn;er."</L>
<L N="134">" SIRE," y saide, " in certaine  y schal gon & asaye ;"--</L>
<L N="135">And he sette on me his honde  & asoilede me clene,</L>
<L N="136">And &thorn;eir y parted him fro  wi&thorn;-outen any peine,</L>
<L N="137">In couenant &thorn;at y come a&yogh;en  Crist he me be-tau&yogh;te.</L>
<L N="138">&thorn;anne saide y to my-self  " here seme&thorn; litel trew&thorn;e !</L>
<L N="139">First to blamen his bro&thorn;er  and bacbyten him foule,</L>
<L N="140">&THORN;eire-as curteis Crist  clereliche saide,</L>
<L N="141">" Whow my&yogh;t-tou in thine bro&thorn;er ei&yogh;e  a bare mote loken,</L>
<L N="142">And in &thorn;yn owen ei&yogh;e  nou&yogh;t a bem toten?</L>
<L N="143">See fyrst on &thorn;i-self  and si&thorn;en on ano&thorn;er,</L>
<L N="144">And clense clene &thorn;i sy&yogh;t  and kepe well &thorn;yn ei&yogh;e,</L>
<L N="145">And for ano&thorn;er mannes ei&yogh;e  ordeyne after.'</L>
<L N="146">And also y sey coueitise  catel to fongen,</L>
<L N="147">&THORN;at Crist ha&thorn; clerliche forboden  & clenliche destruede,</L>
<L N="148">And saide to his sueres  forso&thorn;e on &thorn;is wise,</L>
<L N="149">" Nou&yogh;t &thorn;i nei&yogh;bours good  couet yn no tyme.'</L>
<L N="150">But charite & chastete  ben chased out clene,</L>
<L N="151">But Crist seide, " by her fruyt  men shall hem ful knowen.' "</L>
<L N="152">&THORN;anne saide y, " certeyn, sire  &thorn;ou demest full trewe ! "</L>
<L N="153">&THORN;ANNE &thorn;ou&yogh;t y to frayne &thorn;e first  of &thorn;is foure ordirs,</L>
<L N="154">And presede to &thorn;e prechoures  to proven here wille.</L>
<L N="155">[Ich] hi&yogh;ede to her house  to herken of more ;</L>
<L N="156">And whan y cam to &thorn;at court  y gaped aboute.</L>
<L N="157">Swich a bild bold, y-buld  opon er&thorn;e hei&yogh;te</L>
<L N="158">Say i nou&yogh;t in certeine  si&thorn;&thorn;e a longe tyme.</L>
<L N="159">Y &yogh;emede vpon &thorn;at house  & &yogh;erne &thorn;eron loked,</L>
<L N="160">Whou&yogh; &thorn;e pileres weren y-peynt  and pulched ful clene,</L>
<L N="161">And queynteli i-coruen  wi&thorn; curiouse knottes,</L>
<L N="162">Wi&thorn; wyndowes well y-wrou&yogh;t  wide vp o-lofte.</L>
<L N="163">And &thorn;anne y entrid in  and even-for&thorn; went,</L>
<L N="164">And all was walled &thorn;at wone  &thorn;ou&yogh; it wid were,</L>
<L N="165">Wi&thorn; posternes in pryuytie  to pasen when hem liste ;</L>
<L N="166">Orche&yogh;ardes and erberes  euesed well clene,</L>
<L N="167">And a curious cros  craftly entayled,</L>
<L N="168">Wi&thorn;  tabernacles y-ti&yogh;t  to toten all abouten.</L>
<L N="169">&THORN;e pris of a plou&yogh;-lond  of penyes so rounde</L>
<L N="170">To aparaile &thorn;at pyler  were pure lytel.</L>
<L N="171">&THORN;anne y munte me for&thorn;  &thorn;e mynstre to knowen,</L>
<L N="172">And a-waytede a woon  wonderlie well y-beld</L>
<L N="173">Wi&thorn; arches on eueriche half  & belliche y-corven,</L>
<L N="174">Wi&thorn; crochetes on corners  wi&thorn; knottes of golde,</L>
<L N="175">Wyde wyndowes y-wrou&yogh;t  y-written full &thorn;ikke,</L>
<L N="176">Schynen wi&thorn; schapen scheldes  to schewen aboute,</L>
<L N="177">Wi&thorn; merkes of marchauntes  y-medled bytwene,</L>
<L N="178">Mo &thorn;an twenty and two  twyes y-noumbered.</L>
<L N="179">&THORN;er is none heraud &thorn;at ha&thorn;  halt swich a rolle,</L>
<L N="180">Ri&yogh;t as a rageman  ha&thorn; rekned hem newe.</L>
<L N="181">Tombes opon tabernacles  tyld opon lofte,</L>
<L N="182">Housed in hirnes  harde set abouten,</L>
<L N="183">Of armede alabaustre  clad for &thorn;e nones,</L>
<L N="184">[Made vpon marbel  in many maner wyse,</L>
<L N="185">Knyghtes in her conisantes  clad for &thorn;e nones,]</L>
<L N="186">All it semed seynteg  y-sacred opon er&thorn;e ;</L>
<L N="187">And louely ladies y-wrou&yogh;t  leyen by her sydes</L>
<L N="188">In many gay garmentes  &thorn;at weren gold-beten.</L>
<L N="189">&THORN;ou&yogh; &thorn;e tax of ten &yogh;er  were trewly y-gadered,</L>
<L N="190">Nolde it nou&yogh;t maken &thorn;at hous  half, as y trowe.</L>
<L N="191">&THORN;anne kam I to &thorn;at cloister  & gaped abouten</L>
<L N="192">Whou&yogh; it was pilered and peynt  & portred well clene,</L>
<L N="193">All y-hyled wi&thorn; leed  lowe to &thorn;e stones,</L>
<L N="194">And y-paued wi&thorn; peynt til  iche poynte after o&thorn;er ;</L>
<L N="195">Wi&thorn; kundites of clene tyn  closed all aboute,</L>
<L N="196">Wi&thorn;  lauoures of latun  louelyche y-greithed.</L>
<L N="197">I trowe &thorn;e gaynage of &thorn;e ground  in a gret schire</L>
<L N="198">Nolde aparaile &thorn;at place  oo poynt til other ende.</L>
<L N="199">&THORN;anne was &thorn;e chaptire-hous wrou&yogh;t  as a greet chirche,</L>
<L N="200">Coruen and couered  and queyntliche entayled ;</L>
<L N="201">Wi&thorn;  semlich selure  y-set on lofte ;</L>
</DIV2><DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 201 through 300</HEAD>
<L N="202">As a Parlement-hous  y-peynted aboute.</L>
<L N="203">&THORN;anne ferd y into fraytour  and fond &thorn;ere an o&thorn;er,</L>
<L N="204">An halle for an hey&yogh; kinge  an housholde to holden,</L>
<L N="205">Wi&thorn; brode bordes aboute  y-benched wel clene,</L>
<L N="206">Wi&thorn; windowes of glas  wrou&yogh;t as a Chirche.</L>
<L N="207">&THORN;anne walkede y ferrer  & went all abouten,</L>
<L N="208">And sei&yogh; halles full hy&yogh;e  & houses full noble,</L>
<L N="209">Chambers wi&thorn; chymneyes  & Chapells gaie ;</L>
<L N="210">And kychens for an hy&yogh;e kinge  in castells to holden,</L>
<L N="211">And her dortour y-di&yogh;te  wi&thorn; dores ful stronge ;</L>
<L N="212">Fermery and fraitur  with fele mo houses,</L>
<L N="213">And all strong ston wall  sterne opon hei&thorn;e,</L>
<L N="214">Wi&thorn; gaie garites & grete  & iche hole y-glased ;</L>
<L N="215">[And o&thorn;ere] houses y-nowe  to herberwe &thorn;e queene.</L>
<L N="216">And &yogh;et &thorn;ise bilderes wilne beggen  a bagg-ful of wheate       </L>
<L N="217">Of a pure pore man  &thorn;at maie one&thorn;e paie</L>
<L N="218">Half his rente in a &yogh;er  and half ben behynde !</L>
<L N="219">&THORN;anne turned y a&yogh;en  whan y hadde all y-toted,</L>
<L N="220">And fond in a freitour  a frere on a benche,</L>
<L N="221">   A greet cherl & a grym  growen as a tonne,</L>
<L N="222">Wi&thorn; a face as fat  as a full bledder,</L>
<L N="223">Blowen bretfull of bre&thorn;  & as a bagge honged</L>
<L N="224">On bo&thorn;en his chekes, & his chyn  wi&thorn; a chol lollede,</L>
<L N="225">As greet as a gos eye  growen all of grece ;</L>
<L N="226">&THORN;at all wagged his fleche  as a quyk myre.</L>
<L N="227">His cope &thorn;at biclypped him  wel clene was it folden,</L>
<L N="228">Of double worstede y-dy&yogh;t  doun to &thorn;e hele ;</L>
<L N="229">His kyrtel of clene whijt  clenlyche y-sewed ;</L>
<L N="230">Hyt was good y-now of ground  greyn for to beren.</L>
<L N="231">I haylsedo &thorn;at herdeman  & hendliche y saide,</L>
<L N="232">" Gode syre, for Godes loue  canstou me grai&thorn; tellen</L>
<L N="233">To any wor&thorn;ely wij&yogh;t  &thorn;at [wissen] me cou&thorn;e</L>
<L N="234">Whou y schulde conne my Crede  Crist for to folowe,</L>
<L N="235">&THORN;at leuede lelliche him-self  & lyuede &thorn;erafter,</L>
<L N="236">&THORN;at feynede non falshede  but fully Crist suwede ?</L>
<L N="237">For sich a certeyn man  syker wold y trosten,</L>
<L N="238">&THORN;at he wolde telle me &thorn;e trew&thorn;e  and turne to none o&thorn;er.</L>
<L N="239">And an Austyn &thorn;is ender daie  egged me faste ;</L>
<L N="240">&THORN;at he wolde techen me wel  he ply&yogh;t me his treu&thorn;e,</L>
<L N="241">And seyde me, " serteyne  sy&thorn;en Crist died</L>
<L N="242">Oure ordir was [euelles]  & erst y-founde.' "</L>
<L N="243">" FYRST, felawe !" qua&thorn; he  " fy on his pilche !</L>
<L N="244">He is but abortijf  eked wi&thorn; cloutes !</L>
<L N="245">He holde&thorn; his ordynaunce  wi&thorn;e hores and &thorn;eues,</L>
<L N="246">And purchase&thorn; hem pryuileges  wi&thorn; penyes so rounde ;</L>
<L N="247">It is a pur pardoners craft  proue & asaye !</L>
<L N="248">For haue &thorn;ei &thorn;i money  a mone&thorn; &thorn;erafter,</L>
<L N="249">Certes, &thorn;ei&yogh; &thorn;ou come a&yogh;en  he nyl &thorn;e nou&yogh;t knowen.</L>
<L N="250">But, felawe, our foundement  was first of &thorn;e o&thorn;ere,</L>
<L N="251">And we ben founded fulliche  wi&thorn;-outen fayntise ;</L>
<L N="252">And we ben clerkes y-cnowen  cunnynge in scole,</L>
<L N="253">Proued in procession  by processe of lawe.</L>
<L N="254">Of oure ordre &thorn;er be&thorn;  bichopes wel manye,</L>
<L N="255">Seyntes on sundry stedes  &thorn;at suffreden harde ;</L>
<L N="256">And we ben proued &thorn;e prijs  of popes at Rome,</L>
<L N="257">And of gretest degre  as godspelles telle&thorn;."</L>
<L N="258">" A ! syre," qua&thorn; y &thorn;anne  " &thorn;on seyst a gret wonder,</L>
<L N="259">Si&thorn;en Crist seyd hym-self  to all his disciples,</L>
<L N="260">" Which of &yogh;ou &thorn;at is most  most schal he werche,</L>
<L N="261">And who is goer byforne  first schal he seruen.'</L>
<L N="262">And seyde, " he sawe satan  sytten full hey&yogh;e</L>
<L N="263">And ful lowe ben y-leyd ;'  in lyknes he tolde,</L>
<L N="264">&THORN;at in pouernesse of spyrit  is spedfullest hele,</L>
<L N="265">And hertes of heynesse  harme&thorn; &thorn;e soule.</L>
<L N="266">And &thorn;erfore, frere, fare well  here fynde y but pride ;</L>
<L N="267">Y preise nou&yogh;t &thorn;i preching  but as a pure myte."</L>
<L N="268">And anger[l]ich y wandrede  &thorn;e Austyns to proue,</L>
<L N="269">And mette wi&thorn; a maister of &thorn;o men  & meklich y seyde,</L>
<L N="270">" Maister, for &thorn;e moder loue  &thorn;at Marie men kalle&thorn;,</L>
<L N="271">Knowest &thorn;ou ou&yogh;t &thorn;er &thorn;ou comest  a creatour on er&thorn;e,</L>
<L N="272">&THORN;at coude me my Crede teche  and trewliche enfourme,</L>
<L N="273">Wi&thorn;-outen flaterynge fare  & no&thorn;ing feyne ?</L>
<L N="274">&THORN;at folwe&thorn; fulliche &thorn;e fei&thorn;  and none other fables,</L>
<L N="275">Wi&thorn;-outen gabbynge of glose  as &thorn;e godspelles telle&thorn; ?</L>
<L N="276">A Menour ha&thorn; me holly by-hy&yogh;t  to helen my soule,</L>
<L N="277">For he sei&thorn; &thorn;at her sekte  is sykerest on er&thorn;e,</L>
<L N="278">And ben kepers of &thorn;e keye  &thorn;at Cristendome helpe&thorn;,</L>
<L N="279">And pur[l]iche in pouerte  &thorn;e apostells &thorn;ey suwe&thorn;."</L>
<L N="280">" ALAS ! ' qua&thorn; &thorn;e frier  " almost y madde in mynde,</L>
<L N="281">To sen hou&yogh; &thorn;is Minoures  many men begyleth !</L>
<L N="282">So&thorn;li, somme of &thorn;o gomes  ha&thorn; more good him-selue</L>
<L N="283">&THORN;an ten kny&yogh;tes &thorn;at y knowe  of catell in cofers !</L>
<L N="284">In fraytour &thorn;ei faren best  of all &thorn;e foure orders,</L>
<L N="285">And [vsen] ypocricie  in all &thorn;at &thorn;ey werchen,</L>
<L N="286">And prechen all of parfitnes  but loke now, y &thorn;e praye,</L>
<L N="287">Nou&yogh;t but profre hem in pryvite  a [peny] for a masse,</L>
<L N="288">And, but his cnaue be prest  put out myne ei&yogh;e,</L>
<L N="289">&THORN;ou&yogh; he hadde more money hid  &thorn;an marchantes of wolle !</L>
<L N="290">Loke hou&yogh; &thorn;is loresmen  lordes bytrayen,</L>
<L N="291">Seyn &thorn;at &thorn;ey folwen fully  Fraunceses rewle,</L>
<L N="292">&THORN;at in cotynge of his cope  is more clo&thorn; y-folden</L>
<L N="293">&THORN;an was in Fraunces froc  whan he hem first made.</L>
<L N="294">And &yogh;et, vnder &thorn;at cope  a cote ha&thorn; he furred,</L>
<L N="295">Wi&thorn; foyns, or wi&thorn; fitchewes  o&thorn;er fyn beuer,</L>
<L N="296">And &thorn;at is cutted to &thorn;e kne  & queyntly y-botend,</L>
<L N="297">Lest any spirituall man  aspie &thorn;at gile.</L>
<L N="298">Fraunces bad his bre&thorn;eren  barfote to wenden ;</L>
<L N="299">Non han &thorn;ei bucled schon  for bleynynge of her heles,</L>
<L N="300">And hosen in harde weder  y-hamled by &thorn;e ancle,</L>
</DIV2><DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 301 through 400</HEAD>
<L N="301">And spicerie sprad in her purse  to parten where hem lust.</L>
<L N="302">Lordes loueth hem well  for &thorn;ei so lowe crouchen ;</L>
<L N="303">But knewen men her cautel  & her queynt wordes,</L>
<L N="304">&THORN;ei wolde worchyhen hem  nou&yogh;t but a litel,</L>
<L N="305">&THORN;e image of ybocricie  ymped vpon fendes.</L>
<L N="306">But, sone, &yogh;if &thorn;ou wilte ben syker  seche &thorn;ou no ferther,</L>
<L N="307">We friers be &thorn;e first  and founded vpon treu&thorn;e.</L>
<L N="308">Paul primus [heremita]  put vs him-selue</L>
<L N="309">Awey into wildernes  &thorn;e werlde to dispisen ;</L>
<L N="310">And &thorn;ere we leng[e]den full longe  & lyueden full harde,</L>
<L N="311">For-to all &thorn;is freren folke  weren founded in townes,</L>
<L N="312">And tau&yogh;ten vntrulie ;  and &thorn;at we well aspiede,</L>
<L N="313">And for chefe charitie  we chargeden vs seluen ;</L>
<L N="314">In amending of &thorn;is men  we maden oure celles</L>
<L N="315">To ben in cyties y-set  to sty&yogh;tle &thorn;e people,</L>
<L N="316">Preching & praying  as profetes schulden ;</L>
<L N="317">And so we holden vs &thorn;e heued  of all holy chirche.</L>
<L N="318">We haue power of the pope  purliche assoilen</L>
<L N="319">All &thorn;at helpen our hous  in helpe of her soules,</L>
<L N="320">To dispensen hem wi&thorn;  in dedes of synne ;</L>
<L N="321">All &thorn;at amendeth oure hous  in money o&thorn;er elles,</L>
<L N="322">Wi&thorn; corne o&thorn;er catell  or clo&thorn;es of beddes,</L>
<L N="323">O&thorn;er- bedys or broche  or breed for our fode.</L>
<L N="324">And &yogh;if &thorn;ou hast any good  & wilt &thorn;i-selfe helpen,</L>
<L N="325">Helpe vs hertliche &thorn;erwi&thorn;e  & here I vndertake,</L>
<L N="326">&THORN;ou schalt ben bro&thorn;er of our hous  & a boke habben</L>
<L N="327">(At &thorn;e next chaptire)  clereliche ensealed ;</L>
<L N="328">And &thorn;anne oure prouinciall  ha&thorn; power to assoilen</L>
<L N="329">Alle sustren & bre&thorn;eren  &thorn;at be&thorn; of our order.</L>
<L N="330">And &thorn;ou&yogh; &thorn;ou conne nou&yogh;t &thorn;i Crede  knele downe here ;</L>
<L N="331">My soule y sette for &thorn;yn  to asoile &thorn;e clene,</L>
<L N="332">In Couenaunt &thorn;at &thorn;ou come againe   & katell vs bringe."</L>
<L N="333">And &thorn;anne loutede y adoun  & he me leue grauntede,</L>
<L N="334">And so I partid him fro  & &thorn;e frere left.</L>
<L N="335">&THORN;anne seid I to my-self  " here is no bote ;</L>
<L N="336">Heere pride is &thorn;e pater-noster  in preyinge of synne ;</L>
<L N="337">Here Crede is coueytise ;  now can y no fer&thorn;er,</L>
<L N="338">&YOGH;et will y fonden for&thorn;  & fraynen &thorn;e Karmes."</L>
<L N="339">&THORN;ANNE totede into a tauerne  & &thorn;er y aspyede</L>
<L N="340">    Two frere Karmes  wi&thorn; a full coppe.</L>
<L N="341">&THORN;ere y auntrede me in  & ai[s]liche y seide,</L>
<L N="342">" Leue syre, for &thorn;e lordes loue  &thorn;at &thorn;ou on leuest,</L>
<L N="343">Lere me to som man  my Crede for to lerne,</L>
<L N="344">&THORN;at lyue&thorn; in [lel] lijf  and loue&thorn; no synne,</L>
<L N="345">And glose&thorn; nou&yogh;t &thorn;e godspell  but halt Godes he[s]tes,</L>
<L N="346">And ne&thorn;er money ne mede  ne may him nou&yogh;t letten</L>
<L N="347">But werchen after Godes worde  wi&thorn;-outen any faile.</L>
<L N="348">  A prechour y-professed  ha&thorn; pli&yogh;t me his trew&thorn;e</L>
<L N="349">To techen me trewlie ;  but woldest &thorn;ou me tellen</L>
<L N="350">For &thorn;ei ben certayne men  & syker on to trosten,</L>
<L N="351">Y wolde quyten &thorn;e &thorn;i mede  as my mi&yogh;te were."</L>
<L N="352">"    A TREFLE   qua&thorn; he  " trewlie !  his  treu&thorn; is full litell !</L>
<L N="353">He dyned nou&yogh;t wi&thorn; Domynike  si&thorn;e Crist deide !</L>
<L N="354">For wi&thorn; &thorn;e princes of pride  &thorn;e prechours dwellen ;</L>
<L N="355">&THORN;ei bene as digne as &thorn;e devel  &thorn;at droppe&thorn; fro heuene.</L>
<L N="356">Wi&thorn; hertes of heynesse  wou&yogh; halwen &thorn;ei chirches</L>
<L N="357">And dele&thorn; in devynitie  as dogges do&thorn; bones !</L>
<L N="358">&THORN;ei medleth wi&thorn; messages  & mariages of grete ;</L>
<L N="359">&THORN;ey leeuen wi&thorn; lordes  wi&thorn; lesynges y-nowe ;</L>
<L N="360">&THORN;ey  bigge&thorn;   hem  bichopryches    wi&thorn;   bagges  of golde ;</L>
<L N="361">&THORN;ei wilne&thorn; worchipes--  but waite on her dedes !</L>
<L N="362">Herken at Herdfor&thorn;e  hou &thorn;at &thorn;ey werchen,</L>
<L N="363">And loke whou &thorn;at &thorn;ei lyven  & leeue as &thorn;ou fyndest.</L>
<L N="364">&THORN;ey [ben] counseilours of kinges   Crist wot &thorn;e so&thorn;e,</L>
<L N="365">Whou &thorn;ey [curry] kinges  & her back clawe&thorn; !</L>
<L N="366">God lene hem leden well  in lyvinge of heven,</L>
<L N="367">And glose hem nou&yogh;t for her good  to greven her soules !</L>
<L N="368">  Y pray &thorn;e, where ben &thorn;ei pryue  wi&thorn; any pore wi&yogh;tes,</L>
<L N="369">&THORN;at maie not amenden her hous  ne amenden hem- seluen ?</L>
<L N="370">&THORN;ei prechen in proude harte  & preise&thorn; her order,</L>
<L N="371">And werdliche worchype  wilne&thorn; in er&thorn;e.</L>
<L N="372">Leeue it well, lef man  & men ry&yogh;t-lokede,</L>
<L N="373">&THORN;er is more pryue pride  in prechours hertes</L>
<L N="374">&THORN;an &thorn;er lefte in Lucyfer  er he were lowe fallen ;</L>
<L N="375">&THORN;ey ben digne as dich water  &thorn;at dogges in bayte&thorn;</L>
<L N="376">Loke a ribaut of hem  &thorn;at can nou&yogh;t wel reden</L>
<L N="377">His rewle ne his respondes  but be pure rote,</L>
<L N="378">Als as he were a connynge Clerke  he caste&thorn; &thorn;e lawes,</L>
<L N="379">Nou&yogh;t lowli but lordly  & leesinges lye&thorn;.</L>
<L N="380">For ry&yogh;t as Menoures  most ypocricie vse&thorn;,</L>
<L N="381">Ry&yogh;t so ben Prechers proude  purlyche in herte.</L>
<L N="382">But, Cristen creatour  we Karmes first comen</L>
<L N="383">Even in Elyes tyme  first of hem all,</L>
<L N="384">And lyven by our Lady  & lelly hir seruen</L>
<L N="385">In clene comun life  kepen vs out of synne ;</L>
<L N="386">Nowt proude as prechours be&thorn;  but prayen full still</L>
<L N="387">For all &thorn;e soules and &thorn;e lyves  &thorn;at we by lybbeth.</L>
<L N="388">We connen on no queyntyse  (Crist wot &thorn;e so&thorn;e !)</L>
<L N="389">But bysie&thorn; vs in oure bedes  as vs best holde&thorn;.</L>
<L N="390">And &thorn;erfore, leue leel man  leeue &thorn;at ich sygge,</L>
<L N="391">  A masse of vs mene men  is of more mede</L>
<L N="392">And passeth all praiers  of &thorn;ies proude freers.</L>
<L N="393">And &thorn;ou wilt &yogh;yuen vs any good  y would &thorn;e here graunten</L>
<L N="394">To taken all &thorn;y penance  in peril of my soule ;</L>
<L N="395">And &thorn;ou&yogh; &thorn;ou conne nou&yogh;t &thorn;y crede  clene &thorn;e assoile,</L>
<L N="396">So &thorn;at &thorn;ou mowe amenden our hous  wi&thorn; money o&thorn;er elles,</L>
<L N="397">Wi&thorn; som katell o&thorn;er corne  or cuppes of siluer."</L>
<L N="398">" TREWELY, frere," qua&thorn; y &thorn;o  " to tellen &thorn;e &thorn;e so&thorn;e,</L>
<L N="399">     &THORN;er is no peny in my palke  to payen for my mete ;</L>
<L N="400">I haue no good ne no gold  but go &thorn;us abouten,</L>
</DIV2><DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 401 through 500</HEAD>
<L N="401">And travaile full trewlye  to wynnen withe my fode.</L>
<L N="402">But woldest &thorn;ou for godes loue  lerne me my Crede,</L>
<L N="403">    Y schuld don for &thorn;y will  whan I wele hadde."</L>
<L N="404">" Trewlie," qua&thorn; &thorn;e frere  " a fol y &thorn;e holde !</L>
<L N="405">&THORN;ou woldest not weten &thorn;y fote  & woldest fich kacchen !</L>
<L N="406">Our pardon & oure preiers  so be&thorn; &thorn;ey nou&THORN;t parted,</L>
<L N="407">Oure power laste&thorn; nou&yogh;t so feer  but we some peny fongen.</L>
<L N="408">Fare well," qua&thorn; &thorn;e frere  " for y mot he&thorn;en fonden,</L>
<L N="409">And hyen to an houswife  &thorn;at ha&thorn; vs beque&thorn;en</L>
<L N="410">Ten pounde in hir testament  to tellen &thorn;e so&thorn;e.</L>
<L N="411">Ho drawe&thorn; to &thorn;e de&thorn;e-warde  but &yogh;et I am in drede</L>
<L N="412">Lest ho turne her testament  & &thorn;erfore I hy&yogh;e</L>
<L N="413">To hauen hir to our hous  and henten &yogh;if y mi&yogh;te</L>
<L N="414">An Anuell for myn owen [vse]  to helpen to clo&thorn;e."</L>
<L N="415">" Godys forbode," qua&thorn; [his] fellawe  " but ho for&thorn; passe</L>
<L N="416">Wil ho is in purpose  wi&thorn; vs to departen ;</L>
<L N="417">God let her no lenger lyven  for letteres ben manye."</L>
<L N="418">&THORN;ANNE turned y me for&thorn;e  and talked to my-selue</L>
<L N="419">    Of &thorn;e falshede of &thorn;is folk  whou fei&thorn;les they [weren].</L>
<L N="420">And as y wente be &thorn;e &THORN;aie  wepynge for sorowe,</L>
<L N="421">[I] sei&yogh; a sely man me by  opon &thorn;e plow hongen.</L>
<L N="422">His cote was of a cloute  &thorn;at cary was y-called,</L>
<L N="423">His hod was full of holes  & his heer oute,</L>
<L N="424">Wi&thorn; his knopped schon  clouted full &thorn;ykke ;</L>
<L N="425">His ton toteden out  as he &thorn;e londe treddede,</L>
<L N="426">His hosen ouerhongen his hokschynes  on eueriche a side,</L>
<L N="427">Al beslombred in fen  as he &thorn;e plow folwede ;</L>
<L N="428">Twey myteynes, as mete  maad all of cloutes ;</L>
<L N="429">&THORN;e fyngers weren for-werd  & ful of fen honged.</L>
<L N="430">&THORN;is whit waselede in &thorn;e [fen]  almost to &thorn;e ancle,</L>
<L N="431">Foure ro&thorn;eren hym by-forn  &thorn;at feble were [wor&thorn;en] ;</L>
<L N="432">Men my&yogh;te reken ich a ryb  so reufull &thorn;ey weren.</L>
<L N="433">His wijf walked him wi&thorn;  wi&thorn; a longe gode,</L>
<L N="434">In a cutted cote  cutted full hey&yogh;e,</L>
<L N="435">Wrapped in a wynwe schete  to weren hire fro weders,</L>
<L N="436">Barfote on &thorn;e bare ijs  &thorn;at &thorn;e blod folwede.</L>
<L N="437">And at &thorn;e londes ende laye  a litell crom-bolle,</L>
<L N="438">And &thorn;eron lay a litell childe  lapped in cloutes,</L>
<L N="439">And tweyne of tweie &yogh;eres olde  opon a-no&thorn;er syde,</L>
<L N="440">And alle &thorn;ey songen o songe  &thorn;at sorwe was to heren ;</L>
<L N="441">&THORN;ey crieden alle o cry  a carefull note.</L>
<L N="442">&THORN;e sely man si&yogh;ede sore, & seide  " children, be&thorn; stille !"</L>
<L N="443">&THORN;is man loked opon me  & leet &thorn;e plow stonden,</L>
<L N="444">And seyde, " sely man, why sy&yogh;est &thorn;ou so harde ?</L>
<L N="445">&YOGH;if &thorn;e lakke lijflode  lene &thorn;e ich will</L>
<L N="446">Swich good as God ha&thorn; sent  go we, leue bro&thorn;er."</L>
<L N="447">Y saide &thorn;anne, " naye, sire  my sorwe is wel more ;</L>
<L N="448">For y can nou&yogh;t my Crede  y kare well harde ;</L>
<L N="449">For y can fynden no man  &thorn;at fully byleue&thorn;,</L>
<L N="450">To techen me &thorn;e hey&yogh;e weie  & &thorn;erfore I wepe.</L>
<L N="451">For y haue [fonded] &thorn;e freers  of &thorn;e foure orders,</L>
<L N="452">For &thorn;ere I wende haue wist  but now my wit lakke&thorn; ;</L>
<L N="453">And all my hope was on hem  & myn herte also ;</L>
<L N="454">But &thorn;ei ben fully fei&thorn;les  and &thorn;e fend sue&thorn;."</L>
<L N="455">" A ! bro&thorn;er," qua&thorn; he &thorn;o  " beware of &thorn;o foles !</L>
<L N="456">For Crist seyde him-selfe  "of swiche y &yogh;ou warne,'</L>
<L N="457">And false profetes in &thorn;e fei&thorn;  he fulliche hem calde,</L>
<L N="458">" In vestimentis ouium  but onlie wi&thorn;-inne</L>
<L N="459">&THORN;ei ben wilde wer-wolues  &thorn;at wiln &thorn;e folk robben'</L>
<L N="460">&THORN;e fend founded hem first  &thorn;e fei&thorn; to destroie,</L>
<L N="461">And by his craft &thorn;ei comen in  to combren &thorn;e chirche,</L>
<L N="462">By &thorn;e coueiteise of his craft  &thorn;e curates to helpen ;</L>
<L N="463">But now &thorn;ey hauen an hold  &thorn;ey harmen full many.</L>
<L N="464">&THORN;ei don nou&yogh;t after Domynick  but drecche&thorn; &thorn;e puple,</L>
<L N="465">Ne folwen nou&yogh;t Fraunces  but falslyche lybben,</L>
<L N="466">And Austynes rewle  &thorn;ei rekne&thorn; but a fable,</L>
<L N="467">But purchase&thorn; hem pryuylege  of popes at Rome.</L>
<L N="468">&THORN;ei coueten confessions  to kachen some hire,</L>
<L N="469">And sepultures also  some wayten to cacchen ;</L>
<L N="470">But o&thorn;er cures of Cristen  &thorn;ei coveten nou&yogh;t to haue,</L>
<L N="471">But &thorn;ere as wynnynge lij&thorn;  he loke&thorn; none o&thorn;er."</L>
<L N="472">" Whou&yogh; schal y nemne &thorn;y name  &thorn;at nei&yogh;boures &thorn;e kalle&thorn; ?"</L>
<L N="473">" Peres," qua&thorn; he, " &thorn;e pore man  &thorn;e plowe-man y hatte."</L>
<L N="474">" A ! Peres," qua&thorn; y &thorn;o  " y pray &thorn;e, &thorn;ou me telle</L>
<L N="475">More of &thorn;ise tryflers  hou trechurly &thorn;ei libbe&thorn; ?</L>
<L N="476">For ichon of hem ha&thorn; told me  a tale of &thorn;at o&thorn;er,</L>
<L N="477">Of her wicked lijf  in werlde &thorn;at hy lybbe&thorn;.</L>
<L N="478">I trowe &thorn;at some wikked wy&yogh;t  wrou&yogh;te &thorn;is orders</L>
<L N="479">[&THORN;oru&yogh;] &thorn;at gleym of &thorn;at gest  &thorn;at Golias is y-calde,</L>
<L N="480">O&thorn;er ells Satan him-self  sente hem fro hell</L>
<L N="481">To cumbren men wi&thorn; her craft  Cristendome to schenden ? "</L>
<L N="482">" Dere bro&thorn;er," qua&thorn; Peres  " &thorn;e devell is ful queynte ;</L>
<L N="483">To encombren holy Churche  he caste&thorn; ful harde,</L>
<L N="484">And fluriche&thorn; his falsnes  opon fele wise,</L>
<L N="485">And fer he caste&thorn; to-forn  &thorn;e folke to destroye.</L>
<L N="486">Of &thorn;e kynrede of Caym  he caste &thorn;e freres,</L>
<L N="487">And founded hem on Farysens  feyned for gode ;</L>
<L N="488">But &thorn;ei wi&thorn; her fals fai&thorn;  michel folk schende&thorn;,</L>
<L N="489">Crist calde hem him-self  kynde ypocrites ;</L>
<L N="490">How often he cursed hem  well can y tellen</L>
<L N="491">He seide ones him-self  to &thorn;at sory puple,</L>
<L N="492">" Wo wor&thorn;e &yogh;ou, wy&yogh;tes  wel lerned of &thorn;e lawe !'</L>
<L N="493">Eft he seyde to hem-selfe  " wo mote &yogh;ou wor&thorn;en,</L>
<L N="494">&THORN;at &thorn;e toumbes of profetes  tilde&thorn; vp hei&yogh;e !</L>
<L N="495">&YOGH;oure faderes fordeden hem  & to &thorn;e de&thorn; hem brou&yogh;te.'</L>
<L N="496">Here y touche &thorn;is two  twynnen hem I &thorn;enke ;</L>
<L N="497">Who wilne&thorn; ben wisere of lawe  &thorn;an lewde freres,</L>
<L N="498">And in multitude of men  ben maysters y-called,</L>
<L N="499">And wilne&thorn; worchips of &thorn;e werlde  & sitten wi&thorn; heye,</L>
<L N="500">And leue&thorn; louynge of God  and lownesse behinde ?</L>
</DIV2><DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 501 through 600</HEAD>
<L N="501">And in beldinge of tombes  &thorn;ei trauaile&thorn; grete</L>
<L N="502">To chargen her chirche-flore  and chaungen it ofte.</L>
<L N="503">And &thorn;e fader of &thorn;e freers  defouled hir soules,</L>
<L N="504">&thorn;at was &thorn;e dygginge devel  &thorn;at drecche&thorn; men ofte.</L>
<L N="505">&THORN;e divill by his dotage  dissaue&thorn; &thorn;e chirche,</L>
<L N="506">And put in &thorn;e prechours  y-paynted wi&thorn;outen</L>
<L N="507">And by his queyntise &thorn;ey comen in  &thorn;e curates to helpen,</L>
<L N="508">But &thorn;at harmede hem harde  and halp hem full litell !</L>
<L N="509">But Austines ordynaunce  was on a good trew&thorn;e,</L>
<L N="510">And also Domynikes dedes  weren [deruelich] y-vsed,</L>
<L N="511">And Frauncis founded his folke  fulliche on trew&thorn;e,</L>
<L N="512">Pure parfit prestes  in penaunce to lybben,</L>
<L N="513">In loue and in lownesse  & lettinge of pride,</L>
<L N="514">Grounded on &thorn;e godspell  as God bad him-selue.</L>
<L N="515">But now &thorn;e glose is so greit  in gladding tales</L>
<L N="516">&THORN;at turne&thorn; vp two-folde  vnteyned opon trew&thorn;e,</L>
<L N="517">&THORN;at &thorn;ei bene cursed of Crist  y can hem well proue ;</L>
<L N="518">Wi&thorn;-outen his blissinge  bare be&thorn; &thorn;ey in her werkes.</L>
<L N="519">For Crist seyde him-selfe  to swiche as him folwede,</L>
<L N="520">" Y-blessed mote &thorn;ei ben  &thorn;at mene ben in soule ;"</L>
<L N="521">And alle pouere in gost  God him-self blisse&thorn;.</L>
<L N="522">Whou fele freers fare&thorn; so  fayn wolde y knowe !</L>
<L N="523">Proue hem in proces  & pynch at her ordre,</L>
<L N="524">And deme hem after &thorn;at &thorn;ey don  & dredles, y leue</L>
<L N="525">&THORN;ei willn wexen pure wro&thorn;  wonderliche sone,</L>
<L N="526">And schewen &thorn;e a scharp will  in a schort tyme,</L>
<L N="527">To wilne wilfully wra&thorn;&thorn;e  & werche &thorn;erafter.</L>
<L N="528">Wytnesse on Wycliff  &thorn;at warned hem wi&thorn; trew&thorn;e ;</L>
<L N="529">For he in goodnesse of gost  gray&thorn;liche hem warned</L>
<L N="530">To wayuen her wik[e]dnesse  & werkes of synne.</L>
<L N="531">Whou sone &thorn;is sori men  [seweden] his soule,</L>
<L N="532">And oueral lollede him  wi&thorn; heretykes werkes !</L>
<L N="533">And so of &thorn;e blessinge of God  &thorn;ei bere&thorn; litel mede.</L>
<L N="534">Afterward ano&thorn;er  onliche he blissede,</L>
<L N="535">&THORN;e meke of &thorn;e [myddel-erde]  &thorn;ouru&yogh; my&yogh;t of his fader.</L>
<L N="536">Fynd foure freres in a flok  &thorn;at folwe&thorn; &thorn;at rewle,</L>
<L N="537">&THORN;anne haue y tynt all my tast  touche and assaie !</L>
<L N="538">Lakke hem a litil wi&yogh;t  & here lijf blame,</L>
<L N="539">But he lepe vp on hei&yogh;  in hardynesse of herte,</L>
<L N="540">And nemne &thorn;e anon nou&yogh;t  & &thorn;i name lakke</L>
<L N="541">Wi&thorn; proude wordes apert  &thorn;at passeth his rule,</L>
<L N="542">Bo&thorn;e wi&thorn; " &thorn;ou leyest, & &thorn;ou lext'  in heynesse of sowle,</L>
<L N="543">And turne as a tyrant  &thorn;at turmente&thorn; him-selue,</L>
<L N="544">A lord were lo&thorn;ere  for to leyne a k[n]aue</L>
<L N="545">&THORN;anne swich a beggere  &thorn;e beste in a toun !</L>
<L N="546">Loke nowe, leue man  be&thorn; nou&yogh;t &thorn;ise i-lyke</L>
<L N="547">Fully to &thorn;e Farisens  in fele of &thorn;ise poyntes ?</L>
<L N="548">Al her brod beldyng  ben belded withe synne,</L>
<L N="549">And in worchipe of &thorn;e werlde  her wynnynge &thorn;ei holden ;</L>
<L N="550">&THORN;ei schapen her chapolories  & strecche&thorn; hem brode,</L>
<L N="551">And launce&thorn; hei&yogh;e her hemmes  wi&thorn; babelyng in stretes ;</L>
<L N="552">&THORN;ei ben y-sewed wi&thorn; whi&yogh;t silk  & semes full queynte,</L>
<L N="553">Y-stongen wi&thorn; stiches  &thorn;at stare&thorn; as siluer.</L>
<L N="554">And but freres ben first y-set  at sopers & at festes,</L>
<L N="555">&THORN;ei wiln ben wonderly wro&thorn;  ywis, as y trowe ;</L>
<L N="556">But &thorn;ey ben at &thorn;e lordes borde  louren &thorn;ey wille&thorn;,</L>
<L N="557">He mot bygynne &thorn;at borde  a beggere, (wi&thorn; sorwe !</L>
<L N="558">And first sitten in se  in her synagoges,</L>
<L N="559">&THORN;at be&thorn; here hey&yogh;e helle-hous  of Kaymes kynde !</L>
<L N="560">For &thorn;ou&yogh; a man in her mynster  a masse wolde heren,</L>
<L N="561">His si&yogh;t schal so [be] set  on sundrye werkes,</L>
<L N="562">&THORN;e penounes & &thorn;e pomels  & poyntes of scheldes</L>
<L N="563">Wi&thorn;-drawen his deuocion  & dusken his herte ;</L>
<L N="564">I likne it to a lym-&yogh;erde  to drawen men to hell,</L>
<L N="565">And to worchipe of &thorn;e fend  to wra&thorn;&thorn;en &thorn;e soules.</L>
<L N="566">And also Crist him-selfe seide  to swiche ypocrites,</L>
<L N="567">" He loue&thorn; in markettes ben met  wi&thorn; gretynges of pouere,</L>
<L N="568">And lowynge of lewed men  in Lent[e]nes tyme.'</L>
<L N="569">For &thorn;ei han of bichopes y-bou&yogh;t  wi&thorn; her propre siluer,</L>
<L N="570">And purchased of penaunce  &thorn;e puple to assoile.</L>
<L N="571">But money may maken  mesur of &thorn;e peyne,</L>
<L N="572">(After &thorn;at his power is to payen)  his penance schal faile.</L>
<L N="573">(God lene it be a good help  for hele of &thorn;e soules !</L>
<L N="574">And also &thorn;is myster men  ben maysters icalled,</L>
<L N="575">&THORN;at &thorn;e gentill Iesus  generallyche blamed,</L>
<L N="576">And &thorn;at poynt to his apostells  purly defended.</L>
<L N="577">But freres hauen for&yogh;etten &thorn;is  (and &thorn;e fend suwe&thorn;,</L>
<L N="578">He &thorn;at maystri louede  Lucifer &thorn;e olde),</L>
<L N="579">Wher Fraunceis or Domynik  o&thorn;er Austen ordeynide</L>
<L N="580">Any of &thorn;is dotardes  doctur to wor&thorn;e,</L>
<L N="581">Masters of dyvinitie  her matens to leue,</L>
<L N="582">And chereliche as a cheueteyne  his chambre to holden</L>
<L N="583">Wi&thorn; chymene & chapell  & chesen whan him liste,</L>
<L N="584">And serued as a souereine  & as a lorde sitten.</L>
<L N="585">Swiche a gome godes wordes  grysliche glose&thorn; ;</L>
<L N="586">Y trowe, he touche&thorn; nou&yogh;t &thorn;e text  but take&thorn; it for a tale.</L>
<L N="587">God forbad to his folke  & fullyche defended</L>
<L N="588">&THORN;ey schulden nou&yogh;t stodyen biforn  ne sturen her wittes,</L>
<L N="589">But sodenlie &thorn;e [same] word  with her mow&thorn; schewe</L>
<L N="590">&THORN;at weren &yogh;euen hem of God  &thorn;oru&yogh; gost of him-selue.</L>
<L N="591">Now mot a frere studyen  & stumblen in tales,</L>
<L N="592">And leuen his matynes  & no masse singen,</L>
<L N="593">And loken hem lesynges  &thorn;at like&thorn; &thorn;e puple,</L>
<L N="594">To purchasen him his pursfull  to paye for &thorn;e drynke.</L>
<L N="595">And bro&thorn;er, when bernes ben full  & holly tyme passed,</L>
<L N="596">&THORN;anne comen cursed freres  & crouche&thorn; full lowe ;</L>
<L N="597">A losel, a lymitour  ouer all &thorn;e lond lepe&thorn;,</L>
<L N="598">And loke, &thorn;at he leue non house  &thorn;at somwhat he ne lacche ;</L>
<L N="599">And &thorn;er &thorn;ei gilen hem-self  & godes worde turne&thorn;.</L>
<L N="600">Bagges and beggyng  he bad his folk leuen,</L>
</DIV2><DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 601 through 700</HEAD>
<L N="601">And only seruen him-self  & hijs rewle sechen,</L>
<L N="602">And all &thorn;at nedly nede&thorn;  &thorn;at schuld hem nou&yogh;t lakken.</L>
<L N="603">Whereto beggen &thorn;ise men  and ben nou&yogh;t so feble ;</L>
<L N="604">(Hem faile&thorn; no furrynge  ne clo&thorn;es at full),</L>
<L N="605">But for a lustfull lijf  in lustes to dwellen ?</L>
<L N="606">Wi&thorn;-outen any trauaile  vntrewliche [hy] lybbeth.</L>
<L N="607">Hy be&thorn; nou&yogh;t maymed men  ne no mete lakke&thorn;,</L>
<L N="608">Y-clo&thorn;ed in curious clo&thorn;  & clenliche arayed.</L>
<L N="609">It is a laweles lijf  as lordynges vsen,</L>
<L N="610">Ney&thorn;er ordeyned in ordir  but onlie libbe&thorn;.</L>
<L N="611">Crist bad blissen  bodies on er&thorn;e</L>
<L N="612">&THORN;at wepen for wykkednes  &thorn;at he byforne wrou&yogh;te ;--</L>
<L N="613">&THORN;at ben fewe of &thorn;o freres  for &thorn;ei ben ner dede</L>
<L N="614">And put all in pur [cla&thorn;]  wi&thorn; pottes on her hedes ;</L>
<L N="615">&THORN;anne [he] warye&thorn; & wepe&thorn;  & wiche&thorn; after heuen,</L>
<L N="616">And fye&thorn; on her falshedes  &thorn;at &thorn;ei bifore deden ;</L>
<L N="617">And &thorn;erfore of &thorn;at blissinge  trewlie, as y trowe,</L>
<L N="618">&THORN;ei may trussen her part  in a terre pow&yogh;e !</L>
<L N="619">All &thorn;o blissed be&thorn;  &thorn;at bodyliche hungre&thorn; ;--</L>
<L N="620">&THORN;at ben &thorn;e pore penyles  &thorn;at han ouer-passed</L>
<L N="621">&THORN;e poynt of her pris lijf  in penaunce of werkes,</L>
<L N="622">And mown nou&yogh;t swynken ne sweten  but ben swy&thorn;e feble,</L>
<L N="623">O&thorn;er maymed at myschef  or meseles syke,</L>
<L N="624">And here good is a-gon  & greue&thorn; hem to beggen.</L>
<L N="625">&THORN;er is no frer in fei&thorn;  &thorn;at fare&thorn; in &thorn;is wise ;</L>
<L N="626">But he maie beggen his bred  his bed is ygrei&thorn;ed ;</L>
<L N="627">Vnder a pot he schal be put  in a pryvie chambre,</L>
<L N="628">&THORN;at he schal lyuen ne last  but litell while after !</L>
<L N="629">Al-mi&yogh;ti god & man  &thorn;e merciable blessed</L>
<L N="630">&THORN;at han mercy on men  &thorn;at misdon hem here ;--</L>
<L N="631">But whoso for-gabbed a frere  y-founden at &thorn;e stues,</L>
<L N="632">And brou&yogh;te blod of his bodi  on bak or on side,</L>
<L N="633">Hym were as god greuen  a greit lorde of rentes.</L>
<L N="634">He schulde sonner bene schryven  (schortlie to tellen</L>
<L N="635">&THORN;ou&yogh; he kilde a comlye kny&yogh;t  & compased his mor&thorn;er,</L>
<L N="636">&THORN;anne a buffet to beden  a beggere frere.</L>
<L N="637">&THORN;e clene hertes Crist  he curtey[s]liche blissed,</L>
<L N="638">&THORN;at [coueten] no katel  but Cristes full blisse,</L>
<L N="639">&THORN;at leeue&thorn; fulliche on God  & lellyche &thorn;enke&thorn;</L>
<L N="640">On his lore and his lawe  & lyue&thorn; opon trew&thorn;e ;--</L>
<L N="641">Freres han for&yogh;eten &thorn;is  & folwe&thorn; an o&thorn;er ;</L>
<L N="642">&THORN;at &thorn;ei may henten, &thorn;ey holden  by-hirne&thorn; it sone.</L>
<L N="643">Heir hertes ben clene y-hid  in her hi&yogh;e cloistre,</L>
<L N="644">As kurres from kareyne  &thorn;at is cast in dyches !</L>
<L N="645">And parfite Crist  &thorn;e pesible blissed,</L>
<L N="646">&THORN;at bene suffrant & sobre  & susteyne anger ;--</L>
<L N="647">A-say of her sobernesse  & &thorn;ou mi&yogh;t y-knowen,</L>
<L N="648">&THORN;er is no waspe in &thorn;is werlde  &thorn;at will wilfullok[e]r styngen,</L>
<L N="649">For stappyng on a too  of a styncande frere !</L>
<L N="650">For ne&thorn;er souereyn ne soget  &thorn;ei ne suffre&thorn; neuer ;</L>
<L N="651">All &thorn;e blissing of God  beouten &thorn;ei walken ;</L>
<L N="652">For of her suffraunce, for so&thorn;e  men se&thorn; but litell !</L>
<L N="653">Alle &thorn;at persecution  in pure lijf suffren,</L>
<L N="654">&THORN;ei han &thorn;e benison of god  blissed in er&thorn;e ;--</L>
<L N="655">  Y praie, parceyue now  &thorn;e pursut of a frere,</L>
<L N="656">In what measure of meknesse  &thorn;ise men dele&thorn;.</L>
<L N="657">Byhold opon Wat Brut  whou bisiliche &thorn;ei pursueden</L>
<L N="658">For he seyde hem &thorn;e so&thorn;e  & &yogh;et, syre, fer&thorn;ere,</L>
<L N="659">Hy may no more marren [hym]  but men telle&thorn;</L>
<L N="660">&THORN;at he is an heretike  and yuele byleue&thorn;,</L>
<L N="661">And prechi&thorn; it in pulpit  to blenden &thorn;e puple ;</L>
<L N="662">&THORN;ei wolden awyrien &thorn;at wi&yogh;t  for his well dedes ;</L>
<L N="663"> And so &thorn;ei chewen charitie  as chewen schaf houndes.</L>
<L N="664">And &thorn;ei pursue&thorn; &thorn;e pouere  & passe&thorn; pursutes,</L>
<L N="665">Bo&thorn;e &thorn;ey wiln & &thorn;ei wolden  y-wor&thorn;en so grete</L>
<L N="666">To passen any mans mi&yogh;t  to mor&thorn;eren &thorn;e soules ;</L>
<L N="667">First to brenne &thorn;e bodye  in a bale of fijr,</L>
<L N="668">And sy&thorn;en &thorn;e sely soule slen  & senden hyre to helle !</L>
<L N="669">And Crist clerlie forbadde  his Cristene, & defended</L>
<L N="670">&THORN;ei schulden nou&yogh;t after &thorn;e face  neuer &thorn;e folke demen ; "--</L>
<L N="671">" Sur " y seide my-self  " &thorn;ou semest to blamen.</L>
<L N="672">Why dispisest &thorn;ou &thorn;us  &thorn;ise sely pore freres</L>
<L N="673">None o&thorn;er men so mychel  monkes ne preistes,</L>
<L N="674">Chanons ne Charthous  &thorn;at in chirche serueth ?</L>
<L N="675">It seme&thorn; &thorn;at &thorn;ise sely men  han somwhat &thorn;e greved</L>
<L N="676">O&thorn;er wi&thorn; word or wi&thorn; werke  & &thorn;erfore &thorn;ou wilnest</L>
<L N="677">To schenden o&thorn;er [schamen] hem  wi&thorn; &thorn;i sharpe speche,</L>
<L N="678">And harmen holliche  & her hous greuen ?"</L>
<L N="679">" I praie &thorn;e " qua&thorn; Peres  " put &thorn;at out of &thorn;y mynde ;</L>
<L N="680">Certen for sowle hele  y saie &thorn;e &thorn;is wordes.</L>
<L N="681">Y preise nou&yogh;t possessioners  but pur lytel ;</L>
<L N="682">For falshed of freres  ha&thorn; fulliche encombred</L>
<L N="683">Manye of &thorn;is maner men  & maid hem to leuen</L>
<L N="684">Here charite & chastete  & [chesen] hem to lustes,</L>
<L N="685">And waxen to werldly  and wayuen &thorn;e trew&thorn;e,</L>
<L N="686">And leuen &thorn;e loue of her God  and &thorn;e werlde seruen.</L>
<L N="687">But for falshed of freres  y fele in my soule,</L>
<L N="688">(Seynge &thorn;e synfull lijf)  &thorn;at sorwe&thorn; myn herte</L>
<L N="689">How &thorn;ei ben clo&thorn;ed in clo&thorn;  &thorn;at clennest schewe&thorn; ;</L>
<L N="690">For aungells & Arcangells  all &thorn;ei whijt vse&thorn;,</L>
<L N="691">And alle Aldermen  &thorn;at bene ante tronum.</L>
<L N="692">&THORN;ise tokens hauen freres taken  but y trowe &thorn;at a fewe</L>
<L N="693">Folwen fully &thorn;at clo&thorn;  but falsliche &thorn;at vse&thorn;.</L>
<L N="694">For whijt in trow&thorn;e bytokne&thorn;  clennes in soule ;</L>
<L N="695">&YOGH;if he haue vnder-ne&thorn;en whijt  &thorn;anne he aboue were&thorn;,</L>
<L N="696">Blak, &thorn;at bytokne&thorn;  bale for oure synne,</L>
<L N="697">And mournynge for misdede  of hem &thorn;at &thorn;is vse&thorn;,</L>
<L N="698">And serwe for synfull lijf ;  so &thorn;at clo&thorn; aske&thorn;.</L>
<L N="699">Y trowe &thorn;er ben nou&yogh;t ten freres  &thorn;at for synne wepen,</L>
<L N="700">For &thorn;at lijf is here lust  & &thorn;ereyn &thorn;ei libben</L>
</DIV2><DIV2 TYPE="supplied line groups"><HEAD TYPE="supplied">Lines 701 through 794</HEAD>
<L N="701">In fraitour & in fermori  her fostringe is synne ;</L>
<L N="702">It is her mete at iche a mel  her most sustenaunce.</L>
<L N="703">Herkne opon Hyldegare  hou homliche he telle&thorn;</L>
<L N="704">How her sustenaunce is synne ;  & syker, as y trowe,</L>
<L N="705">Weren her confessiones  clenli destrued,</L>
<L N="706">Hy schulde nou&yogh;t beren hem so bragg  ne [belden] so hey&yogh;e,</L>
<L N="707">(For &thorn;e fallynge of synne  socoure&thorn; &thorn;o foles) ;</L>
<L N="708">And bigile&thorn; &thorn;e grete  wi&thorn; glauerynge wordes,</L>
<L N="709">Wi&thorn; glosinge of godspells  &thorn;ei gods worde turne&thorn;,</L>
<L N="710">And pasen all &thorn;e pryuylege  &thorn;at Petur after vsed.</L>
<L N="711">&THORN;e power of &thorn;e Apostells  &thorn;ei pasen in speche,</L>
<L N="712">For to sellen &thorn;e synnes  for siluer o&thorn;er mede,</L>
<L N="713">And purlyche a pena  &thorn;e puple assoile&thorn;,</L>
<L N="714">And a culpa also  &thorn;at &thorn;ey may kachen</L>
<L N="715">Money o&thorn;er money-worthe  & mede to fonge,</L>
<L N="716">And bene at lone & at bode  as burgeses vsithe.</L>
<L N="717">&THORN;us &thorn;ey seruen Satanas  & soules bygile&thorn;,</L>
<L N="718">Marchantes of malisons  mansede wreches !</L>
<L N="719">&THORN;ei vsen russet also  somme of &thorn;is freres,</L>
<L N="720">&THORN;at bitokne&thorn; trauaile  & trew&thorn;e opon er&thorn;e ;--</L>
<L N="721">Bote loke whou &thorn;is lorels  labouren &thorn;e er&thorn;e,</L>
<L N="722">But freten &thorn;e frute &thorn;at &thorn;e folk  full lellich biswynke&thorn; ;</L>
<L N="723">Wi&thorn; trauail of trewe men  &thorn;ei tymbren her houses,</L>
<L N="724">And of &thorn;e curious clo&thorn;e  her copes &thorn;ei biggen ;</L>
<L N="725">And [als] his getynge is greet  he schal ben good holden,</L>
<L N="726">And ry&yogh;t as dranes do&thorn; nou&yogh;t  but drynke&thorn; vp &thorn;e huny,</L>
<L N="727">Whan been wi&thorn;e her bysynesse  han brou&yogh;t it to hepe,</L>
<L N="728">Ri&yogh;t so, fare&thorn; freres  wi&thorn; folke opon er&thorn;e ;</L>
<L N="729">&THORN;ey freten vp &thorn;e fu[r]ste-froyt  & falsliche lybbe&thorn;.</L>
<L N="730">But alle freres eten nou&yogh;t  y-lich good mete,</L>
<L N="731">But after &thorn;at his wynnynge is  is his well-fare ;</L>
<L N="732">And after &thorn;at he bringe&thorn; home  his bed schal ben gray&thorn;ed ;</L>
<L N="733">And after &thorn;at his rychesse is rau&yogh;t  he schal ben redy serued.</L>
<L N="734">But see &thorn;i-self in &thorn;i si&yogh;t  whou somme of hem walke&thorn;</L>
<L N="735">Wi&thorn; cloutede schon  & clo&thorn;es ful feble,</L>
<L N="736">Wel nei&yogh; for-werd  & &thorn;e wlon offe ;</L>
<L N="737">And his felawe in a froke  wor&thorn; swiche fiftene,</L>
<L N="738">A-rayd in rede sc[h]on  (& elles were reu&thorn;e !</L>
<L N="739">And sexe copes or seven  in his celle honge&thorn;.</L>
<L N="740">&THORN;ou&yogh; for fayling of good  his fellawe schulde sterue,</L>
<L N="741">He wolde nou&yogh;t lenen him a peny  his lijf for to holden.</L>
<L N="742"> Y mi&yogh;t tymen &thorn;o troiflardes  to toilen wi&thorn; &thorn;e er&thorn;e,</L>
<L N="743">Tylyen & trewliche lyven  & her flech tempren !</L>
<L N="744">Now mot ich soutere his sone  setten to schole,</L>
<L N="745">And ich a beggers brol  on &thorn;e booke lerne,</L>
<L N="746">And wor&thorn; to a writere  & wi&thorn; a lorde dwell,</L>
<L N="747">O&thorn;er falsly to a frere  &thorn;e fend for to seruen !</L>
<L N="748">So of &thorn;at beggers brol  a bychop schal wor&thorn;en,</L>
<L N="749">Among &thorn;e peres of &thorn;e lond  prese to sitten,</L>
<L N="750">And lordes sones lowly  to &thorn;o losells aloute,</L>
<L N="751">Kny&yogh;tes crouke&thorn; hem to  & cruche&thorn; full lowe ;</L>
<L N="752">And his syre a soutere  y-suled in grees,</L>
<L N="753">His tee&thorn; wi&thorn; toylinge of le&thorn;er  tatered as a sawe !</L>
<L N="754">Alaas ! &thorn;at lordes of &thorn;e londe  leue&thorn; swiche wrechen,</L>
<L N="755">And lene&thorn; swiche lorels  for her lowe wordes !</L>
<L N="756">&THORN;ey schulden maken bichopes  her owen bre&thorn;ren childre,</L>
<L N="757">O&thorn;er of some gentil blod  & so it best semed,</L>
<L N="758">And foster none faytoures  ne swiche false freres</L>
<L N="759">To maken fatt & full  & her fleche combren !</L>
<L N="760">For her kynde were more  to y-clense diches</L>
<L N="761">&THORN;an ben to sopers y-set first  and serued wi&thorn; siluer !</L>
<L N="762">  A great bolle-full of benen  were betere in his wombe,</L>
<L N="763">And wi&thorn; &thorn;e randes of bakun  his baly for to fillen,</L>
<L N="764">&THORN;an pertriches or plouers  or pekokes y-rosted,</L>
<L N="765">And comeren her stomakes  wi&thorn; curious drynkes,</L>
<L N="766">&THORN;at make&thorn; swiche harlottes  hordome vsen,</L>
<L N="767">And wi&thorn; her wicked worde  wymmen bitraie&thorn; !</L>
<L N="768">God wold her wonynge  were in wildernesse,</L>
<L N="769">And fals freres forboden  &thorn;e fayre ladis chaumbres !</L>
<L N="770">For knewe lordes her craft  trewlie, y trowe,</L>
<L N="771">&THORN;ey schulden nou&yogh;t haunten her hous  so homly on ni&yogh;tes,</L>
<L N="772">Ne bedden swiche bro&thorn;els  in so brode schetes,</L>
<L N="773">But scheten her heued in &thorn;e stre  to scharpen her wittes ;</L>
<L N="774">Ne   ben kynges confessours of custom  ne &thorn;e counsell of &thorn;e rewme knowe !</L>
<L N="775">For Fraunces founded hem nou&yogh;t  to faren on &thorn;at wise,</L>
<L N="776">Ne Domynik dued hera neuer  swiche drynkers to wor&thorn;e,</L>
<L N="777">Ne Helye ne Austen  swiche lijf neuer vsed,</L>
<L N="778">But in pouerte of spirit  spended her tyme.</L>
<L N="779">We haue sene our-self  in a schort tyme,</L>
<L N="780">Whou freres wolden no flech  among &thorn;e folke vsen ;</L>
<L N="781">But now &thorn;e harlottes  han hid thilke rewle,</L>
<L N="782">And, for &thorn;e loue of oure lorde  haue leyd hire in water.</L>
<L N="783">Wenest &thorn;ou &thorn;er wold so fele  swiche warlawes wor&thorn;en,</L>
<L N="784">Ne were wordlyche wele  & her welfare ?</L>
<L N="785">&THORN;ei schulden deluen & diggen  & dongen &thorn;e er&thorn;e,</L>
<L N="786">And mene-mong corn bred  to her mete fongen,</L>
<L N="787">And wortes flechles wroughte  & water to drinken,</L>
<L N="788">And werchen & wolward gon  as we wrecches vsen ;</L>
<L N="789">An aunter &yogh;if &thorn;er wolde on  amonge an hol hundred</L>
<L N="790">Lyuen so for godes loue  in tyme of a wynter !"</L>
<L N="791">" Leue Peres" qua&thorn; y &thorn;o  " y praie &thorn;at &thorn;ou me tell</L>
<L N="792">Whou y maie conne my Crede  in Cristen beleue ?"</L>
<L N="793">" Leue bro&thorn;er," qua&thorn; he  " hold &thorn;at y segge,</L>
<L N="794">I will techen &thorn;e &thorn;e trew&thorn;e  & tellen &thorn;e &thorn;e so&thorn;e."</L></DIV2></DIV1>
<DIV1 TYPE="credo" ID="DIV1.2">
<HEAD>CREDO.</HEAD>
<L N="795">LEUE &thorn;ou on oure Louerd God  &thorn;at all &thorn;e werlde wrou&yogh;te,</L>
<L N="796">Holy heuen opon hey  hollyche he fourmede,</L>
<L N="797">And is almi&yogh;ti him-self  ouer all his werkes,</L>
<L N="798">And wrou&yogh;t as his will was  &thorn;e we[r]lde and &thorn;e heuen ;</L>
<L N="799">And on gentyl Jesu Crist  engendred of him-seluen,</L>
<L N="800">His own onlyche sonne  Lord ouer all y-knowen,</L>
<L N="801">[&THORN;at] was clenly conseued  clerlye, in trew&thorn;e,</L>
<L N="802">Of &thorn;e hey Holy Gost  &thorn;is is &thorn;e holy beleue ;</L>
<L N="803">And of &thorn;e mayden Marye  man was he born,</L>
<L N="804">Wi&thorn;-outen synnfull sede  &thorn;is is fully &thorn;e beleue ;</L>
<L N="805">Wi&thorn; &thorn;orn y--crouned, crucified  & on &thorn;e crois dyede,</L>
<L N="806">And sy&thorn;en his blessed body  was in a ston byried,</L>
<L N="807">And descended a-doune  to &thorn;e derk helle,</L>
<L N="808">And fet oute our formfaderes  & hy full feyn weren ;</L>
<L N="809">&THORN;e &thorn;ridde daye rediliche  him-self ros fram dee&thorn;,</L>
<L N="810">And on a ston &thorn;ere he stod  he stei&yogh; vp to heuene,</L>
<L N="811">And on his fader ri&yogh;t hand  redeliche he sitte&thorn;,</L>
<L N="812">&THORN;at al-mi&yogh;ti god  ouer all o&thorn;er why&yogh;tes ;</L>
<L N="813">And is hereafter to komen  Crist, all him-seluen,</L>
<L N="814">To demen &thorn;e quyke and &thorn;e dede  wi&thorn;-outen any doute ;</L>
<L N="815">And in &thorn;e hei&yogh;e holly gost  holly y beleue,</L>
<L N="816">And generall holy chirche also  hold &thorn;is in &thorn;y mynde ;</L>
<L N="817">[The communion of sayntes  for soth I to the sayn ;</L>
<L N="818">And for our great sinnes  forgiuenes for to getten,</L>
<L N="819">And only by Christ  clenlich to be clensed ;</L>
<L N="820">  Our bodies again to risen  right as we been here,</L>
<L N="821">And the liif euerlasting  leue ich to habben ; Amen.]</L>
<L N="822">And in &thorn;e [sacrement] also  &thorn;at so&thorn;fast God on is,</L>
<L N="823">(Fullich his fleche & his blod)  &thorn;at for vs de&thorn;e &thorn;olede.--</L>
<L N="824">And &thorn;ou&yogh; &thorn;is flaterynge freres  wyln for her pride,</L>
<L N="825">Disputen of &thorn;is deyte  as dotardes schulden,</L>
<L N="826">&THORN;e more &thorn;e matere is moved  &thorn;e [masedere hy] wor&thorn;en.</L>
<L N="827">Lat &thorn;e losels alone  & leue &thorn;ou &thorn;e trew&thorn;e,</L>
<L N="828">For Crist seyde it is so  so mot it nede wor&thorn;e ;</L>
<L N="829">&THORN;erfore studye &thorn;ou nou&yogh;t &thorn;eron  ne stere &thorn;i wittes,</L>
<L N="830">It is his blissed body  so bad he vs beleuen.</L>
<L N="831">     &THORN;ise maystres of dyvinitie  many, als y trowe,</L>
<L N="832">Folwen nou&yogh;t fully &thorn;e fei&thorn;  as fele of &thorn;e lewede.</L>
<L N="833">Whou&yogh; may mannes wijt  &thorn;oru&yogh; werk [of] him-selue,</L>
<L N="834">Knowen Cristes pryuitie  &thorn;at all kynde passe&thorn; ?</L>
<L N="835">It mot ben a man  of also mek an herte,</L>
<L N="836">&THORN;at my&yogh;te wi&thorn; his good lijf  &thorn;at Holly Gost fongen ;</L>
<L N="837">And &thorn;anne nede&thorn; him nou&yogh;t  neuer for to studyen ;</L>
<L N="838">He mi&yogh;te no maistre [ben] kald  (for Crist &thorn;at defended),</L>
<L N="839">Ne puten [no] pylion  on his pild pate ;</L>
<L N="840">But prechen in parfite lijf  & no pride vsen.</L>
<L N="841">     But all &thorn;at euer I haue seyd  so&thorn; it me seme&thorn;,</L>
<L N="842">And all &thorn;at euer I haue writen  is so&thorn;, as I trowe,</L>
<L N="843">And for amending of &thorn;ise men is most &thorn;at I write ;</L>
<L N="844">God wold hy wolden ben war  & werchen &thorn;e better !</L>
<L N="845">     But, for y am a lewed man  paraunter y mi&yogh;te</L>
<L N="846">Passen par auenture  & in som poynt erren,</L>
<L N="847">     GOD AMEND ALL FALSE FRIARS !</L>
<L N="848">  Y will nou&yogh;t &thorn;is matere  maistrely auowen ;</L>
<L N="849">But &yogh;if ich haue myssaid  mercy ich aske,</L>
<L N="850">  & praie all maner men  &thorn;is matere amende,</L>
<L N="851">Iche a word by him-self  & all, &yogh;if it nede&thorn;.</L>
<L N="852">     God of his grete my&yogh;te  & his good grace</L>
<L N="853">Saue all freres  &thorn;at fai&thorn;fully lybben,</L>
<L N="854">And alle &thorn;o &thorn;at ben fals  fayre hem amende,</L>
<L N="855">And &yogh;yue hem wijt & good will  swiche dedes to werche</L>
<L N="856">&THORN;at &thorn;ei maie wynnen &thorn;e lif  &thorn;at euer schal lesten !</L>
<CLOSER>AMEN.</CLOSER></DIV1></BODY></TEXT></TEI.2>

