<!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD cme//EN" [ <!ENTITY Rx SDATA "[Rx]"><!ENTITY Vx SDATA "[Vx]">]><TEI.2 ID="BAR7135"><TEIHEADER><FILEDESC><TITLESTMT><TITLE TYPE="130">Fifteenth-century courtesy book. Selections</TITLE><TITLE TYPE="245">Rewle of Sustris Menouresses enclosid / edited from a XVth century MS. (MS. Bodl. 585) in the Bodleian Library with an introduction, notes, and glossary by Walter W. Seton [electronic text]</TITLE><EDITOR>Seton, Water W. (Walter Warren), 1882-1927</EDITOR><RESPSTMT><NAME> Victoria L. Turk</NAME><RESP>creation of machine-readable edition</RESP></RESPSTMT><RESPSTMT><NAME>David Westbrook</NAME><RESP>proofreading</RESP></RESPSTMT><RESPSTMT><NAME>Glenn Wright</NAME><RESP>review of machine-readable edition</RESP></RESPSTMT><RESPSTMT><NAME>Martin L. Knott, University of Michigan</NAME><RESP>creation of TEI header</RESP></RESPSTMT></TITLESTMT><EXTENT>ca. 257 kb</EXTENT><PUBLICATIONSTMT><PUBLISHER>University of Michigan Humanities Text Initiative</PUBLISHER><PUBPLACE>Ann Arbor, MI</PUBPLACE><IDNO>RuleMinoresses</IDNO><AVAILABILITY><P>These texts may be copied freely by individuals for personal use, research, and teaching (including distribution to classes) as long as this statement of availability is included in the text.  It may be linked to freely in Internet editions of all kinds, including for-profit works.  Redistribution by commercial or not-for-profit content providers is expressly forbidden.</P></AVAILABILITY><DATE>1999</DATE></PUBLICATIONSTMT><SOURCEDESC><BIBLFULL><TITLESTMT><TITLE>Fifteenth-century courtesy book ... and Two fifteenth-century franciscan rules</TITLE><EDITOR>R. W. Chambers</EDITOR><EDITOR ID="wws">Walter W. Seton</EDITOR></TITLESTMT><PUBLICATIONSTMT><PUBPLACE>London</PUBPLACE><PUBLISHER>Published for the Early English Text Society by Kegan Paul, Trench and Tr&uuml;bner & Co., Ltd.</PUBLISHER><PUBLISHER>and by Humphrey Milford, Oxford University Press</PUBLISHER><DATE>1914</DATE></PUBLICATIONSTMT><SERIESSTMT><P>Early English Text Society, Original Series 148</P></SERIESSTMT><NOTESSTMT><NOTE><P>Derived from olim Seton, olim Pennant (whereabouts unknown).</P></NOTE></NOTESSTMT></BIBLFULL></SOURCEDESC></FILEDESC><ENCODINGDESC><EDITORIALDECL><P><TITLE>The Rewle of Sustris Menouresses enclosid</TITLE> was scanned at the University of Michigan HTI where OCR was subsequently performed with ScanWorx.</P><P>The print edition's introduction and endnotes have been omitted.  Textual information appearing in footnotes in the print edition has generally been supplied via CORR, DEL and UNCLEAR tags. Where the note contains additional useful information, it has been retained.  The editor is responsible for all supplied material and corrections.  All supplied material and corrections are the editor's.</P><P>In cases where the end of a leaf falls in the middle of a word, the whole word has been placed before the folio marker, to facilitate electronic searches.  The precise locations of the folio breaks are as follows: p. 81, "me/kenesse"; p. 82, "chas/tite"; p. 83, "bown/dyn," "cloy/ster"; p. 84, "ho/sid"; p. 85, "wol/lin"; p. 91, "dis/posin," "re/sonabeli"; p. 92, "chaun/gid"; p. 94, "corec/tid"; p. 95, "dis/honeste"; p. 96, "&thorn;er/to"; p. 98, "reue/nuys"; p. 99, "rele/uyd," "conuic/tid"; p. 101, "certay/nis"; p. 105, "pie/tas"; p. 106, "bigyn/ninge."</P></EDITORIALDECL></ENCODINGDESC><PROFILEDESC><LANGUSAGE><LANGUAGE N="Latin" ID="lat">Latin</LANGUAGE><LANGUAGE N="Greek" ID="gre">Greek</LANGUAGE></LANGUSAGE></PROFILEDESC>  </TEIHEADER><TEXT><FRONT><TITLEPAGE><TITLEPART><HI REND="i">The Rewle <LB>of <LB>Sustris Menouresses enclosid</HI></TITLEPART><DOCEDITION>EDITED FROM A XV CENTURY MS. <LB>(MS. Bodl. 585) <LB>IN THE BODLEIAN LIBRARY <LB>WITH AN INTRODUCTION, NOTES, AND GLOSSARY</DOCEDITION><LB><BYLINE>BY <LB>WALTER W. SETON, M.A.</BYLINE></TITLEPAGE></FRONT><BODY><DIV1 TYPE="main text"><PB N="[81]"><HEAD>THE REWLE OF SUSTRIS MENOURESSES ENCLOSID</HEAD><MILESTONE N="48r" UNIT="leaf"><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 1</SUPPLIED></HEAD><P>URban  bisschop seruaunt of seruauntis of god, to his bilouid dowtris in crist, &thorn;e Abbes &amp; &thorn;e couent of sustris Menowressis enclosid of &thorn;e monestre of oure ladi of &thorn;e diocise of Paris, Greting &amp; blessynge of &thorn;e apostle.  For as moche we purchasin &thorn;e more willi<SUPPLIED>nglye</SUPPLIED> &thorn;e encrese of religioun, as bi &thorn;at &thorn;e continementis of owre lorde been encresid, &amp; &thorn;e hel&thorn;e of sowles &thorn;ereof comi&thorn; to profite; And for &thorn;at wi&thorn;owte dowte, Alisaunder  <DEL STATUS="unremarkable">pope</DEL><NOTE>Word erased, but legible.</NOTE> oure predecessour of good werke recordinge, condescendinge &amp; enclinyd to &thorn;e supplicacions of oure dere sone in criste &thorn;e nobel kinge of Frauns, to alle &thorn;e hende maydenis of Ihesu criste &thorn;is worlde forsakinge &amp; doinge professioun in owre monestre whoche ys enfayrid of so noble name of &thorn;e  mekenesse<MILESTONE N="48v" UNIT="leaf"> of blessid marie, &thorn;e whoche Minster whan hit was nyew made none body &thorn;er was dwellinge, as hit is sayde, grauntid &thorn;e rule whoche ys writyn here after for to holde &amp; kepe perpetueli in &thorn;e same mynster, and beene clepid bi &thorn;e name of sustris enclosid. And werevpon alle Hit was to us prayde lowli bi &thorn;e same kyng that <SUPPLIED>we</SUPPLIED> &thorn;e forseyde rewle in some chapitres diden amende, &amp; &thorn;at <CORR SIC="&thorn;ey" RESP="wws">we</CORR>schulden take bysines, &thorn;orw beningnite of apostle to put to at &thorn;e schewinge of &thorn;is rewle &thorn;e name of meneres. And than <CORR SIC="&thorn;ey">we</CORR><NOTE>MS. later hand, '&thorn;ey' over an erasure.</NOTE> enclinid to &thorn;e preyeres of &thorn;e same kynge, &thorn;e same rule by owre louid sonne Symon Deutre preest Cardinal of &thorn;e title of seynt Cecile did amende, so &thorn;at it was <NOTE>Word erased before 'done'.</NOTE> done as it was in name.  But nameli &thorn;at ye same mynster, as hit is aboue sette, haue worschippid &thorn;e house of humilite of oure <MILESTONE N="49r" UNIT="leaf"> ladi &amp; &thorn;at &thorn;is rewle may be fayrid bi &thorn;e profit&yogh; of &thorn;e same humilite, to &thorn;e name of &thorn;e sayde rule, we sette to &thorn;e forseyde name of menours.  And we ordeynid &amp; establissin &thorn;at &thorn;is rule be clepid from &thorn;is time for&thorn;e, Menoressis enclosid, &amp; &thorn;at it be kept perpetuali in &thorn;e same mynster &amp; in other minsteris whoche schal be fownded here after or plantid, In &thorn;e <PB N="82">whiche &thorn;e same sustris schal make professioun to &thorn;is reddure, as it is amendid.  The whoche rule &amp; &thorn;e life of &thorn;is same sustris enclosid we haue do notefiyd here after, &thorn;e whiche is &thorn;is.</P><P>Eche womman whiche bi &thorn;e grace &amp; gifte of &thorn;e holi goste schal be brouht to entre in &thorn;is ordre for to nyze to god owre lorde Ihesu Criste &amp; to his ful swete moder, after &thorn;e cownsayle of &thorn;e perfeccioun of &thorn;e gospel, Lyue alle dayes in obediens, &amp; chastite, <MILESTONE N="49v" UNIT="leaf"> wi&thorn;owte properte, And for to dwelle alle dayes of her life enclosid as a tresoure kepte to &thorn;e souereyne kynge.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 2</SUPPLIED></HEAD><P>Alle &thorn;o whoche schal leuen &thorn;e vanite of &thorn;e worlde &amp; in to &thorn;e forseyde abbey schal comen, &thorn;is religioun for to resseyue, schal kepe bysili &thorn;is maner of lyuinge alle here life, after &thorn;at time &thorn;at &thorn;ey been professid, &amp; been bowndin be obediens for to dwelle enclosid wi&thorn; in &thorn;e cloyster of &thorn;e abbey, But &yogh;if so be &thorn;at sche haue enspecial conge of &thorn;e  <DEL REND="erasure" STATUS="unremarkable">pope</DEL> or of &thorn;e general mynistre of &thorn;e ordre of Frere menowris or of &thorn;e prouincial of &thorn;e same prouince in &thorn;e whiche &thorn;e same Abbey is foundid, &amp; &thorn;at bi cause for to edefie, or to plante &thorn;e same religioun, or for cause of gouernauns of somme place of &thorn;e forseyde religioun, Some haue been sent in to o&thorn;er places, &thorn;e  <MILESTONE N="50r" UNIT="leaf">whoche haue bihouyd afterwarde to returne to &thorn;c same places from whoche &thorn;ey comyn bi &thorn;e licence of one of hem forseyde, &yogh;if hit seme good &amp; expedient to &thorn;e Mynistre or to one of hem for to do. And &yogh;if hit happe so be werre, or be water, or be fire, or for o&thorn;er like case &thorn;at &thorn;e same Abbey falle to be destruyid or &thorn;at it be like &thorn;at &thorn;e hous schal falle downe or for drede of enemyes, &thorn;ey were putte in soche verray &amp; experte informacioun, &thorn;at wi&thorn; oute greuous peril &amp; opun destruxioun none bodi may dwelle ne abide &thorn;ere, for to haue &thorn;e counsayle &amp; &thorn;e conge of &thorn;e Mynster, &thorn;at &thorn;an bi &thorn;e counsayle &amp; consentement of alle couent &amp; bi &thorn;e comaundement of &thorn;e Abbes, &thorn;e Sustris &thorn;er may leueli remew &thorn;ennis in to ano&thorn;er place sure, where &thorn;at &thorn;ey may dwelle honestli<MILESTONE N="50v" UNIT="leaf"> &amp; saueli enclosid vntil &thorn;e time &thorn;at it schal be o&thorn;er weyes wiseli ordeynid for hem what &thorn;at &thorn;ey schul doo. And &yogh;if &thorn;e couent bi any cause resonable here Abbey o&thorn;er place edifi, &thorn;an &thorn;e sustryn bi licence of &thorn;e Ministre general may remuyn in to ano&thorn;er place couenable.</P><PB N="83"><P>Alle &thorn;e Nonnes &thorn;er which happin for to dy&yogh;e &thorn;er professid or nouices or sustris or seruauntis schal be byriyd wi&thorn;inne &thorn;e cloyster of &thorn;e abbey. Alle &thorn;oo whoche &thorn;is religioun schal take in &thorn;e forseyde Abbey &amp; in o&thorn;er whoche of nyew schal be foundid, to &thorn;e whoche &thorn;is noble rule schal be grauntid &amp; holdin, bifore &thorn;at &thorn;ey haue here abite &amp; &thorn;at &thorn;ey schul enter into religioun, &thorn;at it be wel declarid to hem &thorn;e hardnessis &amp; &thorn;e scharpenessis by whoche &thorn;ey comi&thorn; to Ioye of Paradise, &amp; &thorn;ese whiche &thorn;ey schullen be bowndyn <MILESTONE N="51r" UNIT="leaf"> to after &thorn;is religioun.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 3</SUPPLIED></HEAD><P>None womman schal be resseyuyd, woche for age or for sikenesse or for fole simplesse  after &thorn;e iugemeut of hem whoche haue for to do &thorn;er of, be nat couena<SUPPLIED>b</SUPPLIED>le &amp; suffisaunt for to kepe &thorn;e maner of life, &amp; also bi any o&thorn;er  auenture, &thorn;at &thorn;an in o&thorn;er place bi counsel of &thorn;e most wise susteris of &thorn;e place, be for &thorn;e forseyde Ministre or one of hem dispense to another soche &amp; &thorn;at bi cause resonable.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 4</SUPPLIED></HEAD><P>Alle &thorn;o &thorn;at wolen in &thorn;is holi abbey abiden &amp; in ani o&thorn;er whoche schal be fowndid here after, to &thorn;e whoche &thorn;is rule schal be grauntid &amp; holden, <CORR SIC="And sche">And</CORR> &thorn;at wole &thorn;is holi religioun resseyue, allegatis forsake prides &amp; vaniteis of &thorn;is schort life. And as &thorn;ey schul be resseyuid wi&thorn; in &thorn;e cloyster, <MILESTONE N="51v" UNIT="leaf"> abide &thorn;ey &thorn;ere, &amp; as sone as &thorn;ey schullen be schorne, &thorn;ey schullin leue &thorn;e robis of &thorn;e worlde. Thanne a wise maystresse &amp; moste deuowte sustre in &thorn;e Abbey be ordeyned &amp; be I-take to hem for to exite hem to holinesse &amp; to holi vertues &amp; for to speke to hem in feruent deuocioun &amp; also for to teche hem for to abide &amp;  <CORR SIC="here" RESP="wws">bere</CORR>  hem in swetnesse of charite in alle poyntes whoche longin to holi religioun &amp; bisili for to repreue hem of alle &thorn;inges whoche been repreueable. And &thorn;at &thorn;ey be nat suffrid to entre in to &thorn;e chapitre duringe &thorn;e &yogh;ere, but &yogh;if so be &thorn;at it be for cause of amonissinge &amp; repreuinge. The &yogh;ere fulfillid, make &thorn;ey professioun in hondes of &thorn;e Abbesse bifore alle &thorn;e couent in &thorn;is manere. `I Suster. . . <NOTE>No gap in MS.</NOTE>bihote to god &amp; owre ladi blissid mayde marie &amp; to <MILESTONE N="52r" UNIT="leaf">



  

<PB N="84">

seynt Fraunces, to myne ladi seint Clare  &amp; to alle seyntis, in zoure hondes, moder, to lyue after &thorn;e rule of myne lorde &thorn;e apostle Boneface &thorn;e eyti&thorn;<NOTE>The words 'of myne lorde &thorn;e apostle Boneface &thorn;e eyti&thorn;' are underlined in MS.</NOTE> correctid &amp; approuid be alle &thorn;e time of myne life, In obedience, In chastite, wi&thorn;owte properte or voyse in &thorn;e Cloyster, After &thorn;at whoche is ordeynid bi &thorn;e same Rule in alle poyntis.' 
</P><P>This like maner to make professioun holdyn &thorn;ey whoche been ordeyned to serue &amp; seche.  Suche schulyn <SUPPLIED>nat</SUPPLIED> goo owte of &thorn;e Abbey, But alweyis &yogh;if hit happe be any riht &amp; necessari cause for to sende owte of &thorn;e cloyster hem whiche servyn &amp; been professid, In &thorn;e same maner bi leue of &thorn;e ministre general, Soche algatis be sent whoche been honeste &amp; demurid in vertues &amp; in age. &THORN;e whiche whan &thorn;ey schul so go oute of &thorn;e Cloyster, &thorn;ey schul be hosid <MILESTONE N="52v" UNIT="leaf"> &amp; schod beringe none cordis &amp; &thorn;ey schulle nat go alone.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 5</SUPPLIED></HEAD><P>EChe suster schal be clo&thorn;id in stamyn or heyre &amp; &yogh;if here liki&thorn;, sche may haue two cotis or &thorn;re or foure, after &thorn;at as it schal beste lyke to &thorn;e Abbesse, euermore eschuynge &thorn;e owtrage of clo&thorn;es &amp; of robis in gode maner, Soo &thorn;at sche haue a mantel or tweyne couenable longe &amp; brode. These robis schullen be of buystouse clo&thorn;e &amp; low prise &amp; of pouer coloure. And sche schal nat vse here one resticote  alle white no alle blacke.  &THORN;es sustris, after &thorn;ey been professid, &thorn;ey schul use bifore gerdellis cordes whiche shal be made wi&thorn; coriouste.  And &thorn;ey schul usyn kerchiues honestli in one maner of kerchiues &amp; of colleres, whoche schal be alle white &amp; nat  <MILESTONE N="53r" UNIT="leaf">precious.  And also &thorn;at &thorn;e forhede &amp; &thorn;e y&yogh;en been couerid, as it bihoui&thorn;, &amp; in none o&thorn;er maner be &thorn;ey nat so hardi for to apere bifore strawngeris; for it falli&thorn; nat to hem whoche ys weddid to &thorn;e kynge perpetuel &thorn;at sche chiere none o&thorn;er but him, ne delite her in none o&thorn;er but in him.  And also &thorn;at &thorn;ey haue a blacke veyle I-spred aboue her hedis so large &amp; so longe, &thorn;at hit may stretche from eche parti to &thorn;e schuldris &amp; behinde at &thorn;e backe resonabli, wi&thorn;owte whiche &thorn;ey schul mow be on nytes &amp; some time on dayes bi licence of &thorn;e abbesse.  Alle &thorn;ese &thorn;inges &thorn;e forseyde sustris schullin haue &amp; kepe, And &thorn;ey whoche seruyn &amp; whoche been  ordeyneid<PB N="85"> nat for to passe oute.  But o&thorn;er seruauntes &amp; nouicis schullin haue gerdellis of wolle &amp; white veylis on here hedis.  The abbesse schal ordeyne, after &thorn;at sche schal best se for  <MILESTONE N="53v" UNIT="leaf"> to do, of chausures for &thorn;e sustris &amp; to hem whoche seruyn wi&thorn; inne &thorn;e cloyster.</P><P>The Abbesse &amp; alle sustres hole &amp; alle o&thorn;er schullen lye in &thorn;e comune dortre &amp; eche bi here selue haue a bed disseuerid fram o&thorn;er. The bedde for &thorn;e abbesse be made in soche place of &thorn;e dortoure &thorn;at sche may se <SUPPLIED>fram</SUPPLIED> here bed, &yogh;if it may be couenably, alle o&thorn;er beddis of &thorn;e dortoure wi&thorn;oute any stoppynge; &amp; &thorn;at be alle nyhte in &thorn;e dortoure bi clere &amp; continuel liht. From &thorn;e resurrexioun of oure lorde til &thorn;e Fest of &thorn;e Natiuite of oure ladi,  after mete til &thorn;e houre of none &thorn;e sustris schulle slepe, &thorn;ey &thorn;at willen; &amp; &thorn;ey &thorn;at nille nat slepen, ocupie hem in preyeres &amp; &thorn;owtes of god or in o&thorn;er pesibel &amp; gode trauayles.  Eche may haue a sacke I-fillid wi&thorn; strawe or wi&thorn; hey, o&thorn;er ellis a cowche in stede of a sacke &amp; a wollin <MILESTONE N="54r" UNIT="leaf"> clo&thorn;e buystus I-spred aboue &amp; a cusschin I-couerid wi&thorn; linnyn clo&thorn;e, I-stoppid wi&thorn; hey or strawe or grete wolle or federis,  like  as &thorn;e abbesse schal ordeyne;  &amp; &thorn;at &thorn;ey haue couertoures wi&thorn;oute skynnes wher wi&thorn; &thorn;ey may couer hem, But bi licence of &thorn;e Abbesse &thorn;o &thorn;at been syke may haue couertoures wi&thorn; skynnes.  Alle &thorn;e sustres schal haue here heris rowndid or alle clippid &amp; &thorn;at at certeyne tyme to here eris.</P></DIV2><DIV2 TYPE="chapter">
<HEAD><SUPPLIED>Chapter 6</SUPPLIED></HEAD><P>FOr to do &thorn;e office &amp; seruise of god by day &amp; be nyht to &thorn;e preysing of god &amp; to &thorn;e gladnes of his glorie, The sustris schul haue hem &amp; gouerne hem, as it is writen here after.</P><P>&THORN;e sustres whoche canne rede &amp; singe schal do &thorn;e office reuerentli &amp; mesurabli after &thorn;e custome &amp; &thorn;e ordre of freris menoures, &amp; &thorn;e o&thorn;er schal sey xx <FOREIGN LANG="lat">Pater noster</FOREIGN> <MILESTONE N="54v" UNIT="leaf"> for matyns, v for laudis; For prime, tierce, sexte, none, &amp; complin, For eche owre vii <FOREIGN LANG="lat">Pater noster</FOREIGN>, And for euynsonge, xii <FOREIGN LANG="lat">Pater noster</FOREIGN>.  And in &thorn;is same maner be alle &thorn;inges in &thorn;e office of oure blissid ladi; be hit kepte wi&thorn; deuowte preyinge for &thorn;e dede.   And &yogh;if &thorn;er be any sustris couenable &amp; of gode witte, The abbes, &yogh;if sche &thorn;enki&thorn; hem goode, to ordeyne &amp; assigne a maystresse couenable &amp; honeste for to teche hem songe, to performe &thorn;e office &amp; seruise of god stedfastli.  The <PB N="86">

sustris &amp; &thorn;ey whiche servyn in werkis &amp; placis stabelliche, be hit ordeynid &thorn;at &thorn;ey schul been ocupiid in profitable &amp; honest trauayles, bi &thorn;e whiche maner &thorn;at slow&thorn;e &amp; schlugri whoche been grete enemyes continueli to &thorn;e sowle <CORR SIC="&amp; &thorn;at schal">schal</CORR> be skerid awey &amp; eschewid, &thorn;at it lette nat ne stawnche  <MILESTONE N="55r" UNIT="leaf"> nat &thorn;e spirit of preyere &amp; deuocioun, to whom alle o&thorn;er wordli &thorn;inges schulde do seruice, So &thorn;at oure lorde Ihesu criste espouse  te &thorn;e soule be take aboue al &thorn;inges: for as moche &thorn;at &thorn;e soule may be &thorn;er fed &amp; refestid of &thorn;e comfortabel wordis of his espouse.</P><P>&THORN;e sustris first wole be confessid whan it nedi&thorn; &amp; schul resseyue twies eche moni&thorn; in reuerence &amp; deuocioun &thorn;e ful holi bodi of owre lorde Ihesu criste, &amp; also &yogh;if it liki&thorn; hem eche sonday in lentyn &amp; in &thorn;e Auent, but &yogh;if it so be &thorn;at ani of hem bi resonable cause leeue hit &amp; bi licence of &thorn;e Abbesse.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 7</SUPPLIED></HEAD><P>THe sustris &amp; &thorn;ey whoche seruyn Schal fast fro &thorn;e fest of seint Fraunces  til &thorn;e fest of &thorn;e resurrexioun of oure lorde, And from &thorn;e Assencioun of owre lorde vnto Pentecoste, Forasmoche &thorn;at &thorn;ey may plentiuowseliche <MILESTONE N="55v" UNIT="leaf"> resseyue &thorn;e grace of &thorn;e holi gost, owte take &thorn;e sonday onliche &amp; &thorn;e fest of alle Halwyn  &amp; Cristmas day &amp; &thorn;e fest of sent Stephin &amp; Seint Iohn euangelist &amp; &thorn;e Circumsicioun &amp; Epiphanye &amp; &thorn;e purificacioun. But from &thorn;e resurrexioun of oure lorde till &thorn;e Ascencioun &amp; fram Pentecost til &thorn;e Fest of seint Fraunceyse &thorn;ey be nat boundin to fast, but &thorn;e Fridayes &amp; o&thorn;er fastis whoche been ordeynid &amp; bowndyn generali bi holi chirche. And &thorn;ey may sureli drinke wyne &amp; ete fisshe &amp; eyrin &amp; chese &amp; soche o&thorn;er &thorn;inges as perteyni&thorn; to mylke. And also fro &thorn;e Natiuite of oure lorde til septuagesme &thorn;ey may, &yogh;if &thorn;ey wole, to-dite here metis wi&thorn; grece owtake Friday &amp; saterday. Also fram &thorn;e Fest of alle halwyn til the Fest of &thorn;e Natiuite of oure lorde &amp; in lentoun &amp; in <MILESTONE N="56r" UNIT="leaf"> Fridayes and in fastingdayes whoche been generalli I-stablid bi holi chirche, &thorn;e Sustres schul nat ete Eyrin ne cheese, ne none o&thorn;er &thorn;inge &thorn;at perteyni&thorn; to Milke, but in all o&thorn;er times &thorn;ey may use hit.  The sustres beinge in gode hele &amp; &thorn;ey &thorn;at seruin kepin hem alle dayes fram etinge of flesche.  And also &thorn;ey whoche been hole in bodi schul faste eche Friday wi&thorn;owte fische, but &yogh;if it falle so &thorn;at &thorn;e Abbesse dispense wi&thorn; hem, as it is acustumyd, &yogh;if any Fest solempne<PB N="87">

come on a Friday. This maner of Fastinge &amp; of abstinence forseyde, &thorn;e &yogh;onge sustris wi&thorn; inne &thorn;e age of xv &yogh;ere be nat boundin to kepe, ne &thorn;e ouer agid, ne &thorn;e fiebel, ne &thorn;e sike, to &thorn;e whiche after her febelnesse &thorn;e Abbesse may merciabli purueye comunliche alle dayes, &amp; in o&thorn;er &thorn;inges necessaries  <MILESTONE N="56v" UNIT="leaf"> to &thorn;e sustris. And to hem whoche seruyn, &amp; to &thorn;e &yogh;onge sustris wi&thorn; inne xviii &yogh;ere &thorn;e Abbes may dispense in fastinge after &thorn;at it schal like to here goodli, saue in aduent, &amp; in lentoun &amp; in friday &amp; in fastinge dayes whiche been enstablid bi holi chirche.  The sustris whoche been lete blode been nat boundin to fastinge in &thorn;e time duringe bi &thorn;re dayes, safe in lentoun &amp; in fridayes &amp; in time of advent, And in &thorn;e time bitwene &thorn;e Ascencioun &amp; pentecoste, &amp; &thorn;e fastinges whiche been enstablid bi holi chirche generali.</P><P>And also &thorn;e Abbesse muste be ware &thorn;at sche suffer nat &thorn;e sustris to be lete blood ouer iii times  bi &thorn;e &yogh;ere, but &yogh;if it be for certayne cause enspecial &amp; necessarie.  And algatis &thorn;at &thorn;ey be nat lete blode of any seculere persone straungere,  <MILESTONE N="57r" UNIT="leaf"> &amp; nameli of a man by none resoun, &yogh;if it may be as goodli. 
</P><P>Of &thorn;e syke sustris whan sykenesse falli&thorn; bi grete cure &amp; diligence, as ferfor&thorn;e &thorn;at men schul mowe or se for to do, &thorn;at &thorn;ey been seruid bi alle maner &thorn;inges in metis &amp; drinkes whoche been gode for &thorn;oo maladies, And in alle o&thorn;er &thorn;inges nedeful be wey of charite feruent benyneli, couenabelliche &amp; ententifeliche.   And &thorn;ey whiche been sike schullin haue proper place in &thorn;e whiche &thorn;ey schul dwelle desseuerid from hem whoche been in hel&thorn;e of bodi, For as mochel &thorn;at &thorn;e reste &amp; &thorn;e ordinaunce of <SUPPLIED>&thorn;e</SUPPLIED> Couent be nat distourbid be none wey.</P><P>The abbesse, for as mochel &thorn;at sche schulde be a clere myroure &amp; ensaumple to alle &thorn;e sustris, &thorn;at sche enstreng&thorn;e her as mochel as sche  <MILESTONE N="57v" UNIT="leaf"> may for to suen continueli &thorn;e couent &amp; &thorn;e comune life. The abbesse &thorn;at wole nat ne may nat lede &thorn;e comune life, be assigned wi&thorn;owte tariynge of &thorn;e office for to gouerne o&thorn;er bi &thorn;e mynster or bi &thorn;e visitouris of &thorn;e ordre, <SUPPLIED>bot</SUPPLIED> &yogh;if it so be &thorn;at &thorn;e Abbey had none harme, bi cause of here longe dwellinge in &thorn;e office or ellis &thorn;at mani grete &amp; schewynge profites &thorn;ere of  <CORR SIC="comune" RESP="wws">comme</CORR>.</P></DIV2> <DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 8</SUPPLIED></HEAD><P>Silence, be it of alle Sustres holden in soche maner, &thorn;at &thorn;ey speke nat wi&thorn;oute licence ne one to o&thorn;er, ne to none o&thorn;er, sauynge &thorn;e 



  

<PB N="88">

febel &amp; &thorn;e syke.  But alle gates &thorn;at &thorn;e Abbesse, or presedente take kepe ententifeliche in whoche place, whan, &amp; howe sche schal gif licence to sustris for to speke.  And &thorn;at alle sostres enstreng&thorn;e hem to vse signis religious &amp; honestis.  At dowble festis &amp; at Festis  <MILESTONE N="58r" UNIT="leaf"> of apostles, &amp; any o&thorn;er dayes after &thorn;at it schal best like to &thorn;e Abbesse,  <CORR SIC="And from">from</CORR> &thorn;e howre of none til euynsonge or ani howre couenable, The sustris may speke of oure lorde Ihesu criste &amp; of &thorn;e solempnite of &thorn;e Feste present &amp; of good ensaumplis of seyntis &amp; of o&thorn;er &thorn;ingis honeste of whoche &thorn;ey haue for to speke.</P><P>Whan anybodi to any of &thorn;e Sustres schal speke, First schal &thorn;e Abbesse be warnid &thorn;er of or &thorn;e president, &amp; &yogh;if sche graunt, &thorn;anne schal &thorn;e suster speke wi&thorn; &thorn;e straunger so &thorn;at sche haue two o&thorn;er sustris at &thorn;e leste wi&thorn; here, &thorn;at &thorn;ey mow see &amp; here what &thorn;at &thorn;ey doo or speke, bo&thorn;e on &thorn;at one syde &amp; on &thorn;at o&thorn;er.  And allegatis &thorn;at &thorn;e sustris whiche haue for to speke to any straunger, &thorn;at &thorn;ey be welware &thorn;at &thorn;ey aboundyn nat hem  <MILESTONE N="58v" UNIT="leaf"> for to speke in vayne wi&thorn; owtyn profite &amp; houre longe.</P><P>Neuer&thorn;eles whan any of &thorn;e Sustris wole confesse her, bi &thorn;e perloure make her confessioun in privite alone to one. The confessoures, &thorn;e whoche schullin be assingnid bi &thorn;e Minster general or bi &thorn;e prouincial, assoyle hem of alle sinnis.  None of hem schal speke bi &thorn;e grate of yryn bi &thorn;e whiche &thorn;ey schullin be huslid &amp; here diuine office &amp; sermones, but be auenture &thorn;at it be for cause resonable &amp; necessarie &amp; wi&thorn; compani, after &thorn;at it is ordeynid &amp; establid to speke; &amp; algatis &thorn;at it be seeldyn. This grate  of yren be hangin wi&thorn;in a blacke clo&thorn;e, so &thorn;at bi resoun none suster may be seyne &thorn;er &thorn;orw &amp; &thorn;at none bodi may see none &thorn;inge wi&thorn; inne, but &yogh;if it so be for a resonabel cause, &thorn;at &thorn;e same clo&thorn;e  <MILESTONE N="59r" UNIT="leaf"> be drawyn agayne bi licence of &thorn;e Abbes; &amp; in &thorn;e same maner schal be holden a blacke clo&thorn;e at &thorn;e perlour whiche some may be done awey bi licence of &thorn;e Abbes &amp; of &thorn;e Assentement of grete parti of &thorn;e couent; &amp; &thorn;is gratis schullyn haue doris of yren bund &amp; naylid whoche schal be alwey closid but &yogh;if it be for &thorn;e causes forseyde.</P><P>&THORN;e perlour be of many &amp; &thorn;icke roddis of yren, of stronge werke forgid. &THORN;is perloure to confessioun schulle be made in &thorn;e Chyrche, o&thorn;er in o&thorn;er place couenabel after hit schal beste seme to &thorn;e mynster, &amp; &thorn;at &thorn;e gratis be of mani &amp; thicke roddis of yrin bisili forgid &amp; of stronge werke.  Allegatis in one of &thorn;e sydis of &thorn;e <PB N="89">
forseyde grate be a smalle wyndow I-made wi&thorn; a goget of yrin, bi &thorn;e whiche &thorn;e preest, whan he schal heue vp his honde, may mynistre to &thorn;e Sustris goddis bodi, and &thorn;at none bodi may putte his honde  <MILESTONE N="59v" UNIT="leaf">wi&thorn;inne &thorn;e grate be ani partie of &thorn;e grate.  And &thorn;e forseyde goget alwey schal be closid wi&thorn; two keyis, in &thorn;e warde of a persone couenabel &amp; honeste, sauing whan &thorn;e sustris schullin resseyue goddis bodi &amp; here sermonis, or bi o&thorn;er cause resonable after &thorn;e Iugement of &thorn;e Abbes.  Wi&thorn;owte licens of &thorn;e Ministre &thorn;er schal nat be in &thorn;e couent but one whele couenable, bi &thorn;e which we taki&thorn; to &thorn;e sustris &thorn;at whiche <CORR SIC="schal nat">schal</CORR>  nede to hem &amp; take awey &thorn;at whiche is nedeful; &amp; &thorn;at &thorn;is whele be made &amp; ordeynid in soche wise &thorn;at none &thorn;inge may be seyne bi &thorn;at. Bi &thorn;is whele schal none Suster speke to nobodi, but two whiche kepin &thorn;is whele wi&thorn; grete diligence.</P><P>And also like as &thorn;e abbesse beri&thorn; here, make sche alle &thorn;e sustris for to kepe be hem alle bisili  <MILESTONE N="60r" UNIT="leaf"> &thorn;e ordinaunce of silence of &thorn;is present rule.   For as mochel  <DEL REND="overstrike" STATUS="unremarkable">for as mochel</DEL> &thorn;at alle materis to speke wi&thorn; inne be forbarrid in alle &thorn;ingis to alle sustris, sauinge &thorn;at &thorn;e Abbesse may speke to here sustris at houris &amp; in places couenablis as it schal be moste plesaunt to god.  The sustris sike in &thorn;e time of here maladi in &thorn;e fermeri, &amp; &thorn;ey whiche been seruauntis, &amp; o&thorn;er hole sustris bi cause for to visite &thorn;e sike charitabli bi licence of &thorn;e Abbesse entringe in to &thorn;e fermeri, may speke wi&thorn; sike sustris after disposicioun of &thorn;e Abbesse.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 9</SUPPLIED></HEAD><P>MOreouer we comawnde estreyteli in vertu of obedience, &thorn;at none Abbesse ne ani suster suffer nat ani persone,  what euer he be, for to entre wi&thorn;oute especial licence of  <MILESTONE N="60v" UNIT="leaf"> &thorn;e apostle wi&thorn;inne &thorn;e Abbey or cloyster, ne wi&thorn; inne none place where &thorn;at &thorn;e sustris been abidinge, be he religious or seculere or of what maner dignite. And also we defendin &thorn;e entre to alle maner folke, excepte &thorn;e kynge  in whoche Reine &thorn;is Abbey is foundin, whoche kynge may entre to hem wi&thorn; &thorn;e numbre of x personis, &amp; excepte &thorn;e Minister general of &thorn;at ordre of Freris Menoures, wi&thorn; ii honest felowis, And excepte &thorn;o whiche of &thorn;e comaundement of the Abbesse &amp; bi counsayle &amp; assentement of &thorn;e moste wise suster schal enter inne to hem for a grete nede wel schewinge of ani werke nedeful or mater profitable; &thorn;e whiche, &yogh;if &thorn;er be many, &thorn;an &thorn;at &thorn;er be many 



  

<PB N="90">

suffisauntli ordeynid &thorn;e same werke to performe.  And whan &thorn;at  <MILESTONE N="61r" UNIT="leaf">werke is doon, &thorn;at wi&thorn;oute tariynge &thorn;ey been made go oute of &thorn;e place; &amp; in soche materes &amp; causis &thorn;at &thorn;e assentement of &thorn;e Ministre prouincial be requirid whan it may be done couenabli, for as moche &thorn;at &thorn;e clerete of here renouns be sauid &amp; kepte. The mynistre provincial of &thorn;e same prouince may entre into &thorn;e Abbey wi&thorn; ii honest felawis bi cause necessari for to visite &amp; refourme &thorn;e couent. And also in o&thorn;er materis &amp; causes whoche happin for to come, &thorn;at may nat be reformid wi&thorn;oute entre amongis hem, &thorn;e forseyde Ministre prouincial schal entre,  <CORR SIC="af" RESP="wws">if</CORR> &thorn;at &thorn;e Ministre general bi counsayle of most wise sustris &thorn;er schal to hem graunt.  &yogh;if it happe bi auenture &thorn;at any Cardinal wole come &amp; entre in &thorn;e Abbey, &thorn;at he be resseyuid in reuerence &amp; deuocioun, but  <MILESTONE N="61v" UNIT="leaf"> &thorn;at he bringe nomoo saue x persones.  Ano&thorn;er prelate,  to whom is grauntid any time bi &thorn;e apostle for to entre wi&thorn; inne &thorn;e Abbey for to blesse &thorn;e Abbesse or for to sacre a sustre, or in any o&thorn;er maner &thorn;at it be grauntid at any time to any Bischop for to singe masse wi&thorn; inne, it schal suffice for to haue wi&thorn; him iii or iiii personis to ministre duli to him. And whan it schal be grauntid to any man wi&thorn; inne &thorn;e gate for to abide, &thorn;e Abbesse may speke wi&thorn; him alle dayes, wi&thorn; ii of moste demures &amp; wise sustris of &thorn;e couent.  &yogh;if it happe any time &thorn;at any womman have licence to entre in to &thorn;e Abbey, &thorn;e sustres may speke to here bi conge of &thorn;e Abbesse. &amp; Allegatis &thorn;at &thorn;e sustris take gode kepe &thorn;at wi&thorn; alle diligens &thorn;ey eschiewyn &thorn;at none of hem at here knowynge speke to noman &thorn;at  <MILESTONE N="62r" UNIT="leaf"> is entrid, but in &thorn;e maner &amp; bi ordinauns forseyde, sauinge to vertuous men &amp; to honest, whoche been here confessoures, or to o&thorn;er in here stede, &amp; &thorn;at in couenable time to <CORR SIC="here here">here</CORR> consolacioun &amp; edificacioun of here sowlis, some times &thorn;ey may speke bi licens of &thorn;e Ministre generale or prouincial or of &thorn;e Abbes, so ii or iii Sustris be &thorn;ere present to herin &amp; to see. Of &thorn;is same maner be take kepe, &thorn;at &thorn;ey whoche haue graunt to enter inne in &thorn;e Abbey been so honeste of spekynge &amp; of here maneris &amp; of her life &amp; of here abit, &thorn;at &thorn;e sustres whoche seen hem may vertuousli be edified in here sowlis &amp; none mater of disclawnder &thorn;er of for to rise. Alle &thorn;oo whiche bi licence of &thorn;e apostle wole enter wi&thorn; inne, First &thorn;ey schullen to &thorn;e Abbesse &amp; to o&thorn;er wise sustres of &thorn;e couent  <MILESTONE N="62v" UNIT="leaf"> schew here letres of &thorn;e apostle of here graunt.</P><P>Whan any of &thorn;e sustris been greuou<SUPPLIED>s</SUPPLIED>li syke, &thorn;at sche may nat 

<PB N="91">
godeli come to &thorn;e perloure for to be confessid or for to resseyue goddes bodi or o&thorn;er sacramentis of holi chirche, &thorn;an here confessoure arayid in vestimentis longynge to a preest excepte &thorn;e chesiple schal entre wi&thorn;inne, &amp; his felaw reuestrid alle in white; &thorn;at &thorn;an &thorn;e sike suster confesse here bi soche maner &thorn;at iii o&thorn;er sustris be so ny&yogh;e &thorn;at &thorn;ey may se &thorn;e same confessoure &amp; also her whoche is confessid.  And whan &thorn;e confessioun schal be herde or any o&thorn;er sacrament ministrid, like as &thorn;ey come inne reuestrid, so goo &thorn;ey owte, ne dwelle &thorn;ey &thorn;er inne, ne wi&thorn; any o&thorn;er Suster speke &thorn;ey nat, but in &thorn;e forseyde maner. And also  <MILESTONE N="63r" UNIT="leaf"> whan any comendacioun schal be done for sowlis of Sustris, or for obsequies of any of hem dede, ii freris menoures or preestis preuoyres or &thorn;re, whan &thorn;e bodi is brought to entierment, schalle mowe entre reuestrid wi&thorn; ornementis longynge to a preest, and &thorn;ey for to do alle &thorn;at longi&thorn; to a preest in soche cas. And be &thorn;ey alle wey to gyderes bi alle &thorn;e time &thorn;at &thorn;ey schullin be ocupied abowte &thorn;e execucioun of &thorn;e same office, and &thorn;at fulfillid for to departe &thorn;ennis wi&thorn;owte tariynge.  And also &thorn;at gode kepe be takyn of the Ministris, &amp; bi him whoche schal be visitoure in &thorn;at tyme of hem whoche schal entre in to &thorn;e Abbey for any soche werkis to make &yogh;if &thorn;ey be necessari, whan &amp; how &thorn;ey schullin entre, &amp; gouerne &amp; haue hem wi&thorn;inne.  And up &thorn;at &thorn;ey ordeyne and disposin<MILESTONE N="63v" UNIT="leaf"> &thorn;er of as hem schal best like, so allegatis &thorn;at &thorn;e name &amp; &thorn;e gode fame of &thorn;e Sustris be sauid in alle poyntis.</P><P>For to kepe &thorn;e forseyde entre duringe &thorn;e tyme, one of &thorn;e sustris best louynge god, wise &amp; vertuouse, be ordeynid &amp; enstablid &amp; in alle maner of diligence &thorn;at &thorn;e keyes of &thorn;e same entre be saueli kepte &amp; putte in saue warde of &thorn;e forseyde sustre keper in &thorn;at case assignid, so &thorn;at none dore ne gate &thorn;er be nat, openid wi&thorn;oute verray knowinge of &thorn;e same Suster. The o&thorn;er keye alle diuers schal &thorn;e Abbesse kepe. And also &thorn;at &thorn;er be assignid &amp; ordeynid an o&thorn;er suster for to be felow &amp; helpinge to &thorn;e forseyde porteresse in alle times &amp; in alle &thorn;inges longinge to &thorn;e same kepinge, whan &thorn;e chief porteresse schal be ocupiid o&thorn;er weyes resonabeli<MILESTONE N="64r" UNIT="leaf"> in &thorn;e nedis of &thorn;e Abbey necessari. And ful ententli &thorn;at &thorn;is porteresse suffer nat &thorn;at &thorn;e dore be nat openid but whan &thorn;at grete nede aski&thorn; it, &amp; &thorn;at &thorn;e dore diligentli be kepte &amp; schet &amp; &thorn;e Guyches of barris of yrin &amp; &thorn;e openinge be nat any tyme lefte wi&thorn;oute warde of one of &thorn;e forseyde porteresse, &amp; &thorn;at it be schette be day &amp; be niht wi&thorn; ii keyes, &amp; &thorn;at it be nat openid to sone at eche knockynge, but &yogh;if hit so be &thorn;at &thorn;e porteresse 



  

<PB N="92">

firste see bi &thorn;e smalle wyndow who &thorn;at he is, &amp; &thorn;at it is none dowte but &thorn;at he &thorn;at knocki&thorn; be soche a persone whoche may lefolli come inne after &thorn;e rule of &thorn;e same religioun aforseyde.  We wole of alle &thorn;inge, &thorn;at &thorn;e &yogh;ate be of hihenesse &thorn;at &thorn;er may nat come &thorn;er to but wi&thorn; a ladder,  whoche be lefte  <MILESTONE N="64v" UNIT="leaf"> vp &amp; vnder a chayne of yrin, &amp; schet wi&thorn; a keye; &amp; in &thorn;e mornyninge whan it is day, bi &thorn;e chayne avale bifore iii of &thorn;e sustris.  We graunt that &thorn;ey haue a lowe &yogh;ate, where &thorn;orwe &thorn;at &thorn;ey may bringe Inne grete &thorn;inges as tunnys of wyne &amp; o&thorn;er &thorn;inges like, &amp; &thorn;at it be schette wi&thorn; locke &amp; keye &amp; diligentli I-kepte. And &yogh;if it hap any tyme &thorn;at any werke be for to do wi&thorn; inne &thorn;e Abbey, &amp; &thorn;at seculeris persones muste enter &thorn;ere for &thorn;at, &thorn;an &thorn;e Abbesse puruoye &amp; ordeyne iii sustris wise, sad, &amp; vertuouses of &thorn;e Couent, whiche kepe hem in silence to alle &thorn;o persones whiche schal make werke, &amp; algates &thorn;at none o&thorn;er persones entre. And &yogh;if it happe &thorn;at &thorn;er be multitude &amp; prees, &thorn;at o&thorn;er persones honest &amp; couenable be ordeynid &amp; chaun <MILESTONE N="65r" UNIT="leaf">gid  for to helpe &thorn;e forseyde sustris to kepe &thorn;e same &yogh;ate sureli &amp; bysili.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 10</SUPPLIED></HEAD><P>OF &thorn;e visitacioun of &thorn;is religioun: be alle weyes ordeynid &thorn;at who &thorn;at schal be establid Generall or special visitoure, &thorn;at he be soche one whoche is wel knowen of stedfastnesse of religious life &amp; gode vertuis; &thorn;e whoche whan he comi&thorn; to &thorn;e Abbey &amp; is entrid wi&thorn; inne, &thorn;at he bere him &amp; schewe him soo &thorn;at he may drawe &thorn;e Sustris from goode in to beter, &amp; &thorn;at he enstreng&thorn;e hem in &thorn;e loue of oure lorde, &amp; &thorn;at he alwey estabel amonges hem feruent desire in charite. And whan he schal entre bi reson <SUPPLIED>of visitacioun<NOTE>Words supplied by comparison with Latin original</NOTE></SUPPLIED>, &thorn;at he take him ii religious felawes honest &amp; couenable, &thorn;e whoche felawes, wille &thorn;ey be wi&thorn;inne &thorn;e Cloyster, schulle nat departe  <MILESTONE N="65v" UNIT="leaf"> asunder by none time.  Alle &thorn;e Abbeyes of &thorn;e same religioun been I-visitid eche &yogh;eer ones or at &thorn;e leste in ii &yogh;ere ones. The visitoures be algatis of &thorn;e ordre of Freris menoures &amp; &thorn;at he be I-sent by &thorn;e minister general of the ordre.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 11</SUPPLIED></HEAD><P>AT alle &yogh;eres &thorn;at &thorn;e Abbey may nat be visitid bi &thorn;e visitoure, whoche ys sent fro &thorn;e mynister generale, &yogh;if it be nedeful, &thorn;at &thorn;an &thorn;e abbey be visitid bi &thorn;e Mynister of &thorn;e same prouince after &thorn;e 




<PB N="93">
forme of &thorn;e Rule of &thorn;is religioun forseyde. The visitoure whiche wole goo fer&thorn;er in his visitacioun,  after tyme &thorn;at &thorn;e rule ys redde, enquere he besili &thorn;e trow&thorn;e of alle Sustris &amp; of eche of hem bi hemselfe generali, &amp; especiali &thorn;e estate of alle &thorn;e sustres &amp; how &thorn;ey kepin here religioun; &amp; &thorn;ere he fyndi&thorn; any defawte,  <MILESTONE N="66r" UNIT="leaf"> for to amende &amp; refourme hit in &thorn;e principal &amp; in &thorn;e membris in jelosie of charite &amp; in &thorn;e loue of rihtwisnesse &amp; bi grete discresioun in alle times.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 12</SUPPLIED></HEAD><P>WHan &thorn;at he visiti&thorn; in alle times any of &thorn;e Sustres, &thorn;e Abbesse schal abide oute of &thorn;e chapitre, &amp; <CORR SIC="&thorn;e resigne">resigne</CORR> &thorn;e seele, &amp; sche schal nat be at here owne visitacioun; &amp; none &thorn;inge be purposid of one suster to ano&thorn;er, but &thorn;at whoche may be prouid haue be done by comune spekynge or bi apert knowynge.  An ouer alle &thorn;inges &thorn;at he take kepe &amp; &thorn;enke bisili &amp; nameli in &thorn;e visitasioun of &thorn;e Sustres, &thorn;at stere nat to any &thorn;inge but to &thorn;e loue of god for to speke of, &amp; of &thorn;e amendement of &thorn;e Sustris whoche wole nat knowe here trespace &amp; &thorn;e defauhtes whoche been putte on hem, &yogh;if  <MILESTONE N="66v" UNIT="leaf"> &thorn;ey wole excuse hem of &thorn;e same; &amp; &yogh;if it be grete &thorn;inges, audience schal nat be denyed to hem.  And &thorn;oo sustris whoche acusi&thorn; o&thorn;er of greuousis &thorn;iuges, &yogh;if &thorn;ey faylen in prouing &thorn;er of, after &thorn;e blame whoche is put vppon hem, be lawfullich punischid.  And &thorn;e trespace or defaute whiche ha&thorn; be punischid biforne bi a visitour, schal <SUPPLIED>nat</SUPPLIED>be redressid of newe.  The visitoures schullin kepe &thorn;e maner of spekynge forseyde, &thorn;at is for to vnderstonde, &thorn;at &thorn;ey speke to alle &thorn;e sustris or to ii at &thorn;e leste bifore mani whiche be nat ferre; &amp; also whan he is oute of &thorn;e place &amp; wole speke to one or to many of &thorn;inges whiche perteyni&thorn; to his office.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 13</SUPPLIED></HEAD><P>And we wole &thorn;at &thorn;e visitoures spede hem of here visitacioun of alle wi&thorn; owte greuauns  <MILESTONE N="67r" UNIT="leaf"> of &thorn;e Abbey, &amp; algatis &thorn;at wi&thorn;inne iiii dayes or v atte moste bi here visitacioun, but &yogh;if it so be &thorn;at it nedi&thorn; lenger to abide for hope &amp; grete nede. And after &thorn;at &thorn;ey for to haue none power to entre in to &thorn;e Abbey. The time of &thorn;e visitacioun whoche is aboue seyde schal nat be esloignid wi&thorn;owte special conge of &thorn;e Mynistre.  And we wole nat &thorn;at &thorn;e generalle Minister dwelle ne 



  

<PB N="94">

abide lenger but &thorn;e same time, but &yogh;if it so be for a grete certayne cause.  Allegatis at &thorn;e nyhte from &thorn;e sonne goynge to reste til in &thorn;e morwe at &thorn;e sunne risinge, &thorn;at none be suffrid for to dwelle or to entre wi&thorn; inne, ney&thorn;er visitour ne o&thorn;er, of what auctorite &thorn;at he be <CORR SIC="&thorn;at he be that he be">&thorn;at he be</CORR> warnid, but &yogh;if it so be &thorn;at it be for confessioun for to here of any  <MILESTONE N="67v" UNIT="leaf"> sike Suster gretli syke or for any grete peril schewynge. And wolyn &amp; monestyn  ententifeli, &thorn;at &thorn;e Sustres in priue &amp; aperte &thorn;o &thorn;inges whiche after &thorn;e forme, as it semi&thorn; to doo to kepe here rule, whoche been to establid &amp; to amende, After &thorn;at whoche schal best seme to hem &amp; &thorn;er vppon &thorn;at &thorn;ey myngin &amp; preposin couenabli &amp; besili to visitoure to whom &thorn;ey been holden by vertu of obedience for to obeye stedfastli wi&thorn; in &thorn;e time forseyde In alle &thorn;inge longinge to &thorn;e visitoures office.  And &yogh;if &thorn;er be any Suster &thorn;at ha&thorn; trespassid a&yogh;enst &thorn;e Rule, be sche punyschid rihtfulli bi &thorn;e visitoure, as it longi&thorn; for to be done. The abbesse also, &yogh;if here meritis &amp; here defawtes axen hit, be sche assoylid of here office bi &thorn;e visitoure &amp; bi him also corectid.<MILESTONE N="68r" UNIT="leaf">  The couent &amp; o&thorn;er familieres, &yogh;if &thorn;ey be reprouable in any &thorn;inge, &thorn;at &thorn;ey be repreuid; &amp; &yogh;if &thorn;ey wole nat be repreuid, &thorn;at &thorn;ey be algatis remuyd.  The confessoures &amp; here felowes be of &thorn;e ordre of freris Menoures, whoche &thorn;ey schullyn dwellin &thorn;ere &amp; minister &thorn;e sacrament of &thorn;e awter &amp; o&thorn;er sacramentis, but &yogh;if it so be &thorn;at Ministres general or prouincial ordeyne in o&thorn;er maner bi cause resonable &amp; honest. And &yogh;if &thorn;e visitoure fynde any cause notable ageynist &thorn;ese confessoures, he is holdin to enforme &thorn;er of &thorn;e Ministre prouincial, whoche schal redresse hem or putte hem awey owte of &thorn;e place.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 14</SUPPLIED></HEAD><P>AFter &thorn;at we enmonestyn straytli &thorn;e visitoure, &thorn;at &thorn;oo &thorn;inges whoche he fynt in his visitacioun &thorn;at  <MILESTONE N="68v" UNIT="leaf"> he kepe priue, ne schewe hit nat bi his knowinge to none bodi, but assone as misdedis schal be redde &amp; penaunce enioynid, alle &thorn;at whoche is writen schal be brent bifore &thorn;e couent, but &yogh;if &thorn;er be soche &thorn;inges whoche bi &thorn;e counsayle of moste wise sustris of &thorn;e couent schul be reportid to &thorn;e Ministre general of &thorn;e ordre.  And also &yogh;if so be &thorn;at &thorn;e Minister prouincial finde after &thorn;e visitacioun any &thorn;inge notable ageynis &thorn;e visitoure or ageynis his felawes, He is holdin to make enformacioun to &thorn;e Minister 




<PB N="95">

general.  The felaws to &thorn;e visitoure schul nat be at &thorn;e visitacioun, but &yogh;if it so be &thorn;at &thorn;at it seme to &thorn;e visitoure for &thorn;e beste to doo.</P></DIV2><DIV2 TYPE="chapter">
<HEAD><SUPPLIED>Chapter 15</SUPPLIED></HEAD><P>The eleccioun of &thorn;e Abbesse perteyni&thorn; alle oneli to &thorn;e couent, but &thorn;e confirmacioun quassacioun &amp; deposing  <MILESTONE N="69r" UNIT="leaf"> perteni&thorn; to &thorn;e Ministre general of &thorn;e ordre of Freris Menoures, &yogh;if he be present in &thorn;e prouince;  &amp; &yogh;if he be nat, &thorn;at it schal pertien to &thorn;e Minister prouincial, In &thorn;e whiche &thorn;e forseyde Abbey is foundid, To whom perteni&thorn; &thorn;e ordinaunce of &thorn;is ordre, &thorn;e gouernaunce, &thorn;e cure, &thorn;e visitacioun, &thorn;e correccioun, &amp; reformacioun, &amp; bi hem &amp; bi o&thorn;er visitouris after &thorn;at at it be enioynid hem in place &amp; in time; bi &thorn;e whiche visitoures &thorn;e abbesse schal be assoylid of here office, as it is expressid aboue.  And &thorn;ere for &thorn;an in vertu of obedience we comaunde straytli senden &amp; enioynen alle Abbessis &amp; Sustris of &thorn;is religioun, &thorn;at &thorn;ey be obedientis to &thorn;e Minister general of &thorn;e ordre of frere Menoures &amp; to &thorn;e Minister prouincial of &thorn;e same prouince, in &thorn;e whiche &thorn;e same  <MILESTONE N="69v" UNIT="leaf"> Abbey is sette, in &thorn;inges whiche been nat ageynis here sowlis, ne ageynis &thorn;is present rule.  For we wole &thorn;at &thorn;ey be alwey sogettis to here gouernouris.  Also we enioynin to alle &thorn;e sustris of &thorn;is same religion, &thorn;at &thorn;ey obey diligentli to here Abbesse, after &thorn;at &thorn;e Abbesse be confermid, as longe as &thorn;at sche dwelli&thorn; &amp; abidi&thorn; in here office.  Whan for maladi or for any o&thorn;er caas &thorn;at &thorn;e Abbey be destitute or voyde of an Abbesse, &thorn;at &thorn;an &thorn;e sustris schal  <UNCLEAR REASON="erasure">mow</UNCLEAR> chesyn a president to whom in &thorn;e mene time &thorn;ey schul be obedientis til a nyew Abbesse be confermid &amp; ocupie here office. And &thorn;is same president schal vse &amp; execute in &thorn;e mene time &thorn;e office who ys longynge to &thorn;e Abbesse.  The mynistris <SUPPLIED><CORR SIC="whoche" RESP="wws">and</CORR></SUPPLIED>   &thorn;e visitoures  schul refourme alle dishoneste<MILESTONE N="70r" UNIT="leaf"> &amp; amende alle &thorn;ingis whoche been for to amende boo&thorn; in spiritualite &amp; in temporalite.  And it <SUPPLIED>is</SUPPLIED> for to eschiewen comynges &amp; goinges of straungeris bi occasioun of temporal &thorn;inges &amp; forasmoche &thorn;at &thorn;e Sustris may lyue more in pees for to serue god allegatis, &thorn;at &thorn;ey haue in comune &amp; for to resseyue &thorn;e profites of rentis &amp; possessions &amp; sureli to kepe.  And for to trete &thorn;e forseyde possessions in riht maner, haue &thorn;ey in &thorn;e forseyde Abbey a procuratoure  wise &amp; trew, whoche schal be establid of the counsayle of the Abbesse &amp; bi consentement of &thorn;e couent &amp; be 



  

<PB N="96">

he put owte at alle time, whan hem schal seme goode &amp; profitabel; &amp; &thorn;at &thorn;e procuratoure be holdin to &yogh;eelde acounte resonable to &thorn;e Abbesse &amp; to &thorn;e wise Sustres enspeciali bi &thorn;e couent &thorn;erto<MILESTONE N="70v" UNIT="leaf"> assignid, &amp; to &thorn;e visitouris whan &thorn;ey wolen herin of alle &thorn;inges whoche haue be deliurid to him &amp; &thorn;at he ha&thorn; despendid.  And &thorn;is procuratoure schal nat in none maner selle, ne bynde ne draw awey any goodes or catallis of &thorn;e Abbey, &amp; alle &thorn;at which is done in damage to &thorn;e Abbey bi soche maner of bad gouernaunce, we Juge it for nawt &amp; of none auayle. And for as moche &thorn;at in o&thorn;er place is oure life perpetuel, we wole aboue alle &thorn;inges &thorn;at &thorn;e sustris of &thorn;is religioun eschuen outrage &amp; &thorn;e sourfait of bigginge &amp; of alle maner curiosite, whiche been contrarious to alle godenesse &amp; whoche god hati&thorn; in alle &thorn;inges.</P></DIV2><DIV2 TYPE="chapter"><HEAD><SUPPLIED>Chapter 16</SUPPLIED></HEAD><P>The seel of &thorn;e couent be kepte after &thorn;e ordinaunce of &thorn;e same couent.  And alle &thorn;e letres whiche  <MILESTONE N="71r" UNIT="leaf"> schul be sent from &thorn;e couent schal be firste I-redde in &thorn;e chapitre. None of &thorn;e Sustres sende ne resseyue any letres but soche whoche &thorn;e Abbesse schal rede first, or ellis &thorn;at &thorn;e same letres be I-redde bifore &thorn;e Abbesse be ano&thorn;er suster &thorn;er to assignid. The Abbesse schal holde chapitre eche wike twies at &thorn;e leste, one of coreccioun &amp; amonisschment, &amp; ano&thorn;er of &thorn;e ordinaunce of Sustris.  And ouer alle &thorn;inge we defende &thorn;at none Ministre ne visitoure bi here auctorite make none constitucionis in &thorn;e Abbey ageynis &thorn;e forme &amp; rule aforseyde, wher &thorn;orwe &thorn;e sustris be bounde or enclinid to any vice or payne, but &yogh;if so be &thorn;at it be done bi consentment of alle &thorn;e couent; and &yogh;if ani soche nyew ordinaunce be made, by no maner &thorn;at &thorn;e sustres schul be boundyn &thorn;er to.</P></DIV2><DIV2 TYPE="chapter"><MILESTONE N="71v" UNIT="leaf"><HEAD><SUPPLIED>Chapter 17</SUPPLIED></HEAD><P>We seyn &thorn;an &thorn;at none persone of holi chirche ne seculer take in despite ne varie ne transpose &thorn;is present rule correctid &amp; approuid, ne any &thorn;inges whoch been comprehendid &thorn;er inne, ne for to go folili &thorn;er ageynis.  And &yogh;if any be so hardi &thorn;at dare take &thorn;at vppon him, knowe he &thorn;at he renni&thorn; in &thorn;e wra&thorn; of god almyhti&amp; indignacioun of &thorn;e apostles Peter &amp; poule.  This was &yogh;ouin at vien&yogh;  &thorn;e vi kalendis of august &thorn;e secunde &yogh;er of oure dignite.</P><PB N="97"><P>This is rule of sustris enclosid, whoche haue lefte alle &thorn;inges of &thorn;is worlde for loue of god.  Certis &thorn;ey do grete vnderstondinge, for in &thorn;is worlde may no man dwelle in profitabel pees.  At alle dayes &thorn;er been enemyes And &thorn;erfor &thorn;at &thorn;e sustres put here &thorn;owtes for to loue god ententifely, whoche schal putte hem in goode place. And  <MILESTONE N="72r" UNIT="leaf"> for as mochel &thorn;at &thorn;ey been enclosid, allemihti god schal &yogh;eue to hem of his fayre &thorn;inges &amp; &thorn;at is fayre paradise, bi cause &thorn;at &thorn;ey haue louid him in vertuouse seruise.  Now prey we &thorn;is gode ladies &thorn;at &thorn;ey preyen for oure sowles &thorn;at we may come &amp; haue &thorn;e Joye of heuyn bi his blessid grace perpetuelly for to endure.  Amen.</P></DIV2><CLOSER><HI REND="i">Here endi&thorn; &thorn;e Rewle of Sustris Menouresses enclosid.</HI></CLOSER></DIV1> <DIV1 TYPE="appendix"><HEAD><SUPPLIED>Appendix</SUPPLIED></HEAD><DIV2 TYPE="section"><HEAD><SUPPLIED>Section 1</SUPPLIED></HEAD><PB N="98"><P>FOr as moche &thorn;at it is couenabel lowli seruauntes &amp; deuowtes hand maydenes of owre lorde Ihesu criste for his loue &thorn;e worlde wi&thorn; alle vaniteis to forsake, And &thorn;e batayle for to vndertake agaynes &thorn;e deuel &amp; him for to wi&thorn;stonde &amp; his temptacions, &amp; hem selfe to refreyne bi name of professioun, <MILESTONE N="72v" UNIT="leaf"> bi whoche &thorn;ey been submittid to diuerses obseruauncis of religioun, so &thorn;at &thorn;ey mowen bi &thorn;e forseyde avowe of regulere obseruaunce hel&thorn;e in sowle &amp; bodi haue in &thorn;is worlde, And after here departinge for to reioyse perpetualli &thorn;e rewarde of blisse, whoche ys ordeynid for here rewarde, we &thorn;erfor fader spirituel of his &thorn;ingis &thorn;enkinge wi&thorn; gode diligence, hauin ordeynid &thorn;at &thorn;e sustris whoche been or schal been vnder &thorn;e gouernaunce in &thorn;e cure of freris Menowres, alle &thorn;ow &thorn;at &thorn;ey be clepid Menowressis or of &thorn;e ordre of Seint Clere or of seynt damian, or of what o&thorn;er name &thorn;at &thorn;ey hauyn or berin, &thorn;at in eche place wher &thorn;ey been dwellinge bi &thorn;e ministris prouincial of &thorn;e Freris Menours &amp; bi &thorn;e Abbesse of &thorn;e same place &amp; of &thorn;e  <MILESTONE N="73r" UNIT="leaf"> couent or of &thorn;e gretter parti of &thorn;e couent be &thorn;er ordeynid be oure auctorite certeyne nombre of hem after &thorn;e quantite &amp; sufficiant of godes &amp; rentis longinge to &thorn;e same Abbey, so &thorn;at &thorn;ey may of here goodes couenabli be sustaynid.  And ouer &thorn;at certayne nomber bi &thorn;is maner assigned, &thorn;at none be resseyuid in &thorn;e same hous wi&thorn;owte special licence of &thorn;e apostle, But &yogh;if so be &thorn;at here godes &amp; rentis been of soche encrese whoche may suffice to moo; &amp; algatis byfore any soche resseyuinge, &thorn;at &thorn;e encrese of here godes bi &thorn;e grace of god be denounsid to &thorn;e chapitre general of freres Menoures.  Atte whiche chapitre it schal be &thorn;an ordeynid how many persones may &thorn;er putte inne ouer the nombre of olde time, bi resoun of &thorn;e encrees of here goodes &amp; reuenuys,<MILESTONE N="73v" UNIT="leaf"> as it is forseyde. And &yogh;if it happe bi &thorn;e grace of god any persone or many persones for to be resseyuid ouer &thorn;e olde numbre, Algatis &thorn;at none soche resseyte be made wi&thorn; owte licence of &thorn;e Ministre general or prouincial, to &thorn;e whoche Ministris we comaundin straytli &thorn;at bifore ani soche graunt schal be done, &thorn;at &thorn;ey auise wel, &thorn;at none <CORR SIC="comenaunt" RESP="wws">couenaunt</CORR> &thorn;er in be made vnduli, ne 


<PB N="99">
ani &thorn;inge &thorn;at towchi&thorn; Simoni.  And &yogh;if it happe bi auenture &thorn;at any of &thorn;e kynrede or o&thorn;er Frendes make legacioun, deuise or &yogh;ifte of ani maner possessioun, gode, catelles or Iuyelles to any Suster, &thorn;at it schal be resseyuid bi &thorn;e Abbesse &amp; dispendid in profite to Couent ; &amp; sche bi cause of whom &thorn;at gifte is doue for, &thorn;at allegatis sche in here necessitees be holpyn &amp; releuyd<MILESTONE N="74r" UNIT="leaf">  to here ese goodli.  And &thorn;at &thorn;e ministris be wel ware, bo&thorn;e general &amp; prouincial, &thorn;at for none leue bifore grauntid ne after, bi none wey, for none coloure ne requeste, ne for any o&thorn;er occasioun, none maner suster of &thorn;is religioun bi here selfe ne be any o&thorn;er do resseyue or take any &thorn;inge whoche is lougynge to ani frere or to any Couent or to &thorn;e chirches or werkis of &thorn;e forseyde ordre. And also &thorn;at bi resoun of soche resseyte none &thorn;inge be procurid ne &yogh;ouin, &amp; &thorn;at none &thorn;inge be suffrid to be resseyuid bi resoun of custume, ne bi any o&thorn;er wey, For alle soche dedis we <CORR SIC="rettoune" RESP="wws">reccoune</CORR> corrupcioun. And &yogh;if any ministre do or suffer &thorn;e contrarie, be he cursid in so mochel &thorn;at he may nat be assoylid but onli of &thorn;e  <DEL REND="erasure" STATUS="unremarkable">pope</DEL>  excepte peryl of dee&thorn;, &amp; &yogh;if he be conuictid<MILESTONE N="74v" UNIT="leaf">&thorn;er of, &thorn;at &thorn;an he schal be deposid of &thorn;e office of Ministre perpetueli.</P><P>And more ouer we ordeyne &thorn;at &thorn;e Abbessis &amp; alle o&thorn;er whiche &thorn;e goodes of &thorn;e Abbey schal gader, resseyue, ministre, or despende, eche &yogh;ere &thorn;at &thorn;ey schal &yogh;eelde acounte bifore &thorn;e Ministre general or prouincial &amp; before ani wyse Sustres I-chosin &thorn;ere bi &thorn;e Couent, of alle maner resseytis &amp; expensis &amp; of alle o&thorn;er &thorn;inges in diew maner, &amp; of alle &thorn;at whiche is owynge bi any persone, &amp; of &thorn;e astate of &thorn;e Abbey.  And we wole also &thorn;at in eche hous of &thorn;e ordre in &thorn;e biginnynge of &thorn;e Abbes, after &thorn;at sche is in pesible possessioun of &thorn;e godes, &amp; alle &thorn;inges whoche longyn to &thorn;e hous, &thorn;at wi&thorn; inne ii mon&thorn;is in &thorn;e present of &thorn;e Ministre general or prouincial or <MILESTONE N="75r" UNIT="leaf"> of &thorn;e visitoure of &thorn;e house, &amp; in presens of vi wise Sustris of &thorn;e same place be an Inuentari made of alle here godes &amp; catallis meuabel &amp; not meuabel; &amp; &thorn;is Inuentari schal be regestrid or dowblid in alle poyntis acordinge &amp; enselid wi&thorn; &thorn;e seeles of &thorn;e Abbesse &amp; of &thorn;e couent; and amongis o&thorn;er &thorn;inges in &thorn;e forseyde register be conteynid what bestis &thorn;ey hauyn, &amp; what &thorn;ey been wor&thorn;e, &amp; what corne &thorn;ey hauyn, &amp; what wynes, &amp; alle o&thorn;er maner store, &amp; &thorn;e dettis whoche &thorn;e hous owi&thorn;, &amp; &thorn;e dettis whoche been owynge to &thorn;e house, &amp; to whom &thorn;ey been bowndyn &amp; &thorn;e names of here dettoures, &amp; what ornementis, &amp; what vessel &amp; couertoures, &amp; what o&thorn;er 



  

<PB N="100">

soche thingis been in &thorn;e hous.  And &yogh;if any Abbesse resseyue &thorn;e hous in  <MILESTONE N="75v" UNIT="leaf"> gode estate &amp; sche doo&thorn; enpeyre hit, bi alienacioun or destruccioun of here godes or bi dette &amp; foli obligacioun, &thorn;an be sche deposid of here astate, &amp; ouer &thorn;at be sche punyschid as it longi&thorn; to.  And we wole &thorn;at &thorn;e forseyde Inuentaries or regestris been redde opunli &amp; playnli in &thorn;e Chapitre bifore alle &thorn;e Couent; and after tyme &thorn;at &thorn;ey been redde, one register dwelle wi&thorn; &thorn;e Abbesse, &amp; &thorn;at o&thorn;er wi&thorn; &thorn;e Couent, &amp; &thorn;e transcrite wi&thorn; &thorn;e Ministre general or prouincial.</P><P>And &yogh;it as we recordin oure blessid predecessoures  <DEL REND="erasure" STATUS="unremarkable">pope </DEL><DEL REND="overstrike" STATUS="unremarkable">boneface &thorn;e VIII</DEL>, &thorn;at after a constitucioun bi hem ordeynid vppon &thorn;is same religioun, vnder vertuouse rule, &thorn;at alle &thorn;e Sustris schulden dwelle &amp; abide vnder stedefast &amp; perpetuel closinge, &amp; as we been efformid In some placis of &thorn;e ordre <MILESTONE N="76r" UNIT="leaf"> &thorn;is poynt is nat kepte holi, And &thorn;erfor owre wille is, &thorn;at &thorn;is same constitucioun be kepte outerli. Wherfor we comawnde straytli to alle Ministris &amp; Abbessis &amp; to alle &thorn;o to whom soche kepinge of closure perteni&thorn;, &thorn;at &thorn;ey alle doo here feruent diligence for to kepe truli, &thorn;at none Suster priuyli ne apertli passe nat oute bi none maner wey, But &yogh;if so be in case &thorn;at any of hem been sent &amp; ordeynid for to edifie &amp; ocupie a newe place of &thorn;e same religioun, or ellis &thorn;at it happe &thorn;at ani of hem be in so stronge maladie opunli, &thorn;at sche may nat dwelle ne abide &thorn;er inne wi&thorn; owte grete sclaunder or perille importabel.</P><P>And ouer &thorn;at we wole &thorn;at none religious ne seculere, of what astate or dignite &thorn;at he be, &thorn;at he enter nat to hem <MILESTONE N="76v" UNIT="leaf"> wi&thorn;owte licence of &thorn;e Apostle, owtake &thorn;es persones to whom is grauntid conge, bi here rule &amp; bi ordinaunce of owre predecessouris. And ouer &thorn;at we comaundyn streytli to &thorn;e Ministris, Custodis &amp; wardeynis bi &thorn;is tenoure present, &thorn;at &thorn;ey distreyne alle here freris to hem sogettis, &thorn;at in here comynges &amp; abidinges in &thorn;e Abbey &thorn;ey gouerne hem vertuousli in alle poyntis after &thorn;e rule of seynt Fraunceys &amp; statu<SUPPLIED>t</SUPPLIED>es of holi  <DEL REND="erasure" STATUS="unremarkable">popis</DEL>  &amp; o&thorn;er  <DEL REND="erasure" STATUS="unremarkable">holi</DEL> Freris of &thorn;e same ordre.  And alle &thorn;oo whiche doo &thorn;e contrari schullin be punischid &amp; chastisid after &thorn;e ordinaunce in &thorn;e same statutes assignyd.</P><P>And also sauynge in &thorn;e same rule of &thorn;e Sustris made bi seynt <PB N="101">
Clare is a clause conteynyd, &thorn;at in eche house &thorn;er may be resseyuyd certaynis <MILESTONE N="77r" UNIT="leaf">  personis for to serue hem &amp; &thorn;e whiche schal be constreynid to alle maner obseruaunces of professioun like as o&thorn;er been wi&thorn; inne, owtake closure, &amp;c.,we nefor&thorn;at, for &thorn;e honeste &amp; gode fame of &thorn;e Sustris of &thorn;e ordre of seynt Clare or Menoressis or of seynt Damyan, O&thorn;er weyes we ordeyne at &thorn;is time, &amp; wolin &thorn;at oure ordinaunce endure perpetuelli, whiche is &thorn;is &thorn;at we comaundin straytli &thorn;at from &thorn;is time for&thorn;e, soche seruauntis &thorn;at now been or schullin been, &thorn;at &thorn;ey been as ferfor&thorn; &amp; astraytli boundin to &thorn;e obseruaunce of professioun as o&thorn;er sustryn in &thorn;e same Abbey vnder obedience, &amp; &thorn;at &thorn;ey dwellin &amp; abide perpetueli vnder closure. Nefor&thorn;an &thorn;ey schul mowe haue in eche house of soche religioun certaines wommen  <MILESTONE N="77v" UNIT="leaf">but fewe, &thorn;e whiche schullen be of gode age &amp; wel auysid &amp; of goode maneris &amp; honestes in seculere habite; &amp; soche schal entre nat in &thorn;e closure of &thorn;e Sustres, but for profite of &thorn;e Abbey &amp; for grete necessite to &thorn;e Sustres, after &thorn;at is enioynid to hem, &amp; &thorn;at &thorn;ey be &thorn;ere of warnid.  And &yogh;if &thorn;e Abbesse take vppon here ageynes oure comaundement for to goo owte of &thorn;e forseyde closure, or geue licence to any of &thorn;e Sustris, &thorn;at &thorn;an bi &thorn;e Ministre in &thorn;e counsayle of &thorn;e freris, The same Abbesse schal be remewid of here gouernaunce, &amp; &thorn;e Sustris bi &thorn;e maner goynge owte of &thorn;e closure, but in case sufferablis, schullyn be made onables to alle offices of &thorn;e ordre, &amp; neuer&thorn;elese &thorn;at &thorn;ey been enioynid to do &thorn;e penaunce assignyd &amp; ordeynid in &thorn;e ordre  <MILESTONE N="78r" UNIT="leaf"> for greuouses trespasis.</P><P>And also we defenden straytli &thorn;at &thorn;e Sustris of &thorn;e order, haue none cellis in here dortoure, &amp; &yogh;if any &thorn;er be, we senden &amp; comaunden &thorn;at bi &thorn;e ministris or be visitoures in &thorn;e nexte visitacioun &thorn;at &thorn;ey do destruye vtterli alle soche maner cellis; &amp; &yogh;if any o&thorn;er be counsaylinge procuringe or helpinge &thorn;ere agaynes, &thorn;at &thorn;ey been chastised &amp; punischid sadli by censure &amp; sentence of holi chirche &amp; that by oure auctorite.  And &yogh;if any of &thorn;e forseyde Ministris or o&thorn;er freris of &thorn;e same ordre presumyn now or in tyme comynge to make o&thorn;er statutis or obseruaunces ageynes owre ordinaunce forseyde, we bi auctorite  <DEL REND="erasure" STATUS="unremarkable">papal</DEL>  enioynyn &amp; comaundyn &thorn;at soche constitucions been holden for nauhte &amp; of none valu. And we wolen <MILESTONE N="78v" UNIT="leaf"> &amp; comaunden straytly &thorn;at alle &thorn;e Ministris prouinciallis in alle here prouinces do sende to alle Abbeyes of &thorn;e same ordre whoche been or schulde been vnder cure &amp; gouernaunce of freris Menoures, The copies of 




  

<PB N="102">

&thorn;is ordinaunce enselid vnder &thorn;e sele of &thorn;e mynistre &amp; of &thorn;e diuynitoures, And &thorn;at &thorn;ey been redde to &thorn;e sustris in here couentis opynli &amp; &thorn;at &thorn;e Ministris comaundcn stray<SUPPLIED>t</SUPPLIED>li &thorn;at &thorn;is ordinaunce from &thorn;is time for&thorn;e be I-kepte entierli &amp; holdin stedefastli wi&thorn; owte any variaunce or lettinge.</P> </DIV2><DIV2 TYPE="section"><HEAD><SUPPLIED>Section 2</SUPPLIED></HEAD> <P>At alle &thorn;e houres &thorn;ey schal first a litel ringe &amp; make a suffisaunt restinge, so &thorn;at &thorn;e Sustres may make hem redi &amp; assemble in &thorn;e chirche wi&thorn; owte tariynge, &amp; &thorn;an schal &thorn;e belle be rungyn wel lenger, &amp; &thorn;is maner ringinge be vsid in alle times, safe <MILESTONE N="79r" UNIT="leaf"> in dobel Festis. For &thorn;an we schal ringe iii tymes longe bo&thorn;e to euensonge &amp; to matynnis, bi espacis suffisauntis.  And at &thorn;e tierce twey tymes longe with couenabel espace, &amp; after &thorn;e tierce iiii time to &thorn;e masse couenabli.  Eche day we schal ringe in time longe bifore &thorn;e biginninge of &thorn;e Inuitatorie.  On sundayes, at dobel Festis, &amp; semydobel &thorn;ey schal ringe, whan &thorn;e<SUPPLIED>y</SUPPLIED> byginne <FOREIGN LANG="lat">Te deum l<SUPPLIED>audamus</SUPPLIED></FOREIGN>  tille soche a verse <FOREIGN LANG="lat">pleni sunt celi &amp; terra.</FOREIGN> And on sundayes whan &thorn;ey syngen &thorn;e ix respons, while <FOREIGN LANG="lat">Gloria patri</FOREIGN> is asinginge, &thorn;an &thorn;ey schal ringe til &thorn;e biginnynge ageyae of &thorn;e response. Whan &thorn;ey been at &thorn;e leuacioun, &thorn;ey schal ringe a litel in &thorn;e masse conuentuel withowte more. At &thorn;e mete &amp; at &thorn;e soper in alle times &thorn;ey schal sowne &thorn;e smale belle, And after  <MILESTONE N="79v" UNIT="leaf"> til &thorn;e Sustren haue wasschin here hondis &amp; assembel togyderes bifore &thorn;e freytoure, &amp; after here refeccioun &thorn;ey schalle smyht iiii strokes on &thorn;e belle of &thorn;e freytoure.  And after &thorn;is smytinge &thorn;e Sustres schullin rise &amp; entre honestli in to &thorn;e Freytoure, &amp; after &thorn;at &thorn;ey schal sowne &thorn;e belle, bi &thorn;e space of seyinge of iiii <FOREIGN LANG="lat">Aue maries</FOREIGN>.  And after &thorn;at &thorn;e Chauntresse in sesynge of &thorn;e sowninge schal seye <FOREIGN LANG="lat">Benedicite</FOREIGN>. And &thorn;e Couent schal answere in &thorn;e same tune.  And &thorn;an &thorn;e Chauntresse schal bigynne &thorn;e verse, &amp; alle &thorn;e couent schal sey after. At <FOREIGN LANG="lat">Iube d<SUPPLIED>omne</SUPPLIED></FOREIGN>  Sche &thorn;at schal rede fromme &thorn;e ende of &thorn;e Couent til sche come in myddis of &thorn;e Couent schal sey <FOREIGN LANG="lat">Iube d<SUPPLIED>omne</SUPPLIED></FOREIGN> &amp; bowynge schal resseyue &thorn;e blessynge.  And in &thorn;e end of &thorn;e mete, &thorn;e refreytouresse schal smyte  <MILESTONE N="80r" UNIT="leaf"> iiii strokes on &thorn;e smale belle, &amp; anone &thorn;e reder schal sey <FOREIGN LANG="lat">Tu autem</FOREIGN>.  And &thorn;e Sustres at &thorn;e tabel schul seye <FOREIGN LANG="lat">Deo gratias</FOREIGN>.  And after anone &thorn;e Somenerere schal sowne &thorn;e smale belle as longe til &thorn;e sustres been fro table, &amp; in renges bifore, one 


<PB N="103">
Suster ageynis ano&thorn;er.  And &thorn;an &thorn;e chaunterere schal biginne &thorn;e verse &amp; alle &thorn;e couent after, &amp; atte <FOREIGN LANG="lat">G1oria patri</FOREIGN> Eche Suster schal turne ageynis o&thorn;er.  Whan alle is done, &thorn;e almoynere schal turne here towarde &thorn;e ymage  &amp; sey <FOREIGN LANG="lat">Agimus tibi</FOREIGN>  wi&thorn; <FOREIGN LANG="lat">Benedictus deus in do<SUPPLIED>nis</SUPPLIED></FOREIGN>, And after &thorn;at &thorn;e Chaunterere schal bigynne for to go to &thorn;e Mynystre wi&thorn; <FOREIGN LANG="lat">Miserere mei, deus</FOREIGN>, &amp; alle &thorn;e couent &amp; &thorn;an &thorn;e quere on &thorn;at one syde schal take his verse, &amp; &thorn;e Quere on &thorn;at o&thorn;er syde schal take ano&thorn;er verse. And assone as &thorn;ey  <MILESTONE N="80v" UNIT="leaf"> haue bowid hem to &thorn;e ymage reuerentli, &thorn;ey schul go in to &thorn;e chirche singyng &thorn;e same note. And at &thorn;e entre of &thorn;e Quere &thorn;ey schul bowe towarde &thorn;e awter, &amp; whan &thorn;ey been entrid in here segis &thorn;ey schul stonde one ageynes ano&thorn;er, til &thorn;ey sey <FOREIGN LANG="lat">Retribuere</FOREIGN>.  And &thorn;anne alle schal bowen at <FOREIGN LANG="lat">Per dominum</FOREIGN>, &amp; &thorn;anne turne hem te &thorn;e auter til  <DEL REND="erasure" STATUS="unremarkable">me</DEL> sey <DEL REND="erasure" STATUS="unremarkable">&thorn;</DEL>  <ADD>&thorn;ey sey</ADD><NOTE>'me' and the &thorn; of 'sey&thorn;' erased and '&thorn;ey sey' in later hand in margin.</NOTE><FOREIGN LANG="lat">Fidelium anime</FOREIGN>.  And whan &thorn;ey haue answerid <HI REND="i">Amen</HI>, &thorn;ey schul bowe &amp; sey <FOREIGN LANG="lat">Pater noster</FOREIGN>, &yogh;if it be Fest, stondinge; &yogh;if hit be Feri, knelinge; And after in &thorn;e ende smyte &thorn;e forme &amp; seye <FOREIGN LANG="lat">Deus det nobis s<SUPPLIED>uam</SUPPLIED> p<SUPPLIED>acem</SUPPLIED></FOREIGN> and &thorn;e couent answeringe <HI REND="i">Amen</HI>.</P></DIV2> <DIV2 TYPE="section"><HEAD><SUPPLIED>Section 3</SUPPLIED></HEAD> <P>WHan &thorn;ey &yogh;elden graces at &thorn;e soper in &thorn;e Freytoure, &thorn;ey schul do as it is seyde biforne, saue &thorn;at &thorn;ey schullyn nat knele but bowe &amp; seye <MILESTONE N="81r" UNIT="leaf"> <FOREIGN LANG="lat">Deus det nobis s<SUPPLIED>uam</SUPPLIED> p<SUPPLIED>acem</SUPPLIED></FOREIGN> wi&thorn; owte smitynge, &amp; answere, <HI REND="i">Amen</HI>. And &thorn;ey schul honestli in silence goo owte of &thorn;e freytoure, sauinge &thorn;oo whoche &thorn;ey schul seruyn.</P><P>And also at &thorn;e colacioun  whoche schal be done eche day in &thorn;e freytoure, First &thorn;ey schul sown &thorn;e belle in Monastre bi espace auenaunt, &amp; refectuouere schal sowne &thorn;e smale belle of &thorn;e Cloyster be as longe time &thorn;at alle &thorn;e Sustris may be redili ensemblid in &thorn;e Freytoure.  And anone after &thorn;e Redere schal sey <FOREIGN LANG="lat">Iube domne, &amp;c.</FOREIGN>, &amp; resseyue blessinge bowinge, as hit is forseyde.  The benisoun is &thorn;is: <FOREIGN LANG="lat">Noctem quietam &amp; finem perfectum concedat nobis omnipotens &amp; misericors dominus</FOREIGN>. &Rx; <HI REND="i">Amen</HI>.  And after &thorn;e firste or secunde verse of &thorn;e lessoun &thorn;e Reder schal sey <FOREIGN LANG="lat">Benedicite</FOREIGN> wi&thorn; <MILESTONE N="81v" UNIT="leaf"> titel &amp; poynting in tone of a lessoun.  &thorn;e blessing is <FOREIGN LANG="lat">Potum ancillarum suarum, &amp;c.  In nomine patri<SUPPLIED>s</SUPPLIED> &amp; filii &amp; s<SUPPLIED>piritus</SUPPLIED> s<SUPPLIED>ancti</SUPPLIED>.</FOREIGN> &Rx; <HI REND="i">Amen</HI>. And in &thorn;e ende of &thorn;e lessoun &thorn;e Reder schal sey <FOREIGN LANG="lat">Fratres, sobrii estote &amp;c..  Tu autem d<SUPPLIED>omine</SUPPLIED> &amp;c. &Rx; Deo gratias.</FOREIGN> The sustris schul goo to monastre ordeyneli seyinge, <FOREIGN LANG="lat">Miserere mei, deus</FOREIGN> wi&thorn; owte note, &amp; &thorn;an &thorn;ey schul 



  

<PB N="104">

ringe &thorn;e grete belle in &thorn;e clogere for complin, whan it is ronge &amp; seyd in &thorn;e chirche <FOREIGN LANG="lat">Adiutorium &amp;c. &amp; Pater noster</FOREIGN> knelinge.  &THORN;an &thorn;ey schal sey <FOREIGN LANG="lat">Confiteor &amp;c. &amp; Misereatur &amp;c.</FOREIGN>  And as oftyn &thorn;at fastynge day is, Collacioun schal be done &amp; seyde &amp; nomore. And in o&thorn;er tyme &thorn;ey schal come to Complyn as to o&thorn;er houres of &thorn;e day.  And &thorn;e time &thorn;at &thorn;ey schul slepe bi day Fro Pasche vnto <MILESTONE N="82r" UNIT="leaf">seint Croyse..  Sche &thorn;at ha&thorn; redde at &thorn;e tabel, as sone as sche ha&thorn; etin, sche schal sowne &thorn;e smale belle of &thorn;e freytour bi &thorn;e space of an <FOREIGN LANG="lat">Aue maria</FOREIGN>.  And after anone &thorn;e Sustris schullin rest hem in pees &amp; silence &amp; in &thorn;e time of slepinge none persone schal be wi&thorn; in &thorn;e cloos but &thorn;e sustris oneli.</P>
<P>Whan &thorn;ey schullin goo in to chapiter, &thorn;ey schul sowne &thorn;e smale belle longeli, &amp; anone wi&thorn; owte tariinge &thorn;e Sustres schal assemble in &thorn;e Chapitre; &amp; whan &thorn;e Sustris been ensemblid at &thorn;e Monastre &amp; &thorn;at &thorn;e last stroke is smetyn, &thorn;e ebdomodari  make a tokin in smytinge &thorn;e forme wi&thorn; here honde honestli, &amp; anone &thorn;e sustris schul bowyn hem &yogh;if it be a Fest; but if it be a feri, knelinge &amp; seyinge <FOREIGN LANG="lat">Pater noster</FOREIGN>. And after &thorn;at &thorn;e ebdomo<SUPPLIED>da</SUPPLIED>ri make a syngne, as <MILESTONE N="82v" UNIT="leaf"> hit is aboue seyde, for to make hem redi &amp; &thorn;an sche schal bigynne &thorn;e office in here sege &amp; here visage turnid to &thorn;e awter. And so schal alle &thorn;e sustris do til <FOREIGN LANG="lat">Gloria patri</FOREIGN>.  And &thorn;an schal &thorn;e one syde of &thorn;e Quere turne hem ageynis &thorn;e o&thorn;er in obeyinge. Alle in &thorn;is maner schal &thorn;ey be whan &thorn;ey seyn &thorn;es psalmes wi&thorn; owte note in &thorn;e Quere.  Alle sustres schul stonde vpriht saue in &thorn;e  psalmodiinge at &thorn;e seruice of dede, for &thorn;an &thorn;ey schul sitte.  Whan II psalmis or IIII been seyde vpon one antime, &thorn;e quere schal stande vp while &thorn;e antym ys bigonne excepte at prime &amp; in tyme of Pasche &amp; at Complin. In alle o&thorn;er times bo&thorn;e one &amp; o&thorn;er schul stonden &amp; sitte chaungeabli sauing at <FOREIGN LANG="lat">Laudate d<SUPPLIED>ominum</SUPPLIED> o<SUPPLIED>mnes</SUPPLIED>g<SUPPLIED>entes</SUPPLIED></FOREIGN>, &amp; <FOREIGN LANG="lat">laudate d<SUPPLIED>ominum</SUPPLIED> de celis,</FOREIGN><MILESTONE N="83r" UNIT="leaf"> <FOREIGN LANG="lat">Quicunque uult, Benedictus, Nunc dimittis, &amp; Magnificat</FOREIGN>, Wher &thorn;ey schullen alwey stonde, whe&thorn;er &thorn;ey rede or singe, &amp; an o&thorn;er time, at &thorn;e office of oure ladi, whan it is seyde wi&thorn; owte note.  But at &thorn;e lessons whan &thorn;ey schul sey psalmodi, &thorn;an &thorn;ey schul sey distinctly &amp; atrete, &amp; also whan &thorn;ey haue seyde &amp; endid on &thorn;e one syde &thorn;e verse til time &thorn;at &thorn;e o&thorn;er syde schal biginne &thorn;e o&thorn;er verse, &amp; specialli in &thorn;e offices of oure ladi &amp; of &thorn;e dede.  Whan &thorn;ey synge, &thorn;at &thorn;ey make none treyne ne poynt of metre, but &thorn;at &thorn;ey make pause euenli &amp; auenauntli.  For to &yogh;eue &thorn;e antemes &amp; for to tune &thorn;e psalmis 


<PB N="105">
&thorn;er schul be ii chaunteressis, one in &thorn;at one syde &amp; one in &thorn;at o&thorn;er side in eche quere ordeynid &amp; assiginid, whiche schullen <MILESTONE N="83v" UNIT="leaf"> &yogh;euin &thorn;e antemis &amp; entune &thorn;e psalmis eche on here syde, &amp; &thorn;e chauntresse whiche schal &yogh;eue &thorn;e anteme schal entune &thorn;c psalmes.  And a anteme schal neuer be bigonne of tweyne bifore &thorn;e psalme.  &THORN;e lessonis schullen be redde in myddes of &thorn;e quere; &thorn;e responses bo&thorn; bi day &amp; bi nihte schul be songoun sittinge in here seges, like as antemis been. Whan &thorn;at<NOTE RESP="wws">Some words must be supplied here, e.g. sche sey&thorn;</NOTE>  <FOREIGN LANG="lat">Iube d<SUPPLIED>omne</SUPPLIED></FOREIGN> riht in middis of &thorn;e quere, sche schal obey to &thorn;e awter for to resseyue &thorn;e benysoun, &amp; &thorn;e Ebdomodari schal sey &thorn;e benisons sittinge, after time &thorn;at sche is sette.  But &thorn;e benisons of &thorn;e Gospellis sche schal euer sey boo&thorn; bi day &amp; be nihte &amp; nat chaunge here voyse, but in one poynt, &amp; nameli benisones chaungin neuer for festis ne for feri.  The absolucions, as <FOREIGN LANG="lat">Exaudi, domine, Ipsius pietas<MILESTONE N="84r" UNIT="leaf"> &amp; A uinculis,</FOREIGN> alle wey schullen be seyde in here places &amp; in here places &amp; in dayes ferialis &thorn;e one after &thorn;e o&thorn;er, alle &thorn;owe &thorn;at a Gospel be seyd.  The benisons  been <FOREIGN LANG="lat">Euangelica leccio &amp;c.</FOREIGN>, &amp; &thorn;e o&thorn;er II schul alle w   be seyde whan &thorn;e Gospel is seyde, be it fest, be it feri.  The absolucions schullin be seyde in &thorn;e tune of chapitres, &thorn;e benisons in &thorn;e tune of lessons. And also &thorn;e orisouns at &thorn;e houres of &thorn;e day, of prime, of mydday &amp; of none, schul be determinyd vnder &thorn;e tune of  chapiteris; &amp; &thorn;e Ebdomodari whiche schal sey &thorn;e orisoun  schal sey <FOREIGN LANG="lat">Domine exaudi &amp; Benedicamus domino</FOREIGN> in &thorn;e same tune, &amp; &thorn;ey schul answere <FOREIGN LANG="lat">Deo gratias</FOREIGN>, holdinge vppe.  And &thorn;e orisons whiche schullen be seyde at euynsonge &amp; atte matyns &thorn;ey schul be seyde vnder &thorn;e same tune as orisons  <MILESTONE N="84v" UNIT="leaf"> at masse solempli. And in &thorn;e tyme of entredite general  &thorn;e Sustrin schul sey alle maner offices distinctly &amp; sympli wi&thorn; owte note.  Whan &thorn;e orisoun is seyde in ferial day, hit schal be seyde knelinge til <FOREIGN LANG="lat">per dominum</FOREIGN> &amp; so schal &thorn;e orisons of owre ladi &amp; of seynt Frauncesse, but &thorn;e orisoun after <FOREIGN LANG="lat">preciosa</FOREIGN> schal be seyde at alle tymis like as &thorn;e <FOREIGN LANG="lat">Pater noster</FOREIGN> schal be seyde.  At &thorn;e bigynninge of houres, &amp; in &thorn;e ende whan &thorn;e <FOREIGN LANG="lat">pater noster</FOREIGN> ys seyde boo&thorn; bifore lessons, &amp; at &thorn;e blessinge of &thorn;e tabel, &amp; whan graces schul be seyde in &thorn;e Freytour, &thorn;ey schul nat knelin, &amp; at &thorn;e <FOREIGN LANG="lat">preces</FOREIGN> of prime &amp; of complyn &amp; at &thorn;e suffragis of euensonge &amp; matynnis, whoche been seyde in lowe &amp; &thorn;e orisons  whiche been songoun schul be songoun (schal be seyde) stondinge; &amp; whan &thorn;e preface  is seyde at masse, &thorn;ey  <MILESTONE N="85r" UNIT="leaf"> schul knelyn at &thorn;e orisoun til <FOREIGN LANG="lat">Dominus uobiscum</FOREIGN>, be it Feest or feri, &amp; nat biforne &amp; so for to 



  

<PB N="106">

stonde til <FOREIGN LANG="lat">Per dominum</FOREIGN>.  And also after &thorn;at &thorn;e Offertorie  is songoun til <FOREIGN LANG="lat">orate, fratres,</FOREIGN> &thorn;e sustres schul turne hem riht towarde &thorn;e atwter. And <SUPPLIED>whan</SUPPLIED> <FOREIGN LANG="lat">Orate</FOREIGN> is seyde, &thorn;ey schul knelin til <FOREIGN LANG="lat">Per omnia</FOREIGN>, &amp; &thorn;anne rise vppe &amp; bowe hem towarde &thorn;e awter til <FOREIGN LANG="lat">Sanctus</FOREIGN>, &amp; &thorn;an &thorn;e one syde of &thorn;e Quere agaynes &thorn;e o&thorn;er &amp; singe <FOREIGN LANG="lat">Sanctus</FOREIGN>, &amp; after &thorn;at for to knelin duringe &thorn;e leuacioun of &thorn;e bodi of oure lorde Ihesu criste, &amp; &thorn;an rise &amp; worschip deuowtli on knees towarde &thorn;e awter, &amp; &thorn;ey schul dwelle greuelinge  til <FOREIGN LANG="lat">Per omnia</FOREIGN> at <FOREIGN LANG="lat">Pax domini</FOREIGN>. And whan <FOREIGN LANG="lat">Agnus dei</FOREIGN> is seyde, <SUPPLIED>&thorn;ey</SUPPLIED> schal lye greueninge til &thorn;e Post com<SUPPLIED>munions</SUPPLIED>.   And in festiuale dayes &amp; Festis of ix lessons &amp; in masses of <FOREIGN LANG="lat">Requiem</FOREIGN> whoche been songyn in soche Festis,  <MILESTONE N="85v" UNIT="leaf"> &thorn;ey schul nat make prosternacioun whan <FOREIGN LANG="lat">Sanctus</FOREIGN> is in seyinge, til &thorn;e leuacioun, but after &thorn;e leuacioun &thorn;ey schul make prosternacion til <FOREIGN LANG="lat">Per omnia</FOREIGN> of &thorn;e <FOREIGN LANG="lat">Pater noster</FOREIGN>.  And of masse of <FOREIGN LANG="lat">Requiem</FOREIGN> for bodi present, of whom vigilies were done bi note in a Ferial day, &thorn;ey schal do as in a festival day &amp; so schul &thorn;ey doo at masse of &thorn;e holi goste, of oure ladi, of seint Fraunces, and in massis for anniuersariis, &amp; of o&thorn;er seintis; &amp; in &thorn;is massis of seyntis &thorn;ey schal sey <FOREIGN LANG="gre">Kyrie,</FOREIGN> <FOREIGN LANG="lat">Sanctus &amp; agnus</FOREIGN>, as of Festival dayes, &thorn;ow it be feri.  Item &thorn;ey schul knelin in ferial dayes at <FOREIGN LANG="lat">Salue, sancta parens</FOREIGN>, &amp; at <FOREIGN LANG="lat">Veni sancte spiritus</FOREIGN>, &amp; in &thorn;e massis of &thorn;e holi goste &amp; of oure ladi, &amp; in lentyn at &thorn;e verse of &thorn;e tracte,  <FOREIGN LANG="lat">Adiuua nos deus salutaris noster</FOREIGN>&amp; at <FOREIGN LANG="lat">Salue regina &amp; Aue regina</FOREIGN>, &amp; at &thorn;e bigynninge<MILESTONE N="86r" UNIT="leaf"> of &thorn;e verse <FOREIGN LANG="lat">O crux, aue, spes unica &amp;c.</FOREIGN>  And in eche time &amp; place &thorn;at &thorn;ey knelin in ferial dayes, &thorn;ey schul knelyn in festival dayes, except at <FOREIGN LANG="lat">preces</FOREIGN>  of prime &amp; of complyn.  And also &thorn;at &thorn;e sustris been riht turnid eche agaynis o&thorn;er.  In &thorn;e masse whan &thorn;e Offertori is songoun, &thorn;ey schulle turne hem towarde &thorn;e awter, &amp; after &thorn;e <FOREIGN LANG="lat">Sanctus</FOREIGN>also &thorn;at &thorn;ey been vpriht, &amp; at alle times &thorn;at any is songe in comune. Item alle times &thorn;at <FOREIGN LANG="lat">Gloria patri</FOREIGN> is seyde, &thorn;ey schul bowe hem lowli, &amp; at <FOREIGN LANG="lat">Te deum laudamus</FOREIGN>, whan <FOREIGN LANG="lat">Te ergo quaesumus</FOREIGN> is seyde, &amp; at <FOREIGN LANG="lat">Credo</FOREIGN> whan <FOREIGN LANG="lat">Homo factus est</FOREIGN>, &amp; at <FOREIGN LANG="lat">Gloria in excelsis</FOREIGN>, whan <FOREIGN LANG="lat">suscipe deprecacionem</FOREIGN> is seyde, &amp; in &thorn;e endis of ympnis, &amp; whan &thorn;e last verse saue one of <FOREIGN LANG="lat">Benedicite</FOREIGN>  is seyde.  Item &thorn;e benisoun after complin  <MILESTONE N="86v" UNIT="leaf"> schal be seyde bifore &thorn;e anteme &amp; after &thorn;e anteme &thorn;ey schul sey <FOREIGN LANG="lat">Fidelium</FOREIGN>.  Item <FOREIGN LANG="lat">Te deum &amp; Credo</FOREIGN> schal be songoun, as it was ordeynid at &thorn;e chapitre general. Item &thorn;ey may singe som sequence  bi ordinaunce general, as &thorn;e ordinal maki&thorn; mencioun except at &thorn;e masse of holi goste.</P><PB N="107"><P>In lentoun &thorn;ey schul sey &thorn;e Intrat <SIC CORR="Dum sanctificatus fuero in vobis"><FOREIGN LANG="lat">Dum sanctificatus nos fuero</FOREIGN></SIC> Item &thorn;e antemes <FOREIGN LANG="lat">Lux orta est iusto</FOREIGN> And to o&thorn;er soche lyke instede of <FOREIGN LANG="lat">In eternum</FOREIGN> For <FOREIGN LANG="lat">alleluia</FOREIGN>, whan one <HI REND="i">Alleluia</HI> ys seyde. And also <FOREIGN LANG="lat">Rex gloriose</FOREIGN> &amp; soche like may be songin some time for a Fest solempne in &thorn;e note of <FOREIGN LANG="lat">Eterna lux</FOREIGN>.  O&thorn;er ymnys schullin be songe in alle times after &thorn;e ordinal, whoche schal nat be chaungid for Auent ne for any Fest ne for lentoun.  Item &thorn;ey schul nat leuyn for masse of &thorn;e holi gost, or of oure ladi, ne for <MILESTONE N="87r" UNIT="leaf"> any o&thorn;er masse, but for &thorn;e masse of &thorn;e ordinari schal be songe in his place &amp; at &thorn;e riht houre.  Inuitatoriis &amp; alle o&thorn;er verses &amp; <FOREIGN LANG="lat">benedicite</FOREIGN> schul be seyde in alle times of one Suster in here sege in Festis of ix lessons &amp; of iii lessoun, &amp; &yogh;if it be dubbil fest or half dobel, ii Sustris schul sey &thorn;e verse bifor &thorn;e awter.  And in feriis bitwix paske &amp; pentecoste, <HI REND="i">Alleluia</HI> in &thorn;e masse schal be seyde alwey wi&thorn; II Sustres. And in festis of IX l<SUPPLIED>e</SUPPLIED>c<SUPPLIED>ions</SUPPLIED> &amp; in sondayes, Inuitatori &amp; &thorn;e last Respons &amp; <HI REND="i">Alleluia</HI> in &thorn;e masse schal alle wey be songe of II sustris at &thorn;e lectroun in myddes of &thorn;e Quere.  In Festis half dowble &thorn;e orison alwey schal be seyde in myddis of &thorn;e Quere at &thorn;e first euynsonge &amp; at &thorn;e secunde &amp; at &thorn;e matyns &amp; in &thorn;e III &amp; VI  <MILESTONE N="87v" UNIT="leaf"> Respons &amp; at &thorn;e grayel of &thorn;e masse &amp; of II sustris &amp; &thorn;e smale verset, but &yogh;if &thorn;e chapitre at &thorn;e secunde euynsonge be chaungid.  For a feste simple &thorn;an be it done as &thorn;ey may godeli, &amp; &yogh;if it may be atte euynsonge &amp; at matyns &thorn;at &thorn;er be had an cierge or a chaundel of wexe &amp; especialli in half dowbel festis &amp; on sondayes.  &THORN;ese been &thorn;e half dobel Festis.   Seint lucy, seint Nicholas, &thorn;e fest of Innocentis, of seint Thomas of Caunterbiri, &thorn;e vtas of &thorn;e Epiphanie, &thorn;e fest of seint Anneys, &amp; of seint Agase, &thorn;e fest of &thorn;e holicrosse, &thorn;e apparicioun of michel, &thorn;e octaues of &thorn;e ascencioun &amp; of seint Antony, &amp; of seynt John Baptist, &thorn;e fest of seint Marie magdalene, &thorn;e translacioun of seynt thomas, &amp; &thorn;e fest of seynt  <MILESTONE N="88r" UNIT="leaf"> Margare, &thorn;e vtas of seint laurence, &amp; of seynt lowis, &amp; &thorn;e fest of &thorn;e decollacioun of seint Iohn, &thorn;e vtas of &thorn;e Natiuite of oure ladi, the fest of seint Martin, &thorn;e fest of seynt Elizabe&thorn;, &amp; of seynt Cecile, &amp; of seynt katerin, &amp; &thorn;e vtas of corporis cristi.</P><P>In festis douce dobles,  &thorn;e Abbes or sche whiche schal do &thorn;e office in &thorn;e ende of &thorn;e thrid stroke, bo&thorn; of &thorn;e one euynsonge &amp; of &thorn;e o&thorn;er  &amp; of Matyns, schal go to &thorn;e lectroun in myddis of &thorn;e Quere. And &thorn;ere II sustris &yogh;ongest apparaylid schullen holde eche of hem a cierge in here honde, &thorn;e one in &thorn;e riht syde, &amp; &thorn;e <PB N="108">

o&thorn;er in &thorn;e lefte syde, &amp; &thorn;e &thorn;rid schal holde a censer ful of fyre; &amp; as sone &thorn;at sche schal see a tokene made for to bigynne &thorn;e office, &thorn;at sche turne here bifore here whoche schal bigynne  <MILESTONE N="88v" UNIT="leaf"> &thorn;e office &amp; anone encense III times bifor &thorn;at &thorn;e signe be made, &thorn;an turne here towarde &thorn;e awter,  And &thorn;e Quere &thorn;e one syde agaynes &thorn;e o&thorn;er, whan &thorn;e Pater noster is seyde.  &THORN;an ano&thorn;er tyme schal &thorn;e signe be made &amp; alle &thorn;e sustris schul ryse up &amp; stonde riht towarde &thorn;e awter at <FOREIGN LANG="lat">Deus in adiutorium</FOREIGN> &amp; singe also, and whan &thorn;ey come to <FOREIGN LANG="lat">Gloria Patri</FOREIGN>, alle schul bowe, &thorn;e one Quere agaynes &thorn;e other. Whan &thorn;ey come to <FOREIGN LANG="lat">Sicut erat</FOREIGN>, sche whoche biganne &thorn;e office returne here to here sege, &amp; &thorn;an &thorn;e cierges schullyn be I-sette bifore &thorn;e awter ordeynli.  The chaunteresses schul stonde in middis of &thorn;e quere &amp; byginne to gyder alle &thorn;at longi&thorn; to here office.  Sche whoche do&thorn;e &thorn;e Office schal biginne alle &thorn;e antemes of <FOREIGN LANG="lat">Magnificat &amp; benedictus</FOREIGN>&amp; &thorn;e  <MILESTONE N="89r" UNIT="leaf"> <FOREIGN LANG="lat">Inuitatori &amp; Benedictus</FOREIGN> schal be seyd of IIII, &amp; &thorn;e bigynninges of &thorn;e Res&thorn;ons of matyns &amp; alle &thorn;e smale Responses at alle &thorn;e houres schullen be seyde of II in myddes of &thorn;e quere bifore &thorn;e auter.  Whan &thorn;ey ensence in &thorn;e quere, &yogh;if it be a dowbel fest, &thorn;ey schul first ensence here whoche doo&thorn; &thorn;e office, And after &thorn;e chaunteresse in myddes of &thorn;e quere, &amp; &thorn;an &thorn;ey schal ensence eche syde of &thorn;e quere, &amp; &thorn;an &thorn;ey schul ensence &thorn;e ceroferessis  <CORR SIC="IIII" RESP="wws">II</CORR> times or  <CORR SIC="II" RESP="wws">IIII</CORR> times at &thorn;e moste.  In &thorn;is maner &thorn;ey schul &yogh;eue &thorn;e pees. Whan it is dowbel Feste or encense, &thorn;ey schul biginne towarde &thorn;e semennere &amp; &thorn;erfor to gyffe of &thorn;e pees.  Whan &thorn;ey schal sey &thorn;e orisoun, hit be seyde in myddis of &thorn;e Quere. Sche whoche doo&thorn; &thorn;e office &amp; o&thorn;er wi&thorn; cierges schullin be vpriht as longe &thorn;at &thorn;e orison is aseyinge. &amp; &thorn;e ebdomodarie schal  <MILESTONE N="89v" UNIT="leaf"> goo to here seege &amp; sey &thorn;ere <FOREIGN LANG="lat">Fidelium</FOREIGN>.</P></DIV2> <DIV2 TYPE="section"><HEAD><SUPPLIED>Section 4</SUPPLIED></HEAD> <P>This been &thorn;e Festis doubles.  Noel, Fest of seynt Stephen, seynt Iohn, &thorn;e Circumsicioun, &thorn;e Epiphanie, &thorn;e fest of conuersioun of seynt poule, &thorn;e purificacioun, &amp; alle &thorn;e festis of oure ladi, &thorn;e fest of seynt antoun, &amp; his translacioun, <FOREIGN LANG="lat">Cathedra sancti petri</FOREIGN>, &thorn;e Fest of seint Mathee, of seynt Gregori, of seynt Benet, Pasch wi&thorn; II dayes after, &thorn;e Fest of seynt Marke, &thorn;e fest of &thorn;e ascencioun, &amp; of Pentecoste wi&thorn; II dayes after, &amp; of &thorn;e blessid Trinite, &amp; of Corpus cristi, &amp; <PB N="109">

&thorn;e Fest of seint Fraunces, &amp; &thorn;e vtas of seynt barnabe, &amp; seynt Iohn Baptiste, of seint Petir &amp; Paule, &amp; &thorn;e commemoracioun of seynt paule, &thorn;e vtas of seynt Petir &amp; seynt paule, of seynt Iames, &amp;ad uincula <CORR SIC="sc&emacr; petre" RESP="wws">sancti petri</CORR>, of seynt laurence, of seint Clare, &amp; &thorn;e vtas of owre ladi, &amp; &thorn;e fest of seint lowis bisschop, of seint <MILESTONE N="90r" UNIT="leaf">barth[olem]u, of augustyn doctor, of seint Matheu, of seint Misshel, of seint Ierome, of seint luke, of seynt symon &amp; seynt Iude, &thorn;e Fest of alle halwyn, &thorn;e translacioun of seynt lowis, &thorn;e fest of dedicacioun, &amp; of seynt andrew. In alle &thorn;ese festis &thorn;ey schal haue IIII ciergis at masse, at euinsonge, &amp; at matyns, II at &thorn;e auter &amp; II at &thorn;e chandelabris.  In alle o&thorn;er times &thorn;ey schal haue II ciergis. At masse, whan &thorn;at &thorn;ey syngin in &thorn;e quere, Comunly &thorn;e one syde of &thorn;e quere schal turne hem to &thorn;e o&thorn;er side, but at &thorn;e chapitres towarde &thorn;e awter, &amp; at &thorn;e orisons whan &thorn;ey bowen hem or makyn prostracioun &amp; whan &thorn;e offertori is seyde, &thorn;ey schul turne hem towarde &thorn;e awter til <FOREIGN LANG="lat">Sanctus</FOREIGN>, whan &thorn;ey encline hem or make prostracioun.  At orisoun, be it at masse or  <MILESTONE N="90v" UNIT="leaf"> houres, &thorn;ey schul stonde vp whan <FOREIGN LANG="lat">Per dominum</FOREIGN> ys in seyinge &amp; turne towarde &thorn;e auter til <HI REND="i">amen</HI> ys seyde.  Whan one suster sey&thorn; &thorn;e Inuitatori or biginni&thorn; an anteme or sey&thorn; a schort Response or <FOREIGN LANG="lat">Benedictus</FOREIGN>, sche schal turne here to &thorn;e awter, and one <SUPPLIED>syde</SUPPLIED> of &thorn;e Quere ageynis &thorn;e o&thorn;er.  Whan &thorn;ey sey <FOREIGN LANG="lat">Flectamus ge<SUPPLIED>nua</SUPPLIED>, leuate</FOREIGN>, &thorn;ey schullin turne hem to &thorn;e auter after <FOREIGN LANG="lat">leuate</FOREIGN> til &thorn;e endc of &thorn;e orisoun,  At alle &thorn;e orisons &thorn;ey schal do so, saue at &thorn;at whan &thorn;ey sey&thorn; <FOREIGN LANG="lat">Dominus uobiscum</FOREIGN>, at &thorn;e whiche &thorn;ey schal knelin til <FOREIGN LANG="lat">Per dominum</FOREIGN>.  At alle &thorn;e orisons of &thorn;e masse &amp; of houres &thorn;ey schul turne to &thorn;e awter, &amp; at &thorn;e orisoun after <FOREIGN LANG="lat">Asperges</FOREIGN>.</P><P>Item whan masse of &thorn;e feri ys seyde in a Festiual day, alle maner obseruauns schal be kept as in a feri.  Item whan &thorn;e office of owre ladi is seyde, &thorn;ey schal <MILESTONE N="91r" UNIT="leaf"> haue a cierge or a chaundel &yogh;if it may be.  Item in &thorn;e ende of alle &thorn;e houres &thorn;ey schul sey <FOREIGN LANG="lat">Fidelium anime &amp;c.</FOREIGN> &amp; <FOREIGN LANG="lat">pater noster</FOREIGN>, &yogh;if &thorn;ere schal nat be bigune a masse or a houre anone after, &amp; to make a signe wi&thorn; prosternacioun &amp; sey <FOREIGN LANG="lat">dominus det n<SUPPLIED>obis</SUPPLIED> s<SUPPLIED>uam</SUPPLIED> p<SUPPLIED>acem</SUPPLIED></FOREIGN>, but &yogh;if it be after Complyn or after matyns, &amp; &thorn;e sustris schul answere <HI REND="i">Amen</HI>. Whan &thorn;ey sey many houres to gederis wi&thorn; in &thorn;e couent or owte, &thorn;ey schal sey <FOREIGN LANG="lat">Fidelium</FOREIGN> after eche houre &amp; <FOREIGN LANG="lat">pater noster</FOREIGN>, &amp; anone after bygynne ano&thorn;er houre.  Whan &thorn;ey ha&thorn;e I-smyten &thorn;e forme for to encline or 



  

<PB N="110">

for to rise vp, &thorn;ey schul sey <FOREIGN LANG="lat">Fidelium anime &amp;c.</FOREIGN> &amp; whan &thorn;ey haue seyde &thorn;e <FOREIGN LANG="lat">pater noster</FOREIGN>, &thorn;ey schal seye <FOREIGN LANG="lat">Dominus det &amp;c.</FOREIGN></P>
<P>In festis <SUPPLIED>of</SUPPLIED> IX l<SUPPLIED>e</SUPPLIED>c<SUPPLIED>ions</SUPPLIED> II    Sustres schul sey <HI REND="i">Alleluia</HI> at &thorn;e lectroun &yogh;if it be to sey; &yogh;if &thorn;e tracte be longe, hit may <SUPPLIED>be</SUPPLIED> songen of IIII or of VI, &thorn;e one after <MILESTONE N="91v" UNIT="leaf"> o&thorn;er.  In festis half doubles &amp; in sondayes II sustris schul say &thorn;e Grayel &amp; IIII <HI REND="i">Alleluia</HI> &amp; mo &yogh;if it lyke for to do.  Whan &thorn;ey syngi&thorn; <HI REND="i">Alleluia</HI> in Feriallis dayes at &thorn;e first tyme wi&thorn; owte endynge of &thorn;e newme  after &thorn;e verse, be it songyn til &thorn;e ful ende of &thorn;e newme.  And whan &thorn;ey singi&thorn; II <HI REND="i">Alleluia</HI>, as in tyme of pasche, from &thorn;e vtas of pasche til &thorn;e vtas of Pentecost, &thorn;ey schal singe &thorn;e firste <HI REND="i">Alleluia</HI> alle &amp; his verse &amp; it schal nat be bygonne ageyne bifor his verse ne after. &THORN;e secunde <HI REND="i">Alleluia</HI> schal be bigunne bifore &thorn;e verse &amp; after.</P></DIV2> <DIV2 TYPE="section"><HEAD><SUPPLIED>Section 5</SUPPLIED></HEAD> <P>THe sustres schul kepin hem from goynge &amp; comynge custumabli &thorn;orwe &thorn;e Quere but bicause of necessite grete.</P><P>The maner for to hoselin &thorn;e sustres in massis conuentuales: first &thorn;ey schul sey her <FOREIGN LANG="lat">confiteor</FOREIGN> in here <MILESTONE N="92r" UNIT="leaf"> places knelinge lowliche, &amp; whan &thorn;e preest ha&thorn; assoylid hem beinge in here places, Eche of hem wi&thorn; lowe voys ones schal sey <FOREIGN LANG="lat">Non sum digna &amp;c.</FOREIGN>  And &thorn;an anone II sustris schulle be redi for to holdin a towayle bifore &thorn;e preest.  And &thorn;e freris whoche schal hosel hem, schal first hosel &thorn;e ministressis of &thorn;e awter, &amp; after &thorn;at hem of &thorn;e Quere II &amp; II to gydris of &thorn;e syde of &thorn;e quere, ordeynli alle with deuocioun &amp; knelinge &amp; &thorn;an for to drinke of &thorn;e chalis, and after &thorn;at for to returne in here places agayne.</P></DIV2><DIV2 TYPE="section"><HEAD><SUPPLIED>Section 6</SUPPLIED></HEAD> <P>AT &thorn;e blessinge of &thorn;e tabel at mete, but whan &thorn;ey haue propre, <FOREIGN LANG="lat">Oculi omnium.  Gloria patri.  Sicut erat.</FOREIGN>  <FOREIGN LANG="gre">Kyrieleison.  Criste eleison.  Kyrieleison.</FOREIGN> <FOREIGN LANG="lat"> Pater noster <SUPPLIED>&Vx;</SUPPLIED>. Et ne nos <SUPPLIED>&Rx;</SUPPLIED>. Set libera nos;</FOREIGN> &amp; &thorn;an sey <FOREIGN LANG="lat">Oremus</FOREIGN> on hye wi&thorn; <FOREIGN LANG="lat">Benedic nos, d<SUPPLIED>omine</SUPPLIED> &amp; <SUPPLIED>hec tua</SUPPLIED> dona &amp;c.</FOREIGN>, Blessing <MILESTONE N="92v" UNIT="leaf"> wi&thorn; here honde opynli; answere <HI REND="i">Amen</HI>. And anone after &thorn;e listresse schal seye <FOREIGN LANG="lat">Iube d<SUPPLIED>omne</SUPPLIED> benedicere</FOREIGN>. &THORN;e benisoun, <FOREIGN LANG="lat">Mense celestis &amp;c.</FOREIGN>  answere <HI REND="i">Amen</HI>. In &thorn;e ende of &thorn;e mete, after <FOREIGN LANG="lat">Tu autem</FOREIGN> &amp; answere <FOREIGN LANG="lat">Deo gratias</FOREIGN>, &thorn;ey schul sey <SUPPLIED>&Vx;</SUPPLIED><PB N="111">
<FOREIGN LANG="lat">Confiteantur tibi &amp;c. <SUPPLIED>&Vx;</SUPPLIED> Gloria patri.  Sicut erat.</FOREIGN> And sche whoche ha&thorn; blessid &thorn;e tabel schal turne here to &thorn;e ymage, &yogh;if any be in &thorn;e freytoure, &amp; seyinge on hye, &amp; syngynge <FOREIGN LANG="lat">Agimus tibi gratias &amp;c.</FOREIGN>answer <HI REND="i">Amen</HI>, &amp; after &thorn;at seyinge &thorn;e psalme <FOREIGN LANG="lat">Miserere mei, deus</FOREIGN>wi&thorn; all &thorn;e versis, <FOREIGN LANG="lat">Gloria patri, Sicut erat,</FOREIGN> <FOREIGN LANG="gre">Kyrieleison, criste eleison.  Kyrieleison.</FOREIGN> <FOREIGN LANG="lat">pater noster.  <SUPPLIED>&Vx;</SUPPLIED> Et ne nos</FOREIGN> wi&thorn; all &thorn;e versis &amp; in &thorn;e ende <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Sit nomen domini benedictum. <SUPPLIED>&Rx;</SUPPLIED> Ex hoc nunc</FOREIGN> &amp; seyinge wi&thorn; owte <FOREIGN LANG="lat">oremus Retribuere dignare &amp;c.</FOREIGN> <SUPPLIED>&Rx;</SUPPLIED> <HI REND="i">Amen</HI>. <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Benedicamus d<SUPPLIED>omino</SUPPLIED>. <SUPPLIED>&Rx;</SUPPLIED> Deo gratias. <SUPPLIED>&Vx;</SUPPLIED>Fidelium anime per &amp;c.</FOREIGN> answere <HI REND="i">Amen</HI>. Atte soper  <MILESTONE N="93r" UNIT="leaf"> <FOREIGN LANG="lat">Benedicite</FOREIGN>, answere  <FOREIGN LANG="lat">Dominus</FOREIGN>. <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Edent pauperes &amp;c.  Gloria patri.  Sicut erat.</FOREIGN>  <FOREIGN LANG="gre">Kyrieleison.  Criste eleison.  Kyrieleison,</FOREIGN> as it is seyde aforne after <FOREIGN LANG="lat">Tu a<SUPPLIED>utem</SUPPLIED></FOREIGN> &amp; answere. <FOREIGN LANG="lat">Deo gratias. <SUPPLIED>&Vx;</SUPPLIED> Memoriam fecit.  Gloria patri.  Sicut erat.</FOREIGN> and after &thorn;at <FOREIGN LANG="lat">Benedictus &amp;c.,</FOREIGN> psalme <FOREIGN LANG="lat">laudate dominum &amp;c.</FOREIGN>; &amp; in alle times <FOREIGN LANG="lat">laudate</FOREIGN> schal be seyde atte soper.</P></DIV2> <DIV2 TYPE="section"><HEAD><SUPPLIED>Section 7</SUPPLIED></HEAD> <P>Whan &thorn;ey eti&thorn; but ones on &thorn;e day, &thorn;ey schul sey benisoun &amp;  graces as at soper wi&thorn; &thorn;e psalme <FOREIGN LANG="lat">Miserere mei deus</FOREIGN>. This ordinaunce  of &thorn;e Benysoun &amp; of graces schal be kept in alle times excepte in  festis whoche ha&thorn; propre.</P></DIV2> <DIV2 TYPE="section"><HEAD><SUPPLIED>Section 8</SUPPLIED></HEAD> <P>The benisoun on Cristismasse day &amp; bi &thorn;e vtas: <FOREIGN LANG="lat">Benedicite &amp;c. <SUPPLIED>&Vx;</SUPPLIED> Verbum caro f<SUPPLIED>actum est</SUPPLIED>, alleluia. <SUPPLIED>&Rx;</SUPPLIED> Et habitauit in nobis,</FOREIGN><HI REND="i">alleluia.</HI>  <FOREIGN LANG="lat">Gloria patri.  Sicut erat;</FOREIGN> &amp; in &thorn;e ende after <FOREIGN LANG="lat">Tu a<SUPPLIED>utem</SUPPLIED>, <SUPPLIED>&Vx;</SUPPLIED> Notum fecit d<SUPPLIED>ominus</SUPPLIED>,</FOREIGN> <HI REND="i">alleluia</HI>. <SUPPLIED>&Rx;</SUPPLIED> <FOREIGN LANG="lat">Salutare s<SUPPLIED>uum</SUPPLIED>,</FOREIGN> <HI REND="i">alleluia</HI>. <FOREIGN LANG="lat">Gloria patri. Sicut erat.</FOREIGN> On twelfe&thorn;e daye and bi &thorn;e vtas, <FOREIGN LANG="lat">Benedicite. <SUPPLIED>&Rx;</SUPPLIED> dominus. <SUPPLIED>&Vx;</SUPPLIED> Reges</FOREIGN> <MILESTONE N="93v" UNIT="leaf"><FOREIGN LANG="lat"> Tharsis &amp; insule munera of <SUPPLIED>ferent</SUPPLIED> &amp;c. <SUPPLIED>&Rx;</SUPPLIED> Reges arabum &amp;c.,</FOREIGN> <HI>alleluia</HI>. <FOREIGN LANG="lat">Gloria patri &amp;c.</FOREIGN> At &thorn;e ende of &thorn;e mete <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Omnes de saba &amp;c.,</FOREIGN> <HI REND="i">alleluia.</HI>  <SUPPLIED>&Rx;</SUPPLIED> <FOREIGN LANG="lat">Aurum &amp; thus defer<SUPPLIED>entes</SUPPLIED>,</FOREIGN> <HI REND="i">alleluia.</HI> psalme <FOREIGN LANG="lat">Deus iudicium.</FOREIGN></P></DIV2> <DIV2 TYPE="section"><HEAD><SUPPLIED>Section 9</SUPPLIED></HEAD> <P>On schere &thorn;ursday  <CORR SIC="Absoluimus" RESP="wws"><FOREIGN LANG="lat">Absolute</FOREIGN></CORR> wi&thorn; owte note &amp; wi&thorn; more sey[i]nge  at &thorn;e mete <FOREIGN LANG="lat">Cristus factus est pro nobis o<SUPPLIED>bediens</SUPPLIED> usque ad mortem,</FOREIGN><PB N="112">

&amp; &thorn;an schal be seyde <FOREIGN LANG="lat">Pater noster</FOREIGN> lowli &amp; wi&thorn; owte ani more  blesse &thorn;e tabel, &amp; wi&thorn; <SUPPLIED>owte</SUPPLIED> <FOREIGN LANG="lat">Iube d<SUPPLIED>omne</SUPPLIED></FOREIGN> &amp; wi&thorn; owte <FOREIGN LANG="lat">Tu a<SUPPLIED>utem</SUPPLIED>.</FOREIGN>And whan &thorn;e lessoun is redde &amp; endid, &amp; after &thorn;at &thorn;ey ha&thorn; smetyn vppon &thorn;e tabel, as it is vsid at &thorn;e lessons of &thorn;e dede, &thorn;an &thorn;ey schul sey as biforne <FOREIGN LANG="lat">cristus factus est &amp;c.</FOREIGN> psalme <FOREIGN LANG="lat">Miserere</FOREIGN> wi&thorn; owte <FOREIGN LANG="lat">Gloria patri,</FOREIGN> but &thorn;e <FOREIGN LANG="lat">Pater noster</FOREIGN> alle lowe; &amp; after wi&thorn; owte seyinge <FOREIGN LANG="lat">Oremus, Respice, quesumus domine &amp;c.</FOREIGN> &amp; wi&thorn; owte pronunsinge <FOREIGN LANG="lat">Qui tecum &amp; Fidelium</FOREIGN>, but after &thorn;e orisoun &thorn;ey schul seye <FOREIGN LANG="lat">Pater noster</FOREIGN> &amp; nat sey <FOREIGN LANG="lat">Dominus det nobis</FOREIGN>.</P><MILESTONE N="94r" UNIT="leaf"><P>In &thorn;is same maner graces schul be seyde on gode friday, sauynge &thorn;at &thorn;ey schal ioyne to &thorn;e verse <FOREIGN LANG="lat">cristus factus, mortem a<SUPPLIED>utem</SUPPLIED>crucis.</FOREIGN>  On pasche euyn. <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Benedicite &amp;c.</FOREIGN>  <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Vespere autem sabbati, que lu<SUPPLIED>cescit</SUPPLIED> in prima sa<SUPPLIED>bbati</SUPPLIED>,</FOREIGN> <HI REND="i">alleluia</HI>: <FOREIGN LANG="lat">venit maria magdalene &amp; altera maria vi<SUPPLIED>dere</SUPPLIED> se<SUPPLIED>pulcrum</SUPPLIED>,</FOREIGN> <HI REND="i">alleluia.</HI>  <FOREIGN LANG="lat">Gloria patri</FOREIGN>, &amp; in &thorn;e ende as bifore euynsonge, &thorn;e psalme <FOREIGN LANG="lat">Laudate</FOREIGN>, &amp; &thorn;at may be seyde II times or more, til &thorn;ey comyn to &thorn;e quere.  On pasche day to &thorn;e soper in the saterday nexte, <FOREIGN LANG="lat">Benedicite &amp;c.</FOREIGN> <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Hec dies quam fecit dominus, alleluia</FOREIGN>.  <SUPPLIED>&Rx;</SUPPLIED> <FOREIGN LANG="lat">exsultemus &amp; letemur in ea,</FOREIGN> <HI REND="i">alleluia.</HI>  <FOREIGN LANG="lat">Gloria patri.  Sicut erat &amp;c.,</FOREIGN> . After mete, <FOREIGN LANG="lat">Hec dies.</FOREIGN>psalme <FOREIGN LANG="lat">Confitemini.</FOREIGN></P><P>On ascencioun day &amp; be alle &thorn;e vtas, <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Ascendit deus in iubilacione, alleluia</FOREIGN>. <SUPPLIED>&Rx;</SUPPLIED><FOREIGN LANG="lat"> Dominus in voce tube,</FOREIGN> <HI REND="i">alleluia.</HI>  <FOREIGN LANG="lat">Gloria patri.  Sicut erat &amp;c.</FOREIGN>; After mete <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Ascendens cristus in altum: <SUPPLIED>&Rx;</SUPPLIED>captiuam d<SUPPLIED>uxit</SUPPLIED> c<SUPPLIED>aptiuitatem</SUPPLIED>,</FOREIGN> <HI REND="i">alleluia.</HI> <FOREIGN LANG="lat">Gloria patri. Sicut erat &amp;c.</FOREIGN> psalme <FOREIGN LANG="lat">Omnes gentes.</FOREIGN></P><MILESTONE N="94v" UNIT="leaf"><P>On pentecost day &amp; bi &thorn;e vtas.  <SUPPLIED>&Vx;</SUPPLIED> <FOREIGN LANG="lat">Spiritus domini repleuit orbem terrarum, alleluia.</FOREIGN> <SUPPLIED>&Rx;</SUPPLIED> <FOREIGN LANG="lat">Et hoc quod continet omnia, sci<SUPPLIED>entiam</SUPPLIED> habet vocis,</FOREIGN> <HI REND="i">alleluia.</HI> <FOREIGN LANG="lat">Gloria patri.  Sicut erat &amp;c.</FOREIGN> After mete <SUPPLIED>&Vx;</SUPPLIED><FOREIGN LANG="lat">Repleti sunt o<SUPPLIED>mnes</SUPPLIED> s<SUPPLIED>piritu</SUPPLIED> s<SUPPLIED>ancto</SUPPLIED>,</FOREIGN> <HI REND="i">alleluia.</HI> <SUPPLIED>&Rx;</SUPPLIED> <FOREIGN LANG="lat">Et coe<SUPPLIED>perunt</SUPPLIED>loqui,</FOREIGN> <HI REND="i">alleluia.</HI> <FOREIGN LANG="lat">Gloria patri.  Sicut erat.</FOREIGN> psalme <FOREIGN LANG="lat">Magnus dominus &amp;c.</FOREIGN>And on &thorn;e Trinite sonday &thorn;ey schul sey &thorn;e comune graces.</P></DIV2> <DIV2 TYPE="section"><HEAD><SUPPLIED>Section 10</SUPPLIED></HEAD> <P>THe auent of oure lorde alwey schal bigynne on &thorn;e sonday bitwix &thorn;e v. kal. of December &amp; &thorn;e III Nones of december, &amp; also general rule &thorn;at &thorn;e IIII times namyd ymber dayis schul be holdin &thorn;e first wednisday after &thorn;e Fest of seynt lucie &amp; &thorn;e First sonday of clene lent &amp; in pentecoste wike &amp; after &thorn;e day of exaltacioun of &thorn;e holi Croys.  <PB N="113">

And also a general rule, &yogh;if any fest of any apostle or euangelist or of seynt michel  <MILESTONE N="95r" UNIT="leaf"> or of &thorn;e holi Croys, or any o&thorn;er fest whoche ha&thorn; proper respons, or any other fest generalli double fal on a sonday, &thorn;ere as none estori shal be first entrid, &thorn;e offise shal be seyde of &thorn;e fest, &amp; memori of &thorn;e sonday at &thorn;e first &amp; secunde euynsonge &amp; at matyns &amp; at masse; &amp; &thorn;e IX lessoun schal be of &thorn;e sonday. And whan a stori schulde be first entrid &amp; may nat be I-putte ouer vnto ano&thorn;er sonday, &thorn;e fest so fallinge schal be deferrid til monday nexst after, &amp; &yogh;if &thorn;e stori whoche shulde be songyn in &thorn;at same sonday be deferrid in to &thorn;e nexst sonday after, &thorn;an &thorn;e fest shal be songen in &thorn;at sonday wi&thorn; a memori of &thorn;e sunday, except &thorn;e fest of alle halwyn.  But o&thorn;er festes, whoche be nat doble, schul be deferrid til after, as it is forseyde.  What maner festis of IX lessonis o&thorn;er &thorn;an  <MILESTONE N="95v" UNIT="leaf"> &thorn;e forseyde comyn on &thorn;e sonday schullyn be deferrid vnto monday, except &thorn;e fest of seynt Thomas Caunterbiri, &amp; &thorn;e festis of seynt Siluester, of seynt leon, &amp; seynt Eustache; &amp; &yogh;if in &thorn;e same Monday be ano&thorn;er fest of IX lessons, hit schal be deferrid til tiewesday nexst after, &amp; so schullin o&thorn;er festis be seruid &thorn;at fallyn on o&thorn;er dayes, til &thorn;ey been seruid, But &yogh;if it be a Fest of apostel or Euangeliste or ano&thorn;er feste whoche ha&thorn; propre Respons or ani o&thorn;er fest double generalli.  And soche simple festis of IX lessons whoche may nat be seruid for soche maner festis biforseyde been seruid on &thorn;e morwe after.  Also festis solempnis in o&thorn;er londes &amp; places schullyn be seruyd in &thorn;e same dayes whiche &thorn;ey fallin on.  For &thorn;e courte of Rome doo&thorn; in &thorn;e same maner.  Whan many festis  <MILESTONE N="96r" UNIT="leaf"> of IX lessons simple fallin continueli togyder eche fest after o&thorn;er, at &thorn;e secunde euynsonge of &thorn;e first feste, &thorn;ey schalle chaunge &thorn;e chapitre of &thorn;e fest folwinge; but <CORR SIC="&yogh;if in">&yogh;if</CORR> &thorn;e fest whoche comy&thorn; after falli&thorn; on o&thorn;er of whom &thorn;ey make&thorn; solempne memorie, at &thorn;e first euynsonge after &thorn;e first orisoun, &thorn;er schal be seyde a memorie of &thorn;at same fest, &amp; after &thorn;at a memorie of &thorn;e fest biforne.  And &thorn;is is for to vnderstonde, &thorn;at festis simples or lasse be &thorn;o festis whoche be nat dowblis, ne of &thorn;e holi Croys, ne of &thorn;e awngelis, ne of &thorn;e apostlis, ne of &thorn;e Euangelistis, ne festis solempnis in some londis &amp; some placis.  Eche vtas &thorn;at is nat double is Iugid for a fest simple or lasse, excepte &thorn;e vtas of &thorn;e Epiphanie.  Eche fest of IX lessons whiche is seruid on  <MILESTONE N="96v" UNIT="leaf"> Saterday, be it of &thorn;e apostlis or o&thorn;er, whoche be nat doubles  



  

<PB N="114">

except &thorn;e fest of Innocentis, &thorn;ey schul chaunge at &thorn;e chapitre of &thorn;e sonday or of &thorn;e fest or of &thorn;e vtas; wherfor &thorn;at &thorn;e seruise of sonday is lefte, &amp; &thorn;ey schul make memori of &thorn;e fest biforne, but &yogh;if it be a dobel fest, &thorn;ey schul make only memori of &thorn;e sonday. And whan any fest is seruid on &thorn;e sonday, &thorn;ey schal nat chaunge at &thorn;e chapitre at &thorn;e secunde euinsonge, but &yogh;if it be soche a fest on &thorn;e monday of whoche &thorn;e seruise schal be seyde on &thorn;e sonday, &yogh;if it falle &thorn;er vppon.  Of a fest &thorn;at is nat dowble whoche is seruid on &thorn;e monday, at euynsonge of &thorn;e sonday &thorn;ey schul make memorie &thorn;er of wi&thorn; owte more, &yogh;if it be nat a fest of apostle, or of euangeliste, or ano&thorn;er fest whoche ha&thorn; propre Respons,  <MILESTONE N="97r" UNIT="leaf"> or a fest solempne generali in some londis &amp; in some placis; For soche maner of festis, &thorn;ey schal chaunge &thorn;e chapitre at euynsonge, &amp; make memori of &thorn;e sonday.  At &thorn;e secunde euynsonges of festis dowblis of &thorn;e holi Croys, of aungelis, of apostlis, of euangelistis, of festis solempnis generali in some londes &amp; in some places, &thorn;ey schul make memorie oneli of &thorn;e feste folwynge on &thorn;e morwe, &yogh;if it be nat a fest double or ano&thorn;er feste whiche is equypollent, &thorn;at is for to vnderstonde, a fest of &thorn;e same dignite, or &thorn;e vtas of a fest whan &thorn;ey chawngi&thorn; at &thorn;e chapitre of &thorn;e fest folwinge; except &thorn;e festis whoche hauen vtas, whoche Festis comyn wi&thorn; in &thorn;e vtas of Noel, &thorn;e whoche hauyn secunde euynsonges; except &thorn;e fest of translacioun  <MILESTONE N="97v" UNIT="leaf">of seynt Fraunceys, of whom is made memorie whan it falli&thorn; in &thorn;e vigillis of assencioun, or Pentecost, but &yogh;if &thorn;e seyde Fest Translacioun of seynt Frauncesse come on &thorn;e morwe of Ascensioun, &thorn;an memorie schal be seyde of &thorn;e translacioun of seynt Fraunceys, But &yogh;if so be &thorn;at in som place &thorn;e chirche of &thorn;e freris be halwid in &thorn;e name of seynt Fraunceys; For in soche places, &amp; in soche chirchis &thorn;e euynsonge schal be seyde of seynt Fraunceys &amp; memorie of &thorn;e Ascencioun. And it is for to know &thorn;at in &thorn;e vigil of a double fest, &thorn;e euynsonge schal al be seyde of &thorn;e dobel fest, &amp; &yogh;if in &thorn;e same day be a fest nat dobel or sonday ney&thorn;er of &thorn;e one ne of &thorn;e o&thorn;er schal be made memori except in lentyn &amp; in aduent, for in &thorn;o times memori schal be made of &thorn;e sonday.  And it is for to knowe &thorn;at at alle double Festis, &thorn;e  <MILESTONE N="98r" UNIT="leaf"> antemys schullyn be doublid at euynsonge &amp; matyns wi&thorn; owte more.  Also &yogh;if a fest of IX lessons come wi&thorn;in any vtas wi&thorn;in which vtas &thorn;ey seyn of &thorn;e Fest &thorn;at so fallin, &thorn;e euynsonge schal be seyde fro &thorn;e chapitre for&thorn;e of &thorn;e Feste, whiche so falli&thorn;, but &yogh;if so be &thorn;at &thorn;e fest come on a monday or on 


<PB N="115">
&thorn;e morwe whiche hath vtas; For &thorn;an &thorn;ey schul sey on &thorn;e sonday of &thorn;e vtas &amp; memorie wi&thorn; owte any of &thorn;e fest, &yogh;if it be nat a fest of apostle or of Euangelist, or a fest whoche ha&thorn; propre Respons, or fest solempne generali In some londis &amp; placis. But at &thorn;e secunde euynsonge of a lasse feste, &thorn;ey schal sey fro &thorn;e chapitre for&thorn;e of &thorn;e vtas wi&thorn; memorie of &thorn;e fest.  And &yogh;if &thorn;e fest come on a sonday hit schal be deferrid &yogh;if it haue none propre Respons, except &thorn;e fest of seynt leon  <MILESTONE N="98v" UNIT="leaf"> pope, whoche schal nat be deferrid. And hit is for to vnderstonde &thorn;at in alle times &thorn;at wi&thorn; inne any vtas, festis been seruyd euermore at euynsonge &amp; matyns, &thorn;e last memorie schal be seyde of &thorn;e vtas. And hit is for to know &thorn;at wi&thorn; inne vtaces alwey &thorn;ey schal sey at <FOREIGN LANG="lat">Magnificat</FOREIGN> &thorn;e antym of &thorn;e secunde euynsonge of &thorn;e Fest.  But at &thorn;e first euynsonge of &thorn;e vtas &thorn;ey schal sey at <FOREIGN LANG="lat">Magnificat</FOREIGN> &thorn;e anteme vppon <FOREIGN LANG="lat">Magnificat</FOREIGN> in &thorn;e vigil of &thorn;e feste. Also &yogh;if a fest of III lessons come on &thorn;e daye folwinge after &thorn;e fest of IX lessons, at &thorn;e secunde euynsonge of &thorn;e fest <SUPPLIED>of</SUPPLIED> IX lessons, &thorn;ey schul make memorie of &thorn;e fest of III lessons.  But &yogh;if &thorn;er be none fest on &thorn;e day whoche comy&thorn; bifore &thorn;e day in whoche is &thorn;e fest of III lessons, &thorn;ey schal chaunge  <MILESTONE N="99r" UNIT="leaf"> at &thorn;e chapitre at euinsonge, like as of a fest of IX lessons.  The Inuitatori schal be songen feriali &amp; &thorn;e ympnis of &thorn;e fest at &thorn;e nocturne schullin be songyn wi&thorn; his note.  The psalmis feriallis wi&thorn; here antemes, &thorn;e versetis &amp; alle o&thorn;er &thorn;inges schul be seyde of &thorn;e festis as of a fest of IX lessons. After None seyde &thorn;ey schal riht nauht do, but like of festis of commemoraciouns.  &yogh;if it happe a fest of IX lessons to be differrid to a day of &thorn;e fest of III lessons, or &thorn;at a fest of III lessons come on a sonday of &thorn;e fest of III lessons, memori onli schal be made at &thorn;e first euinsonge &amp; at matyns &amp; at masse &amp; at &thorn;e IX lessoun &yogh;if it haue propre, &amp; &yogh;if it haue none propre legende, &thorn;e IX lessoun schal nat be of &thorn;e fest of III lessons.   Also &yogh;if a fest of whom  <MILESTONE N="99v" UNIT="leaf"> &thorn;ey maki&thorn; onli a memori come on a sonday, of &thorn;e same feste schal be made memorie in &thorn;e masse &amp; at &thorn;e firste euynsonge &amp; at matyns in versicle &amp; anteme &amp; orisoun &amp; in &thorn;e laste lesson, &yogh;if it haue propre legende.  And &yogh;if it so be &thorn;at in &thorn;at sonday, &thorn;ey sey of a fest of IX lessons &amp; memorie made of &thorn;e sonday, &thorn;an &thorn;e last lessoun schal be of &thorn;e Omeli of &thorn;e sonday, &amp; &thorn;e propre legende of &thorn;e feste of commemoracioun schal be lefte &amp; &thorn;e memorie of &thorn;e sonday schal be made bifore &thorn;e memori of &thorn;e feste of commemoracioun. Also in festis whoche been seruyd in lentyn, alwey memori schal be 



  

<PB N="116">

made of &thorn;e ferie at euynsonge &amp; at matyns &amp; &thorn;e last lessoun, &yogh;if it haue an omeli.  At &thorn;e festis whiche comyn in aduent, &thorn;ey schal do in &thorn;e same maner, except &thorn;e laste lessoun, &yogh;if &thorn;e fest come nat in any  <MILESTONE N="100r" UNIT="leaf"> of &thorn;e ymber dayes. In none o&thorn;er tyme &thorn;ey schal nat make memorie of a ferie in &thorn;e day of a fest.  &yogh;if any fest ha&thorn; propre stori &amp; is nat entier, but is fulfillid of &thorn;e <CORR SIC="comune sanctorum &amp;"><FOREIGN LANG="lat">comune sanctorum</FOREIGN></CORR>, &thorn;ey schal bygynne at &thorn;e secunde Respons.  And generali alle times &thorn;at &thorn;ey make none &thorn;inge of properte of a fest, &thorn;ey schul make recours &thorn;e <FOREIGN LANG="lat">comune sanctorum</FOREIGN>.  We make vtas of Noel, &amp; III dayes nexst after Epiphanye, of pasche, of Ascencioun, of Pentecoste, of seynt Antonye, of Corpus cristi, of Natiuite of seynt Iohn Baptiste, of seynt peter &amp; poule, of seynt laurence, of seynt Clare, of &thorn;e Assumpcioun of owre ladi, of seynt lowis, of &thorn;e Natiuite of owre ladi, &amp; of seynt Fraunceys.  Hit is for to vnderstonde &thorn;at <FOREIGN LANG="lat">Te deum laudamus</FOREIGN> schal be seyde anone after &thorn;e laste lessoun from pasche  <MILESTONE N="100v" UNIT="leaf"> til &thorn;e vtas of pentecost, as wel in feriis as in festis, &amp; in alle times &thorn;at &thorn;ey redi&thorn; IX lessons, except &thorn;e sondayes fro &thorn;e bigynnynge of auent til Noel &amp; from septuagesme to pasche &amp; in day of Innocentis, &yogh;if it come nat on a sonday.  And also it is for to know &thorn;at whan &thorn;ey redi&thorn; nat IX lessons, &thorn;ey schal rede III lessons &amp; singe III responsis, except from &thorn;e day of pasche til &thorn;e Ascencioun &amp; bi &thorn;e vtas of pentecoste &amp; in &thorn;is &thorn;ey singi&thorn; II responsis, alle &thorn;ow &thorn;at III lessons be redde.</P><P>And also it is for to know &thorn;at <FOREIGN LANG="lat">Gloria patri</FOREIGN> is alwey seyde at &thorn;e III respons, &amp; at &thorn;e VI &amp; at &thorn;e IX or last, except from &thorn;e sonday of &thorn;e  passioun til pasche But in &thorn;is time &thorn;ey schal sey <FOREIGN LANG="lat">Gloria patri</FOREIGN>in Festis whoche comyn &thorn;ere, And in &thorn;e office <SUPPLIED>of</SUPPLIED> &thorn;e blessid virgin <MILESTONE N="101r" UNIT="leaf">marie, owre swete ladi.  And also it ys for to know &thorn;at in alle festis &thorn;e antemis of &thorn;e laudes schullin be seyde at prime, at tierce, at mydday, at none, bi order; But euermore &thorn;e IIII anteme is lefte; &amp; also &thorn;ey schal sey hem at euynsonge, but &yogh;if &thorn;er be o&thorn;er assignid.  And it is for to know also &thorn;at in alle sondayis &amp; alle festis of IX lessons &amp; of III lessons, &thorn;e orisoun whiche is  seyde at &thorn;e first euynsonge schal be seyde at alle o&thorn;er houris except at prime &amp; at complin &amp; at euynsonges in lentyn, &amp; in &thorn;e quater temps of &thorn;e aduent whar &thorn;ey singi&thorn; &thorn;e grete antymes, &thorn;at is to vnderstonde, <FOREIGN LANG="lat">O sapiencia</FOREIGN> &amp; o&thorn;er.</P></DIV2></DIV1> <TRAILER><HI REND="i">This gode werke is ful complete blessd be &thorn;e holi Trinite, whiche be his grace ever gouerne &thorn;is holi ordre in perfite charite.  Amen.</HI></TRAILER></BODY> </TEXT></TEI.2>