<!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD cme//EN">
<TEI.2>
<TEIHEADER>
<FILEDESC>
<TITLESTMT>
<TITLE TYPE="245">Vices and Virtues : a Soul's Confession of its Sins
with Reason's Description of the Virtues : a middle-english dialogue of about 1200 A.D. Part I Text and Translation / edited by F. Holthausen [electronic text]</TITLE>
<EDITOR>Holthausen, Ferdinand, 1860-1956</EDITOR>
<RESPSTMT><NAME>Janet C. Erickson, University of Michigan Humanities Text
Initiative</NAME>
<RESP>creation of machine-readable edition</RESP></RESPSTMT><RESPSTMT>
<NAME>Kevin Butterfield, University of Michigan Humanities Text Initiative</NAME>
<RESP>creation of AACR2-conformant header</RESP>
</RESPSTMT></TITLESTMT>
<EXTENT>ca. 250 kb</EXTENT>
<PUBLICATIONSTMT>
<PUBLISHER>University of Michigan Humanities Text Initiative</PUBLISHER>
<PUBPLACE>Ann Arbor, Mich.</PUBPLACE>
<IDNO>Vices+V1</IDNO>
<AVAILABILITY><P>These texts may be copied freely by individuals for personal use, research, and teaching (including distribution to classes) as long as this statement of availability is included in the text.  It may be linked to freely in Internet editions of all kinds, including for-profit works. Redistribution by commercial or not-for-profit content providers is expressly forbidden.</P></AVAILABILITY>
<DATE>1997</DATE>
</PUBLICATIONSTMT>
<NOTESSTMT>
<NOTE><P>All corrections are by F. Holthausen except as noted. Variants
followed by 'MS.' are assumed to be corrections made by Holthausen
from what appeared in the manuscript; these are bounded by 'CORR' tags
in the text. Statements of 'corrected from' are assumed to be
corrections or changes made by the scribe, rather than by
Holthausen. These are bounded by 'ADD' and 'DEL' tags. The lack of
contextual material accompanying the transcription does not allow a
definitive answer to be assumed.
</P><P>Underdotting and underlining were used by the scribe to indicate some
deletions. Underdotting was also used by Holthausen in this
transcription to indicate unclear characters. His underdotting is
enclosed in 'UNCLEAR' tags.
</P></NOTE>
<NOTE><P>In the text, parentheses were used to indicate that the letters
they enclose are a correction over the line or in the margin. The
parentheses have been replaced with superscript renderings of the
letters.
</P></NOTE>
</NOTESSTMT>
<SOURCEDESC>
<BIBLFULL>
<TITLESTMT>
<TITLE>Vices and Virtues : A Soul's Confession of its Sins with Reason's
Description of the Virtues : A Middle-English Dialogue of About 1200 A.D. : Part I. Text and Translation</TITLE>
<EDITOR>F. Holthausen</EDITOR></TITLESTMT>
<PUBLICATIONSTMT>
<DISTRIBUTOR>Early English Text Society</DISTRIBUTOR>
<PUBLISHER>Oxford University Press</PUBLISHER>
<PUBPLACE>London</PUBPLACE>
<DATE>1888</DATE></PUBLICATIONSTMT>
<SERIESSTMT><TITLE>Early English Text Society (Series). Original Series<NUM>89</NUM><DATE>1888 (reprinted 1967)</DATE></TITLE></SERIESSTMT>
<NOTESSTMT><NOTE><P>Derived from: Stowe MS. 240 in the British Museum</P></NOTE>
<NOTE><P>Call no.: 820.6 E13 no.89 1967</P></NOTE>
</NOTESSTMT>
</BIBLFULL></SOURCEDESC>
</FILEDESC>
<ENCODINGDESC>
<EDITORIALDECL>
<P>Vices and Virtues was keyboarded by Sencor, 5% proofed, within 1 in 20,000 error rate.  All material, excluding front matter, is included, and is represented in the electronic edition as it was in the print edition (so far as is possible). Subsequent to OCR review of the scanned text, the text was marked up by Janet Erickson, proofread and the markup reviewed by Jason Chu.</P></EDITORIALDECL>
</ENCODINGDESC><PROFILEDESC>
<LANGUSAGE>
<LANGUAGE ID="LAT">Latin</LANGUAGE>
<LANGUAGE ID="GR">Greek</LANGUAGE></LANGUSAGE>
</PROFILEDESC>
</TEIHEADER>
<TEXT>
<FRONT>
<TITLEPAGE>
<DOCTITLE><TITLEPART TYPE="main">Vices and Virtues Being A Soul's
Confession of its Sins with Reason's Description of the
Virtues</TITLEPART>
<TITLEPART TYPE="sub">A Middle-English Dialogue of About 1200
A.D.</TITLEPART></DOCTITLE>
<BYLINE>Edited by</BYLINE>
<DOCAUTHOR>F. Holthausen</DOCAUTHOR>
<DOCIMPRINT><PUBLISHER>Published for The Early English Text
Society by the Oxford University Press</PUBLISHER>
<PUBPLACE>London</PUBPLACE> 
<PUBPLACE>New York</PUBPLACE> 
<PUBPLACE>Toronto</PUBPLACE>
<LB>Price 30s.</DOCIMPRINT></TITLEPAGE>
<TITLEPAGE TYPE="verso">
<DOCDATE>First Published 1888</DOCDATE>
<DOCDATE>Reprinted 1967</DOCDATE>
<DOCEDITION>Original Series, No. 89<LB>
<LB>
Printed in Great Britain<LB>
at the University Press, Oxford<LB>
by Vivian Ridler<LB>
Printer to the University</DOCEDITION></TITLEPAGE>
<TITLEPAGE TYPE="verso">
<TITLEPART><TITLE>VICES AND VIRTUES.<LB>
A SOUL'S CONFESSION OF ITS SINS,<LB>
WITH<LB>
REASON'S DESCRIPTION OF THE VIRTUES,<LB>
A MIDDLE ENGLISH DIALOGUE OF ABOUT 1200 A.D., FROM THE STOWE MS. 240
IN THE BRITISH MUSEUM.
</TITLE>
</TITLEPART></TITLEPAGE></FRONT>

<BODY>
<DIV1 TYPE="section" ID="DIV1.1" >
<pb N="3" ID="pb.1" >
<MILESTONE N="1" UNIT="page"><HEAD TYPE="supplied">First Section</HEAD>
<note ID="note.1" >[The beginning of the MS. is lost.]</NOTE>
<P>&aelig;ni mann mai don.  Alle hie bie&eth; forsakene on godes awene
mu&eth;e, &eth;e &eth;us sei&eth;: <FOREIGN LANG="LAT">Vade prius
reconciliari fratri tuo</FOREIGN><note  ID="note.2" ><ADD REND="red" PLACE="side">Evangelista</ADD></NOTE>, 'Ga arst and
seihtle wi&eth; &eth;ine bro&eth;er.  Nis me nan ofrende swa lief swa
godes luue and alre mannes.'</P></DIV1><DIV1 TYPE="section" ID="DIV1.2" >
<HEAD>Of sorinesse.</HEAD>

<P>GIET is an o&eth;er derne senne &eth;e me and mani&yogh;e o&eth;re
saule haf&eth; beswiken.  Hie hatte <FOREIGN LANG="LAT">tristicia</FOREIGN>, &thorn;at is, sarinesse.  &THORN;es is
an of &eth;e heued-sennes, &eth;eih hie dierne bie.  Hie is icleped
sarinesse, <FOREIGN LANG="LAT">tristicia mortem<note  ID="note.3" ><ADD REND="red" PLACE="side"><FOREIGN LANG="LAT">Sanctus Paulus</FOREIGN></ADD></NOTE>
operante</FOREIGN>, 'sarinesse dea&eth; wurchende,' for &eth;an hire
of&thorn;ing&thorn; of alle gode &eth;e a&yogh;unnen bie&eth; for
godes luue te donne.  &ETH;es awer&yogh;ede gast, hie make&eth;
&eth;ane religiuse man, &eth;e alle woreld-&thorn;ing for godes luue
haf&eth; forlaten, sari and drieri and heui on godes w&oogon;rkes, and
ofte do&eth; of&thorn;enchen &thorn;at he &aelig;ure swo <CORR SIC="haued">haue&eth;</CORR> idon.  Al swo he de&eth; &thorn;o men
&eth;e sennen habbe&eth; forhaten te laten, and swa h<HI REND="sup">i</HI>e do&eth; iec &eth;o menn &eth;e habbe&eth; gode
behaten god te donne, o&eth;er hal&yogh;e to sechen, o&eth;er to
fasten, o&eth;er sum o&eth;er god te donne.  On alle wise he
fande&eth; hu he mu&yogh;e gode weorkes letten, o&eth;&eth;e mid
of&eth;anche and mid sarinesse <ADD PLACE="on erasure">and
unble&eth;eliche</ADD><note  ID="note.4" >&eth; in text, &dbar; in note. Added by another hand.</NOTE> hes don [don].</P></DIV1><DIV1 TYPE="section" ID="DIV1.3" >
<HEAD>Of a-solknesse.  Vnlust.</HEAD>

<P>&ETH;IES swikele senne haue&eth; &yogh;iet ane suster, &eth;e is
icleped <FOREIGN LANG="LAT">accidia</FOREIGN>, <ADD>&eth;at</ADD>
<DEL>&eth;ad</DEL><note  ID="note.5" >The d is crossed red and a red t added.</NOTE> is, asolkenesse, &eth;e me
haue&eth; &eth;urh mire &yogh;emeleaste mani&yogh;e si&eth;es
beswiken.  Hie me haue&eth; imaked heuy and slaw on godes weorkes
&eth;urh idelnesse; hie me haue&eth; ofte idon eten o&eth;ermannes
sare swink all un-of-earned.  Ofte hie me haue&eth; idon sl&aelig;pen
&eth;ar ic scolde wakien on godes seruise be dai&yogh;e and be nihte.
Swilch hit non o&eth;er bien ne mihte.  &ETH;ies awer&yogh;ede senne
is on of &eth;e heued-sennes, and hie beswik&eth; mucheles &eth;e mare
&eth;e me of hire






<pb N="5" ID="pb.2" >
litel &yogh;eme nim&thorn;.  &THORN;at is &thorn;e &aelig;nde of
&eth;essere senne, &eth;at hie wolde &eth;at man none &yogh;ieme ne
name of him seluen, ac &eth;at he on slau&thorn;he and on ydelnesse
his lif ladde anon to his ande-dai&yogh;e, and &eth;at he herfore
wur&eth;e fordemd into helle pine.  &ETH;is is so&eth;, neme &yogh;eme
se &eth;e wile!  </P></DIV1><DIV1 TYPE="section" ID="DIV1.4" >
<MILESTONE N="2" UNIT="page"><HEAD>Of modinesse.  pride.</HEAD>

<P>HIERAFTER cum&thorn; an o&eth;er, &eth;e is i-cleped <FOREIGN LANG="LAT">superbia</FOREIGN>, &thorn;at is, modinesse.  Hie was
an&yogh;inn of alle sennes, and hie brohte &eth;ane brihteste angel
fram &eth;are heuene heinesse ni&thorn;er into helle depnesse.  Of
hire is &yogh;ewriten: <FOREIGN LANG="LAT">&ETH;eus superbis
resistit</FOREIGN>, 'Godd wi&eth;stant alle modi mannen.'  For&eth;an
hie bie&eth; godes wi&eth;erwinen, alle &eth;o &eth;e willen hem
seluen hei&yogh;in.  Godd sei&eth; him self &eth;at hie sculen bien
ine&eth;erede.  Hierfore ic am ne&eth;er and unmihti, for&eth;an ic
habbe <HI REND="sup">&yogh;eben</HI> prud and modi, and michel ilaten
of me seluen.  Ne &eth;ese were&yogh;ede heaued-senne ic n&aelig;ure
ne hatede ne ne scunede swa swa ic scolde, ac ofte ich dede &eth;urh
hire &eth;at &eth;e godd nolde.  Wa me &eth;as!  &ETH;ies ilche
modinesse, &eth;eih hie habbe <CORR SIC="loth">hlot</CORR> and dale
mang alle o&eth;re sennes, na&eth;el&aelig;s hie haue&eth; ane, &eth;e
is hire swi&eth;e neih and swi&eth;e hersum, &eth;e me haue&eth;
swi&eth;e ofte beswiken, &thorn;at is, <FOREIGN LANG="LAT">Vana
Gloria</FOREIGN>, idel <ADD PLACE="on erasure">wu</ADD>lder o&eth;er
idel &yogh;elp.  &ETH;ies die&eth; &eth;e manne &eth;e &eth;urh hire
is beswiken &eth;at he twifealde&eth; his senne; alswo &eth;e man
&eth;e haue&eth; isla&yogh;e anne mann a&yogh;eanes godes forbode,
&eth;anne &yogh;elp&eth; he &eth;at he is wel iwreken of his unwine;
o&eth;er &yogh;if he haf&eth; beswiken an maiden, o&eth;er an riche
lafdi &eth;e is bewe<ADD>dd</ADD><DEL>&dbar;&dbar;</DEL>ed, &eth;a<ADD
PLACE="on erasure">r</ADD> of he lat &eth;e bett of him seluen, and
swa he wur&eth; beswiken.  For &eth;an he n&aelig;ur<ADD PLACE="on erasure">e</ADD> &eth;is ne beweop<note  ID="note.6" ><ADD REND="red" PLACE="sup">&eth;</ADD> small, between p and a.</NOTE>, ac &yogh;et
&eth;ar to more he ec&eth; &eth;at is, <CORR SIC="Gif">&yogh;if</CORR>
he for his sennes far&eth; ut of lande hal&yogh;en te seken, o&eth;er
he michel fast, o&eth;er almesse do&eth;, &eth;at he ofte
bi&yogh;elp&eth;, o&eth;er on swilche wise hes die&eth;, &eth;at he
herienge &eth;ar of haf&eth; and swa hes forliest.  &ETH;arof sei&eth;
&eth;at godspell: <FOREIGN LANG="LAT">Receperunt mercedem
suam</FOREIGN>, 'Hie habbe&eth; inumen here lean.'  &ETH;at bie&eth;
alle &eth;e ani god do&eth;, and &eth;ar of herienge luuie&eth;.
&ETH;enche&eth; herof &yogh;e &eth;e do&eth; &yogh;ewer god teforen
mannen!  Sume o&eth;re forl&aelig;te&thorn; &eth;e world and nime&eth;
&eth;e clo&eth;es of religiun, and sone hem seluen healde&eth; for
hali, and unwur&eth; healde&thorn; of <CORR SIC="odre">o&eth;re</CORR>, &eth;e neure &yogh;iete

<pb N="7" ID="pb.3" >
[biete&eth;] here a&yogh;ene sennen mid eadmodnesse ne mid so&eth;re
berewsinge.  Sume <CORR>l&aelig;te&eth;</CORR><note  ID="note.7" ><SIC>l&aelig;ted</SIC></NOTE> wel
<MILESTONE N="3" UNIT="page"> of hem seluen, &yogh;if hie bie&eth; of
hei&yogh;e kenne, o<ADD PLACE="on erasure">&eth;</ADD>er &yogh;if he
bie of hei&yogh;e menstre, o&eth;er &yogh;if he haf&eth; sum hei
obedience, o&eth;er &yogh;if menn of &eth;e world hes healde&eth; for
hali menn; <ADD PLACE="on erasure">h</ADD>ie for&yogh;ite&eth; to
swi&eth;e hem seluen wi&eth;-innen, and harkie&eth; to &eth;e idele
werkes wi&eth; -uten.  Her-of ic am becnawe me self &eth;at &eth;ie[s]
iwer&yogh;ede gast me haf&eth; idon, &eth;at ic am swi&eth;e
for&yogh;elt a&yogh;eanes mine laferde god almihtin.
</P>

<P>[The following comment is written at the top of the page.]</P>

<P>(<FOREIGN LANG="LAT">Hic deberet poni inuidia, quam uidetur
obliuisci hec anima in sua confessione.  Nith nere nohutt te
for&yogh;eten, quia sapientia et inuidia diaboli, mors intrauit in
orbem terre, et cetera.</FOREIGN>)</P></DIV1><DIV1 TYPE="section" ID="DIV1.5" >
<HEAD>Of vnbuhsumnesse.<note  ID="note.8" >Originally vnhersumnesse, h altered to b; uh written above er, er underlined by a different hand.</NOTE></HEAD>

<P>GIET ic habbe muchel misdon &eth;urh ane o&eth;re senne &thorn;e is
&yogh;ecleped ino-bediencia, &thorn;at is, unhersumnesse.  Al swa
&eth;e angel was &yogh;edriuen ut of heuene riche for modinesse, swa
was Adam, ure forme fader, ut of paradise for &eth;essere
unhersumnesse.  For hire he &eth;olede dea&eth;, and se&eth;&eth;en
all mankenn, and &eth;e pine of helle ma &eth;anne fif &eth;usend
wintre, al hwat Crist him liesde wi&eth; hersumnesse.  Alle &eth;e
&eth;is isie&eth;, and rade&eth;, o&eth;er &yogh;ehiere&eth;, i bidde
and warni, for &eth;e luue of <ADD>g</ADD><DEL>d</DEL>ode and for
&yogh;uer lieue saule, &thorn;at &yogh;ie hatien and scunien, ouer
alle &thorn;ing, &eth;es awer&yogh;hede senne.  For hire we sculen
alle dea&eth; &thorn;olien, al swo habben idon &eth;e te-foren us
w&aelig;ren.  Hie is k&aelig;ie of alle o&eth;re sennes; non senne ne
mai bien idon bute &eth;urh unhersumnesse.  Al swo diepliche haf&eth;
godd us forboden alle heaued-sennes, swo he dede Adame &eth;e treu of
paradise, ai&eth;er &eth;urh &eth;are ealde la&yogh;we and iec
&eth;urh &eth;are n<HI REND="sup">i</HI>ewe.  Hwat do ic, wrecche
saule, &eth;e am forgilt &eth;urh unhersumnesse, for &eth;i &eth;at ic
<DEL REND="underline">wrecche saule</DEL> naure hersum ne habbe ibien,
ne gode, ne mine gastliche faderes, ne min cristendom, ne obedience
nauer&yogh;iete wel ne h<HI REND="sup">i</HI>eld?  Ac bidde we alle
ure lauerd Crist, &eth;e was hersum his fader anon to &eth;e
<DEL>&eth;</DEL><ADD>d</ADD>ea&eth;e,

<pb N="9" ID="pb.4" >
&thorn;at, al swo we forliese&eth; &eth;is scorte lif &eth;urh
unhersumnesse, &eth;at he us &yogh;iue mihte &eth;at we moten him bien
hersum on alle gode<MILESTONE N="4" UNIT="page"> woerkes anaon to
&eth;e dea&eth;e, and swa cume&eth; for&eth; in to &eth;e eche liue
&eth;e he haf&eth; us behoten &eth;urh his mil<HI REND="sup">d</HI>ce.</P></DIV1><DIV1 TYPE="section" ID="DIV1.6" >
<HEAD>Of o&eth;e<HI REND="sup">s</HI><note  ID="note.9" >a corrected above o.</NOTE> sueriingge.</HEAD>

<P>GIET hier is mare of &eth;e eueles kennes sade, &eth;e me haf&eth;
ofte idon godes a&yogh;wene name forsweren<note  ID="note.10" >another s inserted over the first r.</NOTE> and ec
his hal&yogh;en, and a manies kennes me seluen to weri&yogh;en,
o&eth;er sume of mine friende &eth;e ic halp to sweri&yogh;en, and on
swilche wise wende helpen unc ba&eth;e, and brohte unc ba&eth;e in to
muchele harme.  &THORN;is ic dede a&yogh;ean <CORR>godes</CORR><note  ID="note.11" ><SIC>&yogh;odes</SIC></NOTE> bebode, &eth;e sei&eth;: <FOREIGN LANG="LAT">Nolite
iurare, neque per celum neque per terram</FOREIGN>, 'Ne
sweri&yogh;e&eth;, nai&eth;er ne be heuene ne be ier&eth;e, ne bie nan
o&eth;er &eth;ing, bute ia, ia, n&aelig;i, nai.'  Al &thorn;at we more
sweri&yogh;e&eth;, swo it is euel and senne.  Sume wene&eth; bien
sacleas of &eth;essere senne, for &eth;an &eth;e me nett hem to
&eth;an a&eth;e.  &THORN;eih me niede me to &eth;an a&eth;e, me ne net
me noht te forsweri&yogh;en, ac so&eth; te seggen of &eth;an &eth;e ic
am bicleped.  &YOGH;if ic ware riht cristeneman, ic wolde
bli&eth;elicor &thorn;oli&yogh;en &eth;as lichames dea&eth;, &eth;anne
ic wolde &eth;e wrecchede saule sa rewliche acwellan.
</P>
</DIV1><DIV1 TYPE="section" ID="DIV1.7" >
<HEAD>Of lesinge.</HEAD>

<P>OFT ic habbe beuclen an <CORR SIC="oder">o&eth;er</CORR> senne,
fram &eth;at ic cu&eth;a speken, &yogh;iet to &eth;ese dai&yogh;e,
&eth;at is <FOREIGN LANG="LAT">mendatium</FOREIGN> be name, &eth;at
is, leasinge, &eth;e all Adames ofspring haf&eth; be-smiten, &eth;e
speken cu&eth;en o&eth;er mihten, wi&eth;-uten Crist ane, &eth;e is
mid rihte icleped so&eth;h, and s&aelig;inte Marie, his moder.  &ETH;e
selue dieuel is icleped mid rihte fader of leasinge, &eth;a &eth;a he
sade: <FOREIGN LANG="LAT">Ero similis altissimo</FOREIGN>, <MILESTONE
N="5" UNIT="page"> 'Ic scal bien &yogh;elich &eth;an heisten.'
&ETH;is was &eth;e forme leasinge &eth;e &aelig;ure was &yogh;efunde.
&eth;ar &eth;u lu&yogh;e, &eth;u lease dieuel, and swa &eth;u diest
&yogh;iet, of al &eth;at tu aure behatst.  &ETH;u me &thorn;en<HI REND="sup">c</HI>st wel to wrei&yogh;en to-fore gode for &eth;essere
senne; ac ic wrei&yogh;e me nu te-fore gode and teforen alle his
hal&yogh;en, and te forsake and alle &eth;ine leasinges.  Nis nan
&eth;ing mare a&yogh;eanes Criste, &eth;e is icleped so&eth;,
&eth;anne is leasinge.  Bie war se &eth;e wile!
</P>
	</DIV1>



<pb N="11" ID="pb.5" >
<DIV1 TYPE="section" ID="DIV1.8" >
<HEAD>Of heuele<note  ID="note.12" >The first e corrected above u.</NOTE> bafte<HI REND="sup">s</HI>pache.</HEAD>

<P><FOREIGN LANG="LAT">DETRACTIO</FOREIGN> hatte an o&eth;er senne,
&eth;e reaue&eth; godes luue of mannes hierte, &eth;at is, euel
bafte-spache.  Hie me haue&eth; ofte &yogh;emaked for&yogh;ielt
a&yogh;eanes godes forbode, &eth;e me forbett alle euele spaches, and
&eth;us me undernem&eth;: <FOREIGN LANG="LAT">Sedens aduersus fratrem
tuum loquebaris</FOREIGN>, '&ETH;u sate,' <HI REND="sup">he
sei&eth;</HI>, 'a&yogh;eanes &eth;ine bro&eth;er, &eth;e &aelig;lche
dai ba&eth;e clepie&eth; to me, &eth;e am &yogh;ure fader, and
segge&eth;: <FOREIGN LANG="LAT">pater noster</FOREIGN>.  A&yogh;eanes
him &eth;u spake <HI REND="sup">god</HI>, bafte him euele, &thorn;at
he it ne herde.  &ETH;us &eth;u dedest, and ic was stille; and for
&eth;i &eth;u wendest &thorn;at ic &eth;e ware ilich, &thorn;at hit
likede me swa swa hit dede &eth;e.  Ac &eth;u scalt stonden tefore me
a domesdai&yogh;e, and teforen all mankenne, &eth;ar ic &eth;e scal
undernemen mid &eth;a ilche wordes &eth;e &eth;u ofte hafst
&yogh;eherd for &eth;e te warnien, and &eth;us cwe&eth;en: <FOREIGN LANG="LAT">Dilexisti maliciam super benignitatem</FOREIGN>.  &ETH;at
is: '&ETH;u luuedest euelnesse mare &eth;anne godnesse, unrihtwisnesse
more to spekene &eth;anne rihtwisnesse; for &eth;i &eth;e scal god
<CORR SIC="almihtin">almihti</CORR> forliesen, ba&eth;e lichame and
saule.  Ga awei fram me, &eth;u &yogh;ewere&yogh;ede, for&eth; mid te
dieule!'  Hwa is &eth;at nis ofdradd of &eth;ese mu-<MILESTONE N="6" UNIT="page">chele &eth;&thorn;unreslei&yogh;<note  ID="note.13" >a &ccedil; above re.</NOTE>
&eth;e cum&thorn; ut of godes au&yogh;ene mu&eth;e?  Nime &yogh;ieme
se &eth;e wile!  Hu michel haht hit is godes forbod te brekene!
</P></DIV1><DIV1 TYPE="section" ID="DIV1.9" >
<HEAD>Of swicedome.</HEAD>

<P>GIET ich habbe ma vn&eth;eawes beuolen.  Ic habbe beswiken min
emcristen mid faire wordes &eth;e ic to him habbe &yogh;espeken, and
o&eth;erlicor mid weorkes him &yogh;ekydd, and uppe mine lahfulnesse
ofte him behet, &thorn;at ic n&aelig;ure eft him ne&yogh;el&aelig;ste.
Gif ich at him ani &thorn;ing bouhte o&eth;er him sealde, &aelig;ure
me was leuere &thorn;at ic bi&yogh;ate and he forlure, &eth;anne unker
chepinge bileafde.  Godd us forbett &eth;at we ne sculen habbe
twifeald w&aelig;i&yogh;e ne twifeald imett, ac &eth;at we sculen
bli&eth;eliche &yogh;iuen and leanen, wi&eth;-uten er&eth;liche mede,
alle &eth;e niede habbe&eth; and us for his luue beseche&eth; of
&eth;an ilche gode &eth;e he us haf&eth; il&aelig;nd.  So&thorn; to
seggen, ic not &yogh;if ich<note  ID="note.14" >ich corrected over hit.</NOTE> auer&yogh;ete ani
&eth;ing dede &eth;at ic nolde habbe sumes kennes <HI REND="sup">lean</HI>, o&eth;er<note  ID="note.15" >Before o&eth;er is &eth;er of underdotted, behind it one word erased.</NOTE> of &eth;ouhtes





<pb N="13" ID="pb.6" >
o&eth;er of wordes o&eth;er of weorkes; and &yogh;if ic nadde, me
&eth;uhte &thorn;at hit nas <DEL>naltt</DEL> <ADD>naht</ADD> wel
betowen, &eth;ar ic hit idon hadde.
</P>
</DIV1><DIV1 TYPE="section" ID="DIV1.10" >
<HEAD>Of wer&yogh;hinde.</HEAD>

<P>EFT we finde&eth; &eth;at &eth;e apostel sei&eth;: <FOREIGN LANG="LAT">Maledici<note  ID="note.16" >ditci or dicci MS.</NOTE> rengnum dei non
possidebunt</FOREIGN>, &eth;at bie&eth;: '&ETH;a wer&yogh;inde menn,
&eth;e swa ble&eth;eliche wille&eth; wer&yogh;ien, &thorn;at hie naure
on heuenriche wuni&yogh;en ne mu&yogh;en,' for &eth;i &eth;at hie
wer&yogh;ie&eth; godes handiwerc, &eth;e he haf&eth; iblesced.  Herof
ic am sceldi, and wel am becnawe &eth;at ic &yogh;ewer&yogh;ed habbe
ai&eth;er &yogh;e hodede &yogh;e leawede, sibbe and framde, and mani
&thorn;ing &eth;e ic wer&yogh;i ne scolde.</P></DIV1><DIV1 TYPE="section" ID="DIV1.11" >
<HEAD>Of vn&eth;olemodnesse.</HEAD>

<P><FOREIGN LANG="LAT">INPACIENCIA</FOREIGN> hatte an o&eth;er <CORR
SIC="sennne">senne</CORR>, &thorn;at is, un&thorn;olemodnesse.  Hie
benem&eth; &eth;e manne <MILESTONE N="7" UNIT="page"> &eth;e hie
ouermai, &eth;at he ne mai wealden him seluen ne a &thorn;ouhtes, ne
on wordes, ne on weorkes.  Swa hie haue&eth; me idon aure to ofte.
&THORN;urh hire ic am for&yogh;elt a&yogh;eanes gode, &eth;e me
forbisne &yogh;af, arst of him seluen, and se&eth;&eth;en mid
hali&yogh;e wordes me wissede:<FOREIGN LANG="LAT">Qui te percusserit
in maxillam, <HI REND="sup">prebe</HI><note  ID="note.17" >Added over the line and twice at side.</NOTE> ei et
aliam</FOREIGN>, 'Se &eth;e smit under &eth;a eare, want to &eth;at
o&eth;er,' he sade, 'and do god a&yogh;ean euel.  Gif he &eth;e
were&yogh;ede<note  ID="note.18" >d barred red; and &eth;u MS.</NOTE>, &eth;u hine blesci.'  &ETH;is ne
dede ic n&aelig;ure; ac &yogh;if min lauerd godd me wolde swingen mid
ani <CORR SIC="swinke">swinge</CORR>, al swa fader <DEL>de&dbar;
</DEL> <ADD>do&eth;</ADD> his sune, ic was &eth;ar a&yogh;ean
un&thorn;olemod, and ai&eth;er &eth;ohte and ec s&aelig;ide: 'Hwi me
scolde cumen swilche un&yogh;elimpes?  Mani o&eth;er was &eth;e more
hafde misdon, and non un&yogh;elimp ne cam, ac hadde alle blisse and
reste inowh.'  For &eth;i saide god <CORR SIC="almihtin">almihti</CORR> be me and be mine i-liche<note  ID="note.19" >an erasure between i and l.</NOTE>: <FOREIGN LANG="LAT">Et dimisi eos secundum de<ADD
PLACE="on erasure">s</ADD>ideria cordis eorum</FOREIGN>, 'Ich hem
let,' he sei&eth;s, 'after here awene wille; after &eth;an &eth;e here
herte leste, ic hem fol&yogh;ede.'
</P>
</DIV1><DIV1 TYPE="section" ID="DIV1.12" >
<HEAD>Of a&yogh;en-wille.</HEAD>

<P>&ETH;URH &eth;essere senne ic, un&yogh;esali saule, fel in to an
o&eth;er senne, &eth;e is icleped <FOREIGN LANG="LAT">propria
voluntas</FOREIGN>, &thorn;at is, au&yogh;en-wille.  &YOGH;ewiss
haf&eth; godd forworpen &eth;an ilche mann &eth;e lat godes <HI REND="sup">wille</HI> and his


<pb N="15" ID="pb.7" >
gastliche faderes <HI REND="sup">wille</HI><note  ID="note.20" >Added over the line and at side.</NOTE> to
donne, bute he eft &eth;urh his muchele mildce hes him benime,
&aelig;r &eth;ane he of &eth;ese liue fare.  Non scafte &eth;e is
scadwis, al swo bie&eth; angles and menn, ne a&yogh;e&eth; te hauen
here a&yogh;en -will, for&eth;an hie ne bie&eth;, ne ne mu&yogh;en
bien, n&aelig;ure riht-wise ne gode, bute hie fol&yogh;in godes wille
on <DEL>allt</DEL><ADD>alle</ADD> wisen.  For&eth;an we finde&eth; on hali
write: 'Se mann &eth;e wile fol&yogh;in his a&yogh;en wille, he is
a&yogh;eanes gode, alswa is &eth;e mann &eth;e is a&yogh;eanes &eth;e
kinge and wile his curune him benemen.'  Crist self sei&eth; on his
godspelle:<FOREIGN LANG="LAT">Non ueni facere uoluntatem
meam</FOREIGN>, 'Ne cam ic noht te &yogh;iuen &yogh;ew for-<MILESTONE
N="8" UNIT="page">bisne of mire a&yogh;ene wille to donne, ac i cam
for to donne mines fader wille.'  &ETH;a &eth;e Crist was
&yogh;eboren, &eth;a comen &eth;a aingles of heuene and sunge &eth;ane
derewur&eth;e sang, <FOREIGN LANG="LAT">Gloria in exselsis
deo</FOREIGN>, and bodeden sibsumnesse <DEL>do</DEL><ADD>to</ADD>
alle &eth;o mannen &eth;e god wille habbe&eth;, &eth;at nis non bute
&eth;o &eth;e godes wille luuie&eth; and fol&yogh;i&eth;.  Weilawei
and walawa, &eth;at ic min a&yogh;en iwill swa habbe ifol&yogh;ed,
&eth;at im min un&yogh;ewill awh aure ma te &thorn;oli&yogh;en, bute
godes hali mildse me ali<DEL>ss</DEL><ADD>es</ADD>e!
</P>
</DIV1><DIV1 TYPE="section" ID="DIV1.13" >
<HEAD>Of hunrihtwisnesse.</HEAD>

<P>UNRIHTWISNESSE hatte an o&eth;er senne, &eth;e me haue&eth;
&aelig;ure to longe &yogh;edweld mid hire swikele un&eth;eawes.  Hie
is &aelig;ure a&yogh;ean rihtwisnesse, for&eth;an no man ne mai bien
&yogh;ebor&yogh;wen, bute he bie rihtwis and naht twifeald, ne on
speches ne on dades.  O&eth;er ic habbe ibien &eth;anne ic habbe me
i-sceawed.  Menn me isie&eth; wi&eth;uten.  Ic and mine iliche, we
beo&eth; wi&eth;uten al swa &eth;e deade man[n]es &thorn;ruh, &thorn;e
is wi&eth;uten ihwited, and wi&eth;-inne stinken<DEL>dr</DEL><ADD>de</ADD>
and full of wermes.  Swa ic habbe ibien full of euele &thorn;ohtes.
Wa me &thorn;as! <FOREIGN LANG="LAT">Mea culpa!</FOREIGN></P>

<P>For&eth;i &eth;at ich nabbe ihafd rihte ileaue, ne faste hope, ne
so&eth;e luue to ure lauerde gode swa swa ic scolde, for&eth;i ic haue
bien unmihti and unstrong on&yogh;eanes alle &thorn;ese forenammde
sennes.  Ic ne mai rimen ne tellen alle &eth;o sennes, ne alle &eth;o
un&eth;eawes, ne alle &eth;o wundren &eth;e ich, wrecche senfulle,
habbe idon and beuolen, se&eth;&eth;en ic arst mihte sene&yogh;in.  Ac
him &eth;e hes one wat, almihti god, ic bidde are and
for&yogh;iu[en]esse.</P>
	</DIV1>
<pb N="17" ID="pb.8" >
<DIV1 TYPE="section" ID="DIV1.14" >
<HEAD>Of &eth;a fif wittes.</HEAD>

<P>GIET me wrei&eth; min herte of &eth;a fif wittes &eth;e god me <HI
REND="sup">be</HI>tahte to lokin of mine <UNCLEAR CERT="scarcely">w</UNCLEAR>r<UNCLEAR
CERT="scarcely">e</UNCLEAR>cche
lichame, &thorn;at is, <MILESTONE N="9" UNIT="page"> <FOREIGN LANG="LAT">visus, auditus, gustus, odoratus, et tactus</FOREIGN>,
&thorn;at is, &yogh;esihthe, &yogh;eherh&thorn;e, smac, and smell, and
tact&thorn;e.  &ETH;as fif wittes, hie tacni&thorn; &eth;a fif
gildenene besantes &eth;e &eth;e hlauerd betahte his &thorn;ralle <ADD
PLACE="on margin">for</ADD> to bi&yogh;eten &eth;ar mide.  Swa dede
&eth;e gode &thorn;rall &eth;e bi&yogh;att o&eth;er fif.  For &eth;i
his hlauerd him sede: 'Wel &eth;e, gode &eth;rall!  Ouer litel
&thorn;ing &eth;u ware trewe; ouer michel &thorn;ing ic &eth;e scal
setten.  Ga in to &eth;ine lauerdes blisse!'  &THORN;is ne habbe ic
<CORR SIC="nauth">nauht</CORR> ofearned, &eth;e no god ne habbe idon
mid &eth;o ilke besantes of &eth;e fif wittes, ac &eth;urh hem and
&thorn;urh mine &yogh;emeleaste ic habbe mines lauerdes eihte
forloren.  &AElig;lche dai me cume&eth; sonden on mine &thorn;ohtes
&thorn;at ic scall neuliche cumen te-foren him, and &yogh;iuen him
and-sware, hwat ic habbe mid his eihte &yogh;edon.  He wile hes habben
wel imotet<note  ID="note.21" >So has the MS.</NOTE>, and bi rihte w&aelig;i&yogh;e wel
i-w&aelig;i&yogh;en, and wel imered gold; and bute ich &thorn;is
habbe, &eth;as dai&yogh;es &eth;e he after me sant, ic scal iheren
reuliche tidinge.  'Andswere me nu, &thorn;u un-&yogh;es&aelig;lie
saule,' he wile seggen, 'hwat hafst &eth;u swa lange idon on &eth;are
woreld?  La[n]gne first ic &eth;e &yogh;af wel to donne &yogh;if
&eth;u woldest, and litel god &eth;u hafst bi&yogh;eten mid &eth;a fif
besantes of &eth;e fif gewittes &eth;e ic &thorn;e betahte.  Mo
&eth;anne fif &eth;usende besantes of gode &thorn;ohtes, and of gode
wordes, and of<!-- P17.6 --> gode woerkes, &eth;u mihtest habben
bi&yogh;eten, &yogh;if &eth;u woldest, on &eth;a lange firste &eth;e
ic &eth;e &yogh;af; ac &eth;u, earme saule, noldest &thorn;enchen of
&eth;ine for<HI REND="sup">&eth;</HI>si&eth;e, &thorn;at tu fram
&eth;ine l<UNCLEAR CERT="scarcely">icha</UNCLEAR>me scoldest
skelie<UNCLEAR CERT="scarcely">n</UNCLEAR>, and <UNCLEAR CERT="scarcely">tefore</UNCLEAR> me cumen, and me andswerien of<note  ID="note.22" >os MS., the f not being crossed.</NOTE> alle &eth;ine d<UNCLEAR CERT="scarcely">ades.'
&ETH;anne c</UNCLEAR>lepe&eth; he his pineres, and hat hem me nemen,
<UNCLEAR CERT="scarcely">and binden</UNCLEAR> me, ba&eth;e
han<MILESTONE N="10" UNIT="page">-den and fiet, and werpen me in
&eth;e uttreste &thorn;iesternesse.  &THORN;e inreste<note  ID="note.23" >The final e on erasure and an s erased behind it.</NOTE> &thorn;esternesse<note  ID="note.24" >On erasure.</NOTE> <HI REND="sup">is</HI> in<note  ID="note.25" >&imacr; corrected into &nmacr;</NOTE> &eth;are hierte &eth;e ne
wile forsceawin h<ADD PLACE="sup" REND="red">w</ADD>ider he scal
&eth;anne he henen far&eth;.  &THORN;e uttreste <HI REND="sup">i</HI><DEL>i</DEL><ADD>s</ADD> se &thorn;iesternesse of
helle, &eth;ar n&aelig;ure &yogh;iete liht ne cam, bute &eth;as nihtes
&eth;e Cristes saule &eth;ar inne cam after his &yogh;ekorene.  Ac
&aelig;ure &eth;ar is wop and woninge for &eth;are michele h&aelig;te
and

<pb N="19" ID="pb.9" >
un&yogh;em&aelig;te brene<note  ID="note.26" >n written over a blotted-out letter.</NOTE>, and &eth;ar is
chiueringe of to&eth;en for &eth;e unmate chele; and &eth;ar is
sorw&yogh;e and sarinesse for &eth;are muchele ortrewnesse &eth;e
cum&thorn; of &eth;an &yogh;e&thorn;anke &eth;e hie n&aelig;ure mo
<CORR SIC="gode">godd</CORR> ne sculen isien ne nan of his
hal&yogh;en, ne sibbe ne framde &eth;e ibor&yogh;en sculen bien, ac
aure ma wunien mid &eth;a eifulle dieulen, &eth;e bie&eth; swa
la&eth;liche and swo grislich<DEL>e</DEL> an to lokin, &eth;at
&yogh;if a mann isei&yogh;e nu <CORR>anne</CORR><note  ID="note.27" ><SIC>a&nmacr;ne</SIC></NOTE>
al swilch al se he is on his &yogh;ekynde, he scolde sone bien ut of
his iwitte, and &eth;is &thorn;oli&yogh;en &aelig;ure ma wi&eth;-uten
ande.  Ne mai ic &thorn;enchen, ne mid mu&eth;e seggen, ne on boke
write, alle &eth;o pinen of helle.  Wa hem &eth;att h<HI REND="sup">i</HI>e &aelig;ure iscapene waren, &eth;e &eth;o pinen
of-earni&thorn;!  Vnderstande&thorn;, alle &eth;e &eth;is rade&thorn;
o&eth;er ihere&eth;, and witt habbe&eth; to understonden, &thorn;e
muchele &eth;olemodnesse of us on &eth;ese liue, hv godd us
mene&yogh;e&eth; alche dai, and to us sei&eth;: <FOREIGN LANG="LAT">Conuertimini ad me, et agite penitenciam</FOREIGN>,
'Wande&eth; to me,' he sei&eth;, '&yogh;ie &eth;e ber&eth; iwant fram
me, &eth;urh dieules lare, and neme&eth; and do&eth; scrift, <UNCLEAR
CERT="scarcely">[&aelig;ll]c</UNCLEAR>h after &eth;at his senne is;
and spede&eth; &yogh;eu, for&eth;an &yogh;ure &aelig;nde-da<UNCLEAR
CERT="scarcely">i nei</UNCLEAR>h&yogh;e&eth;, and cum&eth;
un&yogh;ewares al swa &thorn;ief be nihte.  <UNCLEAR CERT="scarcely">Fast</UNCLEAR>e&eth; and wakie&eth; and bu&yogh;e&eth;
fram euele and do&eth; god, <UNCLEAR CERT="scarcely">w</UNCLEAR>e[p]e&eth;<note  ID="note.28" >w half, p totally destroyed.</NOTE> and
wani&eth;, s<UNCLEAR CERT="scarcely">i</UNCLEAR>h<UNCLEAR CERT="scarcely">te</UNCLEAR>&thorn; and <UNCLEAR
CERT="scarcely">&yogh;eorn</UNCLEAR>e bidde&eth; are and
for&yogh;iuenesse, &eth;a <UNCLEAR CERT="scarcely">l</UNCLEAR>i<UNCLEAR
CERT="scarcely">tl</UNCLEAR>e
hwile &eth;e we her w<UNCLEAR CERT="scarcely">u</UNCLEAR>ni&yogh;<UNCLEAR
CERT="scarcely">i</UNCLEAR>&eth;.  For-&eth;<UNCLEAR CERT="scarcely">a</UNCLEAR>n, bute &yogh;if &yogh;e <MILESTONE
N="11" UNIT="page"> hier <HI REND="sup">hit</HI> ne of-earni&yogh;e&eth;, ne
wur&thorn; &yogh;eu n&aelig;ure milce elleshwar.'  &ETH;a &eth;e
nelle&eth; &eth;ese godes hali <HI REND="sup">wordes</HI> hlesten ne
healden, harki&eth; hwat se haligast sei&eth; &eth;urh &eth;e profiete
Daui&eth;: <FOREIGN LANG="LAT">Maledicti qui declinant a mandatis
tuis, domine</FOREIGN>, '&yogh;ewerwed bien hie, <ADD>l</ADD><DEL
STATUS="unremarkable">h</DEL>auerd, alle &eth;e &eth;ine behode
healden nelle&eth;.'  &ETH;a &eth;e ne bie&eth; ofdrad of &eth;essere
eisliche wer&yogh;inge, &eth;e alle <DEL REND="scratched out">i</DEL>hadede &aelig;llche dai wer&yogh;i&eth; &eth;ar hwile
&eth;e h<HI REND="sup">i</HI>e singe&eth; godes lofsang at prime,
harkie&eth; an o&eth;er wari&yogh;ing &eth;e cum&thorn; ut of godes
awene mu&thorn;e, for&eth;an &eth;es wer&yogh;inge nis bute erres of
&eth;are laczste, &eth;anne god sei&eth; him self mid muchele
ei&yogh;e: <FOREIGN LANG="LAT">Discedite a me, maledicti, in ignem
eternum</FOREIGN>, 'Ga&eth; awei&yogh; fram me, &yogh;ie iwer&yogh;ede
of alle hadede hafde, in to &eth;an eche fiere, &yogh;ie &eth;e nolden
mine rad hlesten, ne mine bebode luuien ne healden.  Wite&eth; awei
fram me, for&eth; mid &eth;a dieulen, &eth;ar &yogh;ie naure ma eft me
ne &yogh;esien!'  Alle &eth;e habbe&eth; Cristes karite&eth;, &eth;at
is, godes luue and mannes, wepe&eth;

<pb N="21" ID="pb.10" >
and wanie&eth; for&eth; mid me, and fondie we te kelien gode<HI REND="sup">s</HI> wra&eth;&eth;e mid teares, &eth;e him bie&eth;
swi&eth;e icueme mid o&eth;re loke<note  ID="note.29" >&eth;e &mdash; bie&eth; and icueme &mdash; loke repeated, but this time is written icweme and lake.</NOTE> of sare
birewnesse!  He hit wat &eth;e wat alle &thorn;ing, &eth;at sare hie
me rewe&eth;.  To &yogh;eu ic clepi&yogh;e iec &eth;e bie&eth;
wuni&yogh;ende mid &yogh;emaneliche hlauerde gode; [and] to ure lafdi
sainte Marie.  Moder of mildc<UNCLEAR CERT="scarcely">e,
&eth;e</UNCLEAR> ic bidde, for &eth;ine muchele mildze, &eth;at tu me
besieke<note  ID="note.30" >b and k not distinct.</NOTE> <UNCLEAR CERT="scarcely">for&yogh;</UNCLEAR>iuenesse of mine sennes to Iesu
Criste, &thorn;ine <UNCLEAR CERT="scarcely">lieue sune, &eth;e
haf&eth;</UNCLEAR> mihte te forgiuene alle sennes, for &eth;are ilke
<UNCLEAR CERT="scarcely">luue &eth;e</UNCLEAR> he h<UNCLEAR CERT="scarcely">af</UNCLEAR>&eth; to mine ikynde &eth;e he nam of
&eth;e wi&eth;-uten a <note  ID="note.31" >Half a line illegible</NOTE> .... &eth;arof
i&yogh;<UNCLEAR CERT="scarcely">i</UNCLEAR>uen haf&eth; l<UNCLEAR
CERT="scarcely">ott</UNCLEAR> and <UNCLEAR CERT="scarcely">dale, his
flesc</UNCLEAR> and his bl<UNCLEAR CERT="scarcely">od,
&eth;urh</UNCLEAR> hwan ich <MILESTONE N="12" UNIT="page"> ilieue
fastliche are and mildze to habben, &yogh;if ic hit swa wur&eth;liche
underfenge, swa hit wur&eth;e w&aelig;re.  To alle &eth;o hal&yogh;en
&eth;e hier on liue waren iboren, and nu mid ure lauerde gode
wuni&yogh;ende bie&eth;, ic clepie and bidde for &eth;o muchele
karite&eth; &eth;e is an &yogh;eu, &eth;at &yogh;ie &eth;enchen an us
&eth;e bie&eth; hier on &eth;ese arme<note  ID="note.32" >A letter before a scratched out.</NOTE> liue,
&eth;ar &eth;e wei is slider and we lihtliche to f&aelig;llen, and
fele unwines, teforen and baften and on alche side.  We
&eth;ankie&eth; gode and herie&eth; after ure mihte, &eth;e &yogh;ew
haue&eth; of &eth;essere <HI REND="sup">michele</HI> wrecchade <DEL
STATUS="unremarkable">ibroltt</DEL> <ADD>ibroht</ADD>.  Bidde&thorn;
&eth;at we moten to &yogh;ew cumen, naht for ure earninge, ac for
godes muchele mildce and for &yogh;ewer!  Al swa so&eth;liche swa he
hadde are and mildze of <DEL STATUS="unremarkable">&yogh;eli</DEL>
<ADD>&yogh;eu</ADD>, and &eth;a giue of &eth;e hali gaste &yogh;ew
s&aelig;nte wi&eth;uten earninge, sa so&eth;liche habbe he are and
mildce of us, &eth;e bie&eth; his handeweorc al swa &yogh;ie, and us
unne &eth;at we moten, mid &yogh;eure helpe and mid his hali grace,
swa &eth;is scorte lif her laden, &eth;at we moten for&eth; mid
&yogh;ew on blisse wuni&yogh;en, and him eure ma luuien and herien on
ecnesse.  Amen.</P>

<P>NV, lieue friend, &eth;u &eth;e me, senfulle saule, aweihtest of
dea&eth;e, &eth;urh godes grace wissedest and warnedest wel te donne,
&mdash; &yogh;ielde &thorn;e godd! &mdash; and lardest &eth;at ic
scolde bien icnawe of mine sennes, nu &eth;u hafst iherd mine bemone
&thorn;at ich am swa swi&eth;e <DEL STATUS="unremarkable">fortelt</DEL> <ADD>for&yogh;elt</ADD>: for &eth;e
luue of gode ic &eth;e besieche &eth;at [tu]<note  ID="note.33" >Erased.</NOTE> me
wissi &yogh;iet, an hw&aelig;lche wise ic mihte betst sahtlin wi&eth;
<UNCLEAR CERT="scarcely">min</UNCLEAR>e halend Criste, &eth;e

<pb N="23" ID="pb.11" >
ihc cheas to lauerde &eth;urh his awene mildce, <CORR SIC="Gif">&yogh;if</CORR> ic <UNCLEAR
CERT="scarcely">sen</UNCLEAR>&slong;ulle are mihte habben on &eth;ese
scorte tim<UNCLEAR CERT="scarcely">e</UNCLEAR>.  And <UNCLEAR CERT="scarcely">ic</UNCLEAR> bl<UNCLEAR
CERT="scarcely">i</UNCLEAR>&eth;e<UNCLEAR CERT="scarcely">li</UNCLEAR>che &eth;ine rad wile hlesten, and
micheles &eth;e bli&eth;e<MILESTONE N="13" UNIT="page">-liker,
&yogh;if &eth;u me &eth;in uncu&eth;e <CORR SIC="name me">name</CORR>
woldest ky&eth;en.</P></DIV1>
<DIV1 TYPE="section" ID="DIV1.15" >
<HEAD>Hu andswere&eth; Ratio and sye&eth; to &yogh;are saule.</HEAD>

<P>ALLMIHTI godd bie &yogh;e&thorn;anked &eth;at tu swa wel
understan<HI REND="sup">c</HI>st &eth;e seluen!  <FOREIGN LANG="LAT">Hec mutacio dextere excelsi</FOREIGN>, '&ETH;ies
w&aelig;ndinge is iwi<HI REND="sup">s</HI> &eth;urh godes swi&eth;ere
hand.'  Nu <DEL STATUS="unremarkable">w</DEL><ADD>&eth;</ADD>u wilt
mine name swa &yogh;iernliche witen, so&eth; ic &eth;e wile seggen.
Ic am an leme of godes anlicnesse &eth;e was iscapen on &eth;e, lieue,
lieue<note  ID="note.34" >li looks like k.</NOTE> saule, <FOREIGN LANG="LAT">Racio</FOREIGN>
be name, &thorn;at is, scadwisnesse.  Ic &eth;e forliet, for<ADD
PLACE="on margin">&eth;an</ADD> &eth;u fol&yogh;edest mare &eth;in
a&yogh;en iwill &eth;anne &eth;u dedest mine rad.  &ETH;a &eth;e ic
w&aelig;nte fram &eth;e; <DEL STATUS="unremarkable">o</DEL><ADD>&eth;</ADD>a wente for&eth; mid me
&eth;e ilche gode wille and &eth;at gode imiend &eth;e godd hafde
iscapen on &eth;e, us alle &eth;rie after his a&yogh;en anlicnesse
&eth;e to helpe.  &ETH;a ne mihtest &eth;u nan god don ne nan of
&eth;e hali mihtes &eth;e godd hadde iscapen &eth;e to helpen.  Alle
hie wanten awei fram &eth;e, for &eth;an &eth;e &eth;u fol&yogh;edest
&eth;in a&yogh;en<HI REND="sup">e</HI> wille and forliete godes au<HI
REND="sup">&yogh;</HI>ene anlicnesse.  &ETH;us beswik&eth; &eth;e
deuel mani&yogh;e o&eth;re saules &eth;e wille&eth; fol&yogh;in
ble&eth;elicher here lichames wille, &eth;anne hie willen godes lare
liernin o&eth;er fol&yogh;in.  &ETH;a &eth;e werewede gastes
isei&yogh;en &eth;at &eth;u naked ware and helpleas, &eth;a spaken hie
hem betwienen and seiden: 'Wuten we fare te &eth;essere idele saule
and amti, se&eth;&eth;en hie haf&eth; forlaten scadwisnesse fram hire,
and fol&yogh;e&eth; hire flesches wille.  All hie wile &eth;at we
wille&eth;.  Healde we for&eth; mid hire a&yogh;eanes alle &eth;e hali
mihtes &eth;e &aelig;ure winne&eth; a&yogh;eanes us!'  Se&eth;&eth;en
comen <MILESTONE N="14" UNIT="page"> to &eth;e &eth;a wer&yogh;ede
gastes of giuernesse, of drunkenesse, of galnesse, of &yogh;itsinge,
and manie o&eth;re, alles to fele, and &thorn;e habbe&eth; iwelt after
here a&yogh;ene wille on here &thorn;ewdome &aelig;ure to longe.  Nu
&eth;urh godes grace &thorn;u hes hafst forsaken, nu is &thorn;e
michel nied &thorn;at &eth;u understande mid scarpe witte hwat hie
bien, &thorn;ese mihtes, &eth;e &eth;ie mu&yogh;en scilden fram
&eth;ese &yogh;ewer&yogh;ede gaste<HI REND="sup">s</HI>, and mid godes
fultume and mid here &eth;e mu&yogh;en bringen ham to &eth;in earde,
&eth;ar &eth;u






<pb N="25" ID="pb.12" >
to gescapen <DEL STATUS="unremarkable">wore</DEL>
<ADD>were</ADD>. And &eth;at wite &eth;u to so&thorn;e,
wi&eth;-uten hem ne cumst &eth;u &eth;ar naure!  &ETH;is
understande&thorn; auer to feawe saules, and for &eth;i hie bie&eth;
ofte bireaued of mani&yogh;e gode, and at ten &aelig;nde ofte
beswiken.</P></DIV1><DIV1 TYPE="section" ID="DIV1.16" >
<HEAD>Of rihte &yogh;eleaue.</HEAD>

<P>AN hali mihte is icleped <FOREIGN LANG="LAT">fides recta</FOREIGN>,
&thorn;at is, rihte &yogh;eleaue.  Hie is anginn of alle cristendome,
hie mai michele eadinesse of-earnin at ure lauerde gode, for &eth;an
&eth;e hie ilief&eth; &eth;at hie n&aelig;ure niseih.  For &eth;i sade
Crist: 'Eadi bie&eth; &eth;a menn &eth;e on me belieuen and
n&aelig;ure me ne sei&yogh;en!'  &ETH;is hali mihte &eth;e die&eth;
ilieuen &eth;at fader and sune and hali gast is an so&thorn; almihti
godd on &thorn;rie hades inammned, and an annesse &yogh;ewur&eth;ed
for&eth; mid &eth;are hali &eth;rinnesse.  &ETH;u scalt ilieuen
&thorn;at &thorn;e fader is un-akenned, &eth;e sune of &eth;e fader
akenned, al swa hiswisedom, on heuene wi&eth;-uten moder, and on
ier&eth;e wi&eth;-uten fader.  &THORN;e hali gast, he cum&thorn;
for&thorn; of hem bam, al swa here beire luue.  &ETH;ese &eth;rie
bie&thorn; emliche on <CORR SIC="ilelde">ielde</CORR> and on wisdome,
and on godnesse and on streng&thorn;e, and on alles kennes wisen after
here godd-<MILESTONE N="15" UNIT="page">cundnesse.  &ETH;is ic ilieue.
&ETH;ies an so&eth; godd, he is wi&eth;uten anginne on him seluen, and
&thorn;eih he is anginn of alle &eth;ing &eth;e iscapene bie&eth;.
Swa muchel he luuede mannkynn, &thorn;at he his awene sune
s&aelig;nte, &eth;e nam ure &yogh;ekynde on saule and on lichame
wi&eth;-uten sennen, and is ba&eth;e so&eth; godd and so&eth; mann.
&ETH;ese manniscnesse he nam alswo he &eth;e was godes wisdom,
swi&eth;e selcu&eth;liche of sainte Marie &eth;e hali maiden, &eth;urh
&eth;e hali gaste.  &ETH;urh his mannisnesse he &thorn;olede dea&eth;,
and &eth;urh his goddcundnesse he aras of dea&eth;e, and steih in to
heuene, and sitt on his fader swi&eth;re, &eth;anen he cum&thorn; a
domesdai al mann-kenn to demen.  <ADD PLACE="on margin"><FOREIGN LANG="LAT">Qui bona egerunt ibunt in uitam eternam, qui uero mala in
ignem eternum.</FOREIGN></ADD> '&ETH;anne sculen hi alle &eth;e god
habbe&eth; idon to <CORR SIC="dan">&eth;an</CORR> eche liue, and
&thorn;o &eth;e euele habbe&eth; idon and naht ibett, he sculen in to
&eth;an eche fiere.'  Gif &eth;u wilt bien siker of <DEL REND="blotted out">eche li</DEL> rihte ileaue, &eth;ane sei &eth;u for&eth; mid
seinte Petre: Tu es <CORR>Christus</CORR>,<note  ID="note.35" ><SIC>x<FOREIGN LANG="GR">&Rgr;</FOREIGN>c</SIC></NOTE> filius
<ADD PLACE="on margin">dei uiui</ADD>, and harke hwat he him
andswarede: <FOREIGN LANG="LAT">Beatus es, Simon Bariona</FOREIGN>,
'Eadi art &thorn;u,

<pb N="27" ID="pb.13" >
for&eth;an &eth;e &eth;is ne tahte &eth;e non <CORR>eor<HI REND="sup">&eth;</HI>lic</CORR><note  ID="note.36" ><SIC>eor<HI REND="sup">d</HI>lic</SIC></NOTE> mann, &thorn;at ic
am Crist, godes liuiendes sune; ac min fader on heuene hit openede in
to <HI REND="sup">&thorn;ine</HI> herte.  And uppe &thorn;ese stane
&eth;e &eth;u hier hafst &yogh;enamd, Crist, godes sune, ich wille
araren mine cherche, <HI REND="sup">&eth;at alle</HI> &eth;e aure
&eth;is <HI REND="sup">be</HI>lieue&eth;<note  ID="note.37" >be put above an underdotted i.</NOTE> &thorn;at
tu &yogh;eliefst, hie sculen bien mine lemen, and ich here heaued<note  ID="note.38" >u put above an underdotted f, the second e corrected from o.</NOTE>.  And swa we sculen bien an lichame <HI REND="sup">and</HI> an cherche, <FOREIGN
LANG="LAT">et porte inferi
non preualebunt aduersus eam</FOREIGN>, '&ETH;o &yogh;aten of helle ne
mu&yogh;en hauen none streng&thorn;e a&yogh;ean &eth;essere ileaue.'
&ETH;a &yogh;aten of helle, &eth;at bie&eth; &eth;o heuedsennes
fulliwis, <HI REND="sup">for</HI> &eth;urh hem me far&eth; in to
helle.  Ac ne mai non senne ne non dieuel habben streng&thorn;e
a&yogh;ean &eth;essere gode <MILESTONE N="16" UNIT="page"> ileaue,
&thorn;at Crist, godes <CORR SIC="sune ne">sune</CORR>, mai and wille
alle sennes for&yogh;iuen hem &eth;e on him belieue&eth; and &eth;ar
after werche&eth;.  On &eth;essere litle radinge ic ne mai al seggen
&thorn;at god ware to iheren of &eth;essere hali mihte.  Ac &eth;at
&eth;e ure hali faderes teforen us writen, and tahte on &eth;e
<FOREIGN LANG="LAT">credo in deum</FOREIGN> and on <FOREIGN LANG="LAT">quicunque uult</FOREIGN>, all &yogh;elief &eth;u fastliche,
elles &eth;u ne namann ne mai bien &yogh;ebore&yogh;en bute we all
&eth;at ilieuen.  Ac na&eth;elas ic wille, a godes half, &eth;at tu
bie &yogh;ewarned, &eth;at tu ne fol&yogh;hi none dwelmenn, &eth;e
muchel misleue&eth;.  Of al swi <ADD PLACE="over erasure">che</ADD>
sade &eth;e apostel, &thorn;e he mid muchele iswinke hadde iwant to
Criste: <FOREIGN LANG="LAT">Timeo ne frustra laborauerim</FOREIGN>,
'Ic am ofdrad,' he s&aelig;de, '<DEL STATUS="unremarkable">o</DEL><ADD>&eth;</ADD>at ich habbe al forloren
min &yogh;eswink on &yogh;eu, &eth;e neme&eth; &yogh;eme of
da&yogh;as, hwilch an dai bie betere &eth;an an o&eth;er to anginnen
sum&thorn;ing, o&eth;er newe mone betere &eth;an &aelig;ld-mone in to
newe huse te w&aelig;nden o&eth;er wif ham to leden.'  Wi&eth;-uten
&eth;e l&aelig;che &eth;e loce&eth; <ADD PLACE="on side">after</ADD><note  ID="note.39" >On side, a word in the text scratched out.</NOTE> mannes ikynde<note  ID="note.40" >y written over r.</NOTE> &thorn;e newe o&eth;er elde, and &eth;e wrihte his
timber to keruen after &eth;are mone, &eth;e is ikyndelich &thorn;ing;
elles hit is al &yogh;edwoll and of ha&eth;enesse &yogh;iet
wi&eth;healden, bute hit bie eft of sade te sawen for &eth;as sades
&yogh;ekinde of &eth;are eor&eth;a.  Ac do al swo &eth;e apostel
&eth;e tach&thorn; and sei&eth;: <FOREIGN LANG="LAT">Quecunque uultis
facere, in nomine domini facite</FOREIGN>, 'All &eth;at &yogh;e
habbe&eth; to donne, an godes name do&thorn; hit, mit gode
&yogh;eleaue, and &yogh;ew scal wel &yogh;elimpen.'  Eft wite &eth;u
to so&eth;e, and wel hit ilief, &eth;at na &thorn;ing ne mai &eth;e
&yogh;elimpen ne to-cumen, nei&eth;er ne euel ne god, ne on








<pb N="29" ID="pb.14" >
wele ne on wau&yogh;he, ne on hale <MILESTONE N="17" UNIT="page"> ne
on unhale, ne &eth;urh fier ne &eth;urh water, <HI REND="sup">ne
&eth;urh manne ne &eth;urh dieule</HI>, ne &eth;urh nan &eth;are
&thorn;inge &eth;e hie ba&eth;e mu&yogh;en don, bute al swo godd hit
wile hem &thorn;oli&yogh;en.  &THORN;anne &eth;e cum&thorn; god, and
&thorn;e wel ilimp&thorn;, &thorn;anke &eth;ar of &eth;ine lauerde
gode, and ilief &eth;at hit is for his muchele godnesse, and noht for
&eth;in earninge.  &ETH;anne &eth;e cum&thorn; eft sum euel o&eth;er
sum un&yogh;elimp, an hwilche<HI REND="sup">s</HI> kennes wise &eth;e
hit &aelig;ure cum&thorn;, ne &yogh;elief &eth;u naht al swa sume,
&eth;e naure wel ne &yogh;eliefden, segge&eth; &thorn;at hie imetten
euel fot, priest o&eth;er munec; o&eth;er sum o&eth;er dwel hie
driue&eth;, and segge&eth; &thorn;at he nafde naht gode han<HI REND="sup">d</HI>sselle &eth;e him &thorn;at sealde.  Hwilch harm
o&eth;er hwilc un&yogh;elimp &eth;e &eth;e to-cum&thorn;, &thorn;ench
&eth;at &eth;u art wel wur&eth;e &eth;es eueles, for &eth;an &eth;e
&eth;u hit hauest wel ofearned, &thorn;at and michele more; and
&eth;anke &eth;erof gode swi&eth;e &yogh;ierne, and swa &eth;u miht
don &eth;at all &eth;at euel &eth;e mai wanden te michele gode.</P>

<P>Crist self sei&eth; an selcu&eth; &thorn;ing of &eth;essere eadi
mihte: <FOREIGN LANG="LAT">Omnia possibilia sunt credenti</FOREIGN>,
'Alle &eth;o &thorn;ing &eth;e &aelig;ure &eth;e wel beliefde <ADD
PLACE="on side">mann</ADD> wile habben &yogh;edon, hie bie&eth; him
itei&thorn;ed of godes au&yogh;ene mu&eth;e &eth;urh &eth;essere hali
mihte.'  Giet he sade of hire ane forbisne, &eth;at hie is &yogh;elich
&eth;e seneueies corne, &eth;e is litel an sei<HI REND="sup">ht</HI>&thorn;e and michel on streng&thorn;e.  &AElig;ure
&eth;e mann &eth;e hit more bat and stampe&thorn;, &eth;e hit
strengere and betre is.  Also is of &eth;e manne &eth;e &eth;ese eadi
mihte mid him haue&eth;: &eth;e he more is swaint mid deules,
fondinges of dieule o&eth;er of manne, &eth;e he strengere and betere
is on gode werkes.  Eft is iwriten bie hire: <FOREIGN LANG="LAT">Fide<HI
REND="sup">s</HI> sine operibus mortua</FOREIGN>,
'Ileaue wi&eth;-uten werkes, hie is dead.'  'Mani&yogh;e ilieue&eth;
mid wordes,' s&aelig;de &eth;e apostel, 'mid werkes he forsake&eth;.'
Swo de&eth; deuel, ilief&eth;, ac he &eth;ar after no god ne de&eth;.
And swa bie&eth; alle<HI REND="sup">s</HI> to fele menn &eth;e
&yogh;elie<MILESTONE N="18" UNIT="page">-ue&eth;, and noht &eth;ar
after ne werche&thorn;.  Bie &yogh;ewar se &eth;e wile!</P></DIV1><DIV1 TYPE="section" ID="DIV1.17" >
<HEAD>Of feste hope.</HEAD>

<P>HIER after cum&thorn; an o&eth;er hali mihte &eth;e is
icleped<FOREIGN LANG="LAT">firma spes</FOREIGN>, &thorn;at is, fast
hope to godalmihti.  All &eth;at hire suster, &eth;e rihte
&yogh;eleaue, hire sei&yogh;e&eth;, all hie hit fastliche hope&eth;.
&ETH;ies ilke hali&yogh;e mihte, &eth;ar &eth;e hie cume&eth; and
bie&eth; mid &eth;e manne, hie make&eth; him unwur&eth; alle &eth;o
faire &thorn;inges &eth;e on &eth;are swikele
wo<DEL>l</DEL><ADD>r</ADD>eld faire


<pb N="31" ID="pb.15" >
&thorn;enche&eth;; ne tel&thorn; hie namore &eth;arof &eth;anne of
horewe, a&yogh;eanes &eth;are michele 
<DEL REND="blotted out">hope</DEL> merh&thorn;e &eth;e hie hope&eth;
te habbene on heuene riche.  &THORN;at is se ilke &eth;e san[c]tus
Paulus us tak&eth; on his pisteles, and &thorn;us sei&eth;: <FOREIGN LANG="LAT">Aparuit gratia dei omnibus hominibus erudiens
nos</FOREIGN>, 'Godes grace,' he sei&eth;, &thorn;at he clepede her,
'godes sune hine sceawede alle mannen, and he us tahte &eth;at we
scolden forsaken &eth;a unwraste ileaue of h&aelig;&eth;en-dome, and
alle woreldliches euele lustes, and ma&eth;liche libben, and
rihtliche, and arfastliche, anbidende &eth;a eadi hope and &eth;ane
to-cyme of &eth;a<DEL STATUS="unremarkable">s</DEL><ADD>r</ADD>e
michele blisse of Criste<HI REND="sup">s</HI>, gode<HI REND="sup">s</HI> sune, &thorn;anne he cum&thorn; eftsones to sceawien
him seluen, and to &yogh;ielden alle &eth;o behotes &eth;e he us
behiet, &thorn;at is, &thorn;at he wile &thorn;ane lichame of ure e<HI
REND="sup">a</HI>dmodnesse in to michele bri<DEL REND="blotted out">s</DEL>htnesse wanden, &eth;at he scal scinen swa briht swa
sunne, emlich &eth;o aingles mid gode &aelig;ure mo on merh&thorn;e
and on blisse.'  Ne mai no man &eth;ese eadi hope habben, bute he hit
wel ilieue and so&eth;liche luuie.  For &eth;i sade Daui&eth;, &eth;e
profiete:<FOREIGN LANG="LAT">Multi dicunt: quis ostendit nobis
bona</FOREIGN>?  'Mani&yogh;e segge&eth;,' <HI REND="sup">he</HI>
sade, '&eth;e noht wel ne belieue&eth;: Hwo is, &thorn;at us
<CORR>mu&yogh;e</CORR><note  ID="note.41" ><SIC>mu&yogh;en</SIC></NOTE> sceawin &eth;a gode &eth;e
&yogh;e us beho<ADD PLACE="on erasure">te&eth;</ADD>? Hier we
mu&yogh;en isien al &eth;a werdles wele and habben; of &eth;an &eth;e
&yogh;ie behote&thorn; is a wene hwe&eth;er we it habben mu&yogh;en.'
Hwat seist &thorn;u, Daui&eth;?  Hafst &thorn;u ani&yogh;e sikernesse
herof?  Tach vs, <MILESTONE N="19" UNIT="page"> wisse us, hit is nied!
<FOREIGN LANG="LAT">Signatum est super nos lumen uultus tui, domine;
dedisti leticiam in corde meo</FOREIGN>. '&yogh;ise,' <HI REND="sup">he</HI> sei&eth;, 'we bie&eth; all siker of godes behate,
for&eth;an &eth;at liht of his ansiene is <HI REND="sup">&yogh;e</HI>marked riht uppen us.  Ich hine icnawe, and wel
ilieue be are tacne &eth;e he haf&eth; i&yogh;iuen me.'  <FOREIGN LANG="LAT">Dedisti leticiam in corde meo</FOREIGN>, '&ETH;u, hlauerd,
&yogh;aue blisse on mire herte, &eth;at me nis naht of alles woreldes
blisse; and &thorn;ese &eth;u hauest i&yogh;iuen me to earres of
&eth;are eche blisse.'  Lieue saule, &yogh;if &eth;u &eth;ese blisse
hauest on &eth;ine hierte, &eth;e ne cum&thorn; of nanes woreldes
blisse, &eth;ane miht &thorn;u bien siker mid<note  ID="note.42" >mid corrected over of.</NOTE>
godes grace; and &yogh;if &eth;u ne hafdst, ne swic &eth;u naure niht
ne dai &aelig;r &eth;u hes habbe.  Ac h&aelig;rce hwat tes ilke
profiete sei&eth; be him &eth;e hes hadde bi&yogh;eten: <FOREIGN LANG="LAT">Dilexisti iusticiam et odisti iniquitatem, propterea vnxit
te

<pb N="33" ID="pb.16" >
<ADD PLACE="on erasure"><FOREIGN LANG="LAT">deus deus</FOREIGN></ADD>
tuus oleo leticie</FOREIGN>, 'For&eth;an,' he sade, '&eth;at tu
luuedest rihtwisnesse and hatedest unri<HI REND="sup">h</HI>twisnesse,
for &eth;i haue&eth; &eth;in lauerd ismered &thorn;e mid &eth;a ele of
blisse.'  Ele haf&eth; &thorn;rie &yogh;ekynden on him: hit wile
flotten <DEL STATUS="unremarkable">osier</DEL> <ADD>ouer</ADD> alle
w&aelig;tes, swa wile godes luue bien ouer alle o&eth;re luuen; hit
wile on lampe bernen brihte<note  ID="note.43" >Five or six words erased.</NOTE>, swa wile &eth;es
mihte gode forbisne &yogh;iuen alle hem &eth;e on godes huse wunien;
hie li&thorn;ega&eth; <HI REND="sup">alle [h]ardnesse</HI>, swa
die&eth; &eth;ies hali&yogh;e blisse alle sarinesses of sennes.  Wel
him &eth;e hes bi&yogh;eten mai!  Alle &eth;o menn &eth;e swinke&eth;
on &eth;essere swink<CORR SIC="fullle">fulle</CORR> world, alle hie
swinke&eth; for sumere hope &eth;e hie habbe&eth;, &eth;e hem ofte
aten ande beswik&eth;.  Daui&eth;: <FOREIGN LANG="LAT">In illa die
peribunt<note  ID="note.44" >b corrected over d.</NOTE> omnes cogitaciones eorum</FOREIGN>, 'On
here &aelig;nde-dai&yogh;e forwur&eth;e&eth; alle here &thorn;ohtes
&eth;e hie hadden i&thorn;oht to donne.'  Ac &eth;o &eth;e swinke&eth;
for &eth;essere eadi hope, hie ne bie&eth; naht becaht.  Ne haue
&eth;u hope te golde ne to seluer, ne to <CORR SIC="nones">none</CORR>
wor<HI REND="sup">d</HI>lles eihte, ne for&eth;en te manne.  Hit is
iwriten: <FOREIGN LANG="LAT">Maledictus homo qui confidit in
homine</FOREIGN>, '&YOGH;ewer&yogh;ed bie &eth;e mann &thorn;e
haue&eth; his hope te manne, &thorn;e <MILESTONE N="20" UNIT="page">want his herte and his <HI REND="sup">&yogh;e&thorn;anc</HI><note  ID="note.45" >Written above seruise.</NOTE> more to mannes seruise &eth;anne te godes.'  All bie
&eth;in hope uppen ure halende Criste, &thorn;e wile araren &thorn;e

and <DEL STATUS="unremarkable">b</DEL><ADD>&thorn;</ADD>ine lichame of
dea&eth;e swa so&eth;liche swa he him self aros of dea&eth;e, and
bringe &thorn;e to &eth;an eche lif!  Gif &eth;u liuedest swa lange
swa &eth;es woreld ilast, and &aelig;ure &thorn;oledest pine, ne
mihtest &eth;u of-earnin swa michel eadinesse swa &eth;e is behaten.
Ac &eth;in lauerd hes ofearnede on &eth;are hali rode; for &eth;i
&eth;u aust te berene &eth;ine rode after his wissinge, &eth;e sade:
<FOREIGN LANG="LAT">Qui uult uenire post me, tollat crucem suam et
sequatur me</FOREIGN>, 'Se &eth;e wile cumen after me in to heuene,
bere his rode on ier&eth;e swa ic dede, and swo he mai me fol&yogh;in
and cumen &eth;ar ic am.'  Rode tacnie&eth; pine.  Pine &eth;e seluen
for his luue &eth;e &eth;olede pine for &eth;e anon to &eth;e
dea&eth;e, on fasten and on wacchen and on &thorn;olemodnesse, and on
&eth;ine awene wille to laten. <DEL STATUS="unremarkable">G</DEL><ADD>&YOGH;</ADD>if &eth;u &eth;us dost,
&eth;anne berest &thorn;u &thorn;in rode.  Ne &thorn;inche hit te
n&aelig;ure swa bitter, &eth;at &thorn;ies hope hit ne sw<HI REND="sup">i</HI>ete&eth;.  Swa hie dede alle &eth;o halie martirs.
Alle &eth;as kennes pines &eth;e me hem mihte don me hem dede; all
&eth;is halie mihte hes makede hem swiete.  Swa hie dede alle &eth;e
hali


<pb N="35" ID="pb.17" >
confessores and &eth;e hali uirgines all &eth;at hie &eth;oleden
&eth;urh hire.  Swa hie do&eth; &yogh;iet on &eth;ese time munekes,
kanunekes, ancres, and eremites.  For &eth;essere eadi hope hie
forlate&eth; fader and moder, wif and children, hus and ham, and alle
worldes wele and blisse.  Swa do&eth; pilegrimes &eth;e late&thorn;
her awen eard, and fare&eth; in to o&eth;re lande.  Swo awe&eth; to
donne alle &eth;e &aelig;ure ani god do&eth;.  Alle hie hit don for to
habben lean of godalmihtin on &eth;are o&eth;re woreld and naht hier;
&thorn;at bie here hope!  &ETH;e hali apostel namne&eth; &eth;ese
&thorn;rie hali&yogh;e mihtes to-gedere, <FOREIGN LANG="LAT">fidem,
spem, karitatem</FOREIGN>, <MILESTONE N="21" UNIT="page"> and
segge&eth; &thorn;at &thorn;ies &eth;e hatte <FOREIGN LANG="LAT">karitas</FOREIGN>, is hei&yogh;est and betst of &eth;ese
&thorn;rie, and swo hie is ouer alle o&eth;re.  For &eth;an hie scal
&aelig;ure mo &yogh;elasten, ai&eth;er on &eth;essere woreld and ec on
&eth;are o&eth;re.  Of hire we wille&eth; sumd&aelig;l ke&eth;en be
godes grace.</P></DIV1><DIV1 TYPE="section" ID="DIV1.18" >
<HEAD>Of charite.</HEAD>

<P><FOREIGN LANG="LAT">Caritas</FOREIGN> is swi&eth;e hali, for&eth;an
&eth;e godd self is icleped <FOREIGN LANG="LAT">karitas</FOREIGN>,
&thorn;at is, godes luue and mannes.  Alle &eth;e habbe&eth; &eth;ese
halie luue, godd wune&eth; inne hem, and hie inne gode.  Vnderstond nu
wel, hu godd wune&eth; on &eth;a manne &eth;e &eth;ese eadi mihte
haue&eth;, and swa &eth;u miht &yogh;ecnawen, &yogh;if godd wune&eth;
on &eth;e and &yogh;if &eth;u &eth;ese mihte hafst.  Godd wune&eth; on
&eth;a manne &eth;e him luue&eth;.  On &eth;elliche wise &thorn;at is,
&thorn;at he his herte <HI REND="sup">and</HI> his &yogh;e&thorn;anc
on-al&eth; mid &eth;a fiere &eth;e Crist brohte on ier&eth;e.  Arst he
&yogh;if&eth; <HI REND="sup">him</HI> liht on &eth;are hierte, to
&yogh;esiene &eth;at god &eth;at he aw te donne.  Of <DEL>&eth;ese
eadi&yogh;e mihte</DEL> <ADD>&eth;esen eadi&yogh;en lihte</ADD> sade
sanctus Iohannes &eth;e godspellere: <FOREIGN LANG="LAT">Erat lux uera
que illuminat omnem hominem <ADD PLACE="on erasure">u</ADD>enientem in
hunc mundum</FOREIGN>.  He sade be Criste, godes sune, &thorn;at 'he
was &eth;at so&eth;e liht &thorn;e lihte&thorn; alche manne &eth;e
cum&thorn; on &eth;ese liue.'  He is icleped godes wisdom.  He
wisse&eth; &eth;es mannes i&eth;ang[c] &eth;e he to-cum&eth;,
o&eth;erp&eth;urh hali&yogh;e writes o&eth;er &eth;urh hali sermuns,
&thorn;e he him &eth;urh sume wise manne &eth;e he is inne <CORR
SIC="wudiende him">wuniende</CORR>, sant.  &THORN;anne cum&thorn;
&eth;e hali gast &eth;e is all fier barnende, swa he com up &eth;e
apostles, and <CORR SIC="anald">anal&eth;</CORR> &eth;e hierte, and
mene&yogh;e&eth; hie ofte be dai&yogh;e and be nihte, and bring&thorn;
hie on gode wille.  Gif &eth;e herte bli&eth;eliche underfo&eth; godes
hali wordes &eth;e

<pb N="37" ID="pb.18" >
cum&thorn; <DEL STATUS="unremarkable">a</DEL><ADD>f</ADD>ram his sune,
&eth;e is wisedom, and hes mid michele luue underfo&eth; al swa
&eth;ane hali gast, &eth;e is here beire luue: &eth;anne &eth;ar after
cum&thorn; almihti godd &eth;e fader and &yogh;if&eth; &eth;e mihte al
<MILESTONE N="22" UNIT="page"> &eth;is te donne, and makie&eth; here
wunienge on &eth;essere eadi saule.  &ETH;us behet Crist &eth;at
&thorn;e mann &eth;e him wolde luui&yogh;en and his wordes healden:
&thorn;at he and his fader hine scolden luui&yogh;en and mid him
wuniende b<HI REND="sup">i</HI>en.  &THORN;us seie&eth; &eth;at
goddspell: <FOREIGN LANG="LAT">Si quis diligit me, sermonem meum
seruabit; et pater meus diliget eum, et mansionem
<CORR>apud</CORR><note  ID="note.46" ><SIC>apu&eth;</SIC></NOTE> eum faciemus</FOREIGN>.  Nu
&eth;u hafst &yogh;eherd, hu godd wune&eth; on &eth;e manne &eth;e him
luue&eth;; harke nu, hu &eth;e man mai wuni&yogh;en inne gode, al swo
sanctus Iohannes sei&eth;: <FOREIGN LANG="LAT">Qui manet in karitate,
in deo manet, et <CORR>deus</CORR><note  ID="note.47" ><SIC>&eth;s</SIC></NOTE> in
eo</FOREIGN>, 'Se &eth;e wune&eth; on karite, he wune&eth; on gode,
and godd on him.'  Sume mis-understonde<ADD PLACE="on erasure">t</ADD>
<HI REND="sup">hier</HI> &eth;is hali writt, wene&eth;, &yogh;if he
&yogh;if&eth; ble&eth;eliche to eten and to drinken, and of his
o&eth;er eihte do&thorn; for godes luue ble&eth;eliche, and him self
li&eth; on sume heaued-senne, ne &eth;o ne wile l&aelig;ten, ac
hope&eth; te bien ibore&yogh;en &eth;urh &eth;at he die&eth; swa
michel for godes <CORR SIC="luuen">luue</CORR>.  Hier a&yogh;ean
sei&eth; god him self: <FOREIGN LANG="LAT">Si recte offers, et non
recte diuidis, peccasti</FOREIGN>, 'Gif &eth;u riht offrest and noht
riht ne sciftst, &eth;u senegest mare &eth;an &eth;u god do.'  &ETH;u
<DEL STATUS="unremarkable">G</DEL><ADD>&yogh;</ADD>ifst &eth;ine eihte
gode, and &eth;e seluen <ADD PLACE="on erasure">&eth;</ADD>e <ADD
PLACE="on erasure">d</ADD>ieule.  &THORN;at nis naht riht iscift; for
&eth;an betere is an god saule, &eth;an all &eth;e woreld mid all hire
eihte.  Gif &eth;u luuest &eth;at ilke &thorn;ing &eth;e godd
fastliche &eth;e <CORR SIC="forbettt">forbett</CORR>, hu miht &eth;u
&eth;anne wuni&yogh;en on karite, &thorn;at is, luue of gode and of
mannen?  Hu miht &eth;u luui&yogh;en &eth;ine nexte al swa &eth;e
seluen, <HI REND="sup">&eth;ane &thorn;u ne luuest noht &thorn;e
seluen?</HI> &ETH;at hali writ sei&eth;: <FOREIGN LANG="LAT">Qui
diligit iniquitatem, odit animam suam</FOREIGN>, '&ETH;e man &eth;e
luue&eth; unrihtwisnesse, he hate&eth; his awene saule.'  For&eth;an
&eth;anne he brec&thorn; godes forbod, &thorn;anne is he un-rihtwis;
and &eth;urh his unrihtwisnesse he bri[n]g&thorn; his saule in to
helle pine.  Na&eth;elas ne l&aelig;te &eth;e mann neure almesse te
donne, <MILESTONE N="23" UNIT="page"> for &eth;an <note  ID="note.48" >for &eth;an twice in MS., the first crossed red.</NOTE>, hwat swo &aelig;ure of him betide, ne wur&thorn; hie
naht un-for&yogh;olden.  &YOGH;if &eth;u wilt sikerliche wuni&yogh;en
on karite and on gode, &thorn;anne do &eth;u alswa we hit a boke
finden


<pb N="39" ID="pb.19" >
iwriten, &thorn;at is, &eth;at tu mid rihte &yogh;eleaue and mid faste
hope and mid so&eth;e luue bie werchinde &eth;at god &eth;e &eth;u
iliefst.  Al &eth;at &eth;u wast &eth;at godd forbett, forbuh hit to
donne on alle wisen; and &yogh;if &eth;u au<HI REND="sup">h</HI>t
tebrecst, anon siech &eth;u &eth;ine bote.  Ne &eth;ole &eth;u naure
&eth;at dieuel rixi on &eth;e for none <CORR SIC="sennne">senne</CORR>, ac fastliche haue &eth;in i&thorn;anc te
godd, and bide him for&yogh;iuenesse, and besiec him eadmodliche
&eth;at he &yogh;iue &eth;e mihte and streng&thorn;e to wi&eth;standen
a&yogh;eanes dieules fondinges and &eth;ine flesches lustes.
&ETH;anne wunest &eth;u sikerliche on gode, &thorn;anne &eth;u
&thorn;en[c]st more of him &eth;anne &eth;u do of ani&yogh;e
&thorn;inge of &eth;are woreld, be dai&yogh;e and be nihte, for
&eth;are michele niede &eth;e &eth;u hauest &thorn;at he &aelig;ure
bie &thorn;in sceld a&yogh;eanes alle eueles, and &thorn;in helpend to
alle gode.  &ETH;anne &eth;u &eth;us hauest &eth;ine luue te gode,
&eth;anne behoue&eth; &eth;e &eth;at &eth;u bie wel warr &thorn;at tu
luui&yogh;e &eth;ine nexte, &eth;at is, aurich mann &eth;e ber&eth;
&eth;in anlicnesse, <DEL STATUS="unremarkable">G</DEL><ADD>&yogh;</ADD>if &thorn;u karite scalt
habben on &eth;e.  Herof us warne&eth; &eth;e holi apostel Paulus, and
&eth;us sei&yogh;e&eth;:<FOREIGN LANG="LAT">Si distribuero omnes
facultates meas in cibos pauperum</FOREIGN>, 'Gif ic dale all &eth;at
ic habbe wrecche mannen, and &yogh;iet &eth;ar uppen &yogh;iue mine
lichame all to barnen to duste for godes luue, and ich hatede anlepine
mann, &eth;anne ne habbe ic naht charite, ne ich ibore&yogh;en a none
wise ne mai bien, bute ic hes habbe.'  Sanctus Gregorius sei&eth; hier
on ane forbisne, &thorn;at al swa nan webb ne mai bien iweuen
wi&eth;-uten twa beames, al swo ne mai n&aelig;ure karite bien
fulfremed wi&eth;-uten twa luues, &thorn;at is, godes and mannes, and
alswo <MILESTONE N="24" UNIT="page"> &eth;ar behoue&eth; to
mani&yogh;e &thorn;reades &aelig;r hit bie fullwroht, al swo
behoue&thorn; to charite on alle &eth;ines liues time michel
embe&thorn;anc of <DEL STATUS="unremarkable">&thorn;oltes</DEL>
<ADD>&thorn;ohtes</ADD> and of wordes and of werkes, &aelig;r hie bie
&yogh;ediht on &eth;e swa swa hit nied is <note  ID="note.49" >a letter erased after s.</NOTE>.  Hit
is a michel reunesse of mani mann &eth;e is on michele dwele on him
seluen, wen&thorn; &thorn;at he bie wis and &eth;at he haue mid him
godes luue and mannes, and ne haue&eth; naht.  Mani mann sei&eth; mid
wordes &thorn;at he godd luue&eth;.  &THORN;e so&eth;e luue of godd,
hie is mare on werkes &eth;anne on wordes.  Gif &eth;u na &thorn;ing
ne luuest on &eth;are woreld &eth;urh hwat &eth;u miht forliesen godes
luue o&eth;er mannes; ne wra&eth;&eth;e mid &eth;e ne wune&eth; ones
dai&yogh;es l&aelig;nge, ac alchne gylt for&yogh;ifst o&eth;e mid luue
sah<HI REND="sup">t</HI>lest : &eth;anne &eth;u &eth;us

<pb N="41" ID="pb.20" >
dest, &eth;anne hafst &eth;u charite mid &eth;e and iwis godes luue
and mannes.  Gif &eth;u &eth;is ne diest, ne beswic &eth;u noht &eth;e
seluen &eth;at tu ilieue &eth;at Crist wuni&yogh;e mid &eth;e,
o&eth;er &eth;u mid him, all &eth;are hwile &eth;e &eth;u
wra&eth;&eth;e o&eth;er ni&eth; hauest mid te, o&eth;er ani &thorn;ing
on &eth;ese lease woreld luuest a&yogh;eanes his bebode.  Hier of
ber&thorn; &yogh;ewitnesse sanctus Iohannes &eth;e godspellere, and
&thorn;us sei&eth;: <FOREIGN LANG="LAT">Qui diligit mundum, non est
charitas patris in eo</FOREIGN>, 'Se &eth;e luue&eth; &eth;ese woreld,
&eth;es fader luue god-almihtines nis naht an him.'  Wa &eth;an ilke
manne &eth;e is swa<note  ID="note.50" >swa twice in the MS., the first underlined.</NOTE> swi&eth;e wittes bed&aelig;ld,
&eth;at he, for &eth;essere lease luue of &eth;e swikele woreld, scal
forliesen &eth;e swete luue of Criste and &eth;e merh&eth;e of &eth;e
liui&yogh;ende lande<note  ID="note.51" ><FOREIGN LANG="LAT">terra uiuentium</FOREIGN>, gloss at the side.</NOTE>!  Hit mai ilimpen &eth;at sum
mann, &eth;e &eth;is &yogh;ese&eth;h o&eth;er &yogh;eher&eth;,
&thorn;at he &thorn;en<HI REND="sup">c</HI>&thorn;: <MILESTONE
N="25" UNIT="page"> 'Hu mai ic on &eth;ane world wuni&yogh;en and naht hes ne
luui&yogh;en?  O&eth;er hu mai ic &eth;&aelig;r on wuni&yogh;en, and
ec be &yogh;ebor&yogh;en?'  After &eth;an &eth;e &eth;at hali writt
sei&eth;: '&ETH;u &eth;e wunest on &eth;&aelig;re woreld, and art
&eth;ar inne ibunde mid huse and mid weddede wiue and mid childre, swa
swa &eth;u wilt bien &yogh;ebore&yogh;en, &eth;u aust te fol&yogh;in
&eth;ane rih[t]wise and onfald Iob<note  ID="note.52" ><FOREIGN LANG="LAT">iustus et simplex erat</FOREIGN>, added at the side.</NOTE>, &eth;e was
wuni&yogh;ende on &eth;are woreld mid wiue and mid children, and mid
michelere heihte, &thorn;e was &yogh;emanlich alle niedfullen, &eth;e
was iec fonded mid michele wele, and mid michelere nafte, and mid
michel unh&aelig;le, and mid mani&yogh;e euele upbreides, ai&eth;er of
his a&yogh;ene wiue and ec of his auene <CORR SIC="friennden">frienden</CORR>, of sibbe and of framde, and of &eth;e
selue dieule; swa nan ne mihte him benemen &eth;as hali&yogh;e mihte
&eth;e we embe speke&eth;, &thorn;at is, charite, godes luue ne
mannes, ne &eth;is &eth;olemodnesse tobrecen naht mid one unbehealdene
worde.' Hleste&eth; hider, hleste&eth; hider, &yogh;e modi menn,
&eth;es dieules fol&yogh;eres, &eth;e fol&yogh;i&eth; &eth;e <DEL
STATUS="unremarkable">&eth;</DEL><ADD>d</ADD>ieule, &eth;e arar&eth;
upp &eth;e wra&eth;&eth;hes and &thorn;e cheastes and te bitere wordes
and te forbodene <CORR>wer&yogh;inges</CORR><note  ID="note.53" ><SIC>wer&yogh;ingin<DEL>e</DEL><ADD>g</ADD>es</SIC></NOTE>,
&eth;e ne wille&eth; nane reste ne nane soft<HI REND="sup">n</HI>esse
on &yogh;eure herte habben, &eth;ar &eth;e hali gast him mihte resten!
&YOGH;eswike&eth;, iswike<CORR SIC="d">&eth;</CORR>, al swa &yogh;e
wille&eth; &eth;es hali-gastes wunienge habben mid &yogh;eu, and
&eth;as &yogh;ewer&yogh;ede gaste<HI REND="sup">s</HI> felauscipe fram
e<HI REND="sup">u</HI>w&yogh; driuen.  Wite &yogh;e te so&eth;e,
&yogh;e worldmenn, &eth;e bie&eth; on &eth;are woreld ibunden, bute
&yogh;ie &eth;eses rihtwises mannes lif luui&yogh;en

<pb N="43" ID="pb.21" >
and fol&yogh;in, ne cume &yogh;e n&aelig;ure mo to &eth;are michele
eadinesse &eth;e he haue&eth; mid godalmihtin.  &ETH;o &eth;e &eth;ese
swikele woreld habbe&eth; forlaten <MILESTONE N="26" UNIT="page"> and
serui&eth; ure drihten on religiun, hie fol&yogh;i&eth; Daniele,
&eth;e hali profiete, &thorn;e is icleped <FOREIGN LANG="LAT">uir
desideri<HI REND="sup">o</HI><ADD PLACE="on erasure">r</ADD>um</FOREIGN>, &eth;at is, &eth;e mann &eth;e naure<note  ID="note.54" >After this fourteen letters erased.</NOTE> worldes &yogh;itsinge n<HI REND="sup">e</HI><note  ID="note.55" >e red over no.</NOTE> ouercam, ne n&aelig;ure &eth;e flesliches lustes h<ADD
PLACE="on erasure">i</ADD>m ne befielde, ne non &eth;are &eth;inge
&eth;e on &eth;esse worlde <CORR SIC="was">waren</CORR> he ne
&yogh;ernde, ne he ne rohte, ne he ne luuede, bute his nexte and
&eth;o la&yogh;eliche &thorn;ing &eth;e god him hadde &yogh;ehote te
donne.  Na&eth;el&aelig;s, ouer alle &thorn;ing he luuede under gode
<FOREIGN LANG="LAT">abstinenciam, castitatem</FOREIGN>, &thorn;at is,
wi&eth;heal[d]nesse of metes and of drenches, and of alles kennes
galnesses.  Ne mihte him na&eth;er befelen.  Swa swa he was on kynges
hyrde lange ifedd and &yogh;efostred, leuere him was to eten benen and
pesen and swilche unorne metes, and &eth;at water to drinken,
&eth;anne him ware &eth;o derewur&eth;e sondes &eth;e comen fro &eth;e
kynge, o&eth;er &eth;e gode wines.  Alle &eth;e &eth;ese woreld for
godes luue <CORR SIC="habbed">habbe&eth;</CORR> forlaten, alle hie
moten &eth;isne hali mann Daniele fol&yogh;in mid wi&eth;healdenesse
of alle euele &thorn;inges, and mid clannesse fram alles kennes
galnesse<HI REND="sup">s</HI>, swa swa hie wille&eth; cumen to
&eth;are michele eadinesse <DEL STATUS="unremarkable">o</DEL><ADD>&eth;</ADD>e Daniel haue&eth; mid
&eth;o angles on heuene.  &ETH;e gastliche hierdes, &eth;e sculen
bo&eth;e lokin and stieren &eth;o &eth;e bie&eth; in &eth;are woreld,
and ec <HI REND="sup">&eth;o</HI> &eth;e bie&eth; ute, hie
fol&yogh;i&eth; Noe &eth;ane gode stieresmann, &eth;e gode was
swi&eth;e lief and &yogh;ecweme for &eth;are muchele hersumnesse
&eth;e he mani&yogh;e wintre swanc, &aelig;r he <HI REND="sup">&eth;a</HI> arche mihte habben &yogh;emaked, and
se&eth;&eth;en hie swa stierde on &eth;e muchele wilde flode &eth;e
ouer&yogh;iede all middeneard, mang stronge windes and stormes,
&eth;at he &eth;arof ne forleas na&thorn;ing &eth;e godd him hadde
betaht to liue and to londe to bringen.  Swa scule &eth;a gastlich<ADD
PLACE="above erasure">e</ADD> stieres-menn <HI REND="sup">steren</HI>
&eth;a arche of &eth;e hali cherche, &eth;at hie &eth;arof ne
for-liesen ne lichame ne saule, for none winde of mannliche fandinge,
<MILESTONE N="27" UNIT="page"> ne for none storme of dieuliche
fandinge; and eft, on faire wedere, ne bien hie naht to sikere,
for&eth;an swo mani&yogh;e litle dropes of mani&yogh;es kennes
&yogh;emeleastes mihten cumen in to &eth;e saule bote, &eth;at hie
mihten sinken mid alle hire bi&yogh;eates; ac <CORR>lokien</CORR><note  ID="note.56" ><SIC>lokie&eth;</SIC></NOTE> hie alle &eth;e wi&eth;-innen scipes borde

<pb N="45" ID="pb.22" >
wuni&yogh;e&eth;, &thorn;at hie bien hersum and le&eth;ebei&yogh;e
here stieres-manne,<note  ID="note.57" >The 2nd e destroyed.</NOTE> swa swa hie wille&eth; cumen
to &eth;e liuiende lande mid saule and mid lichame.  And hleste&eth;
hwat &eth;e hlauerd sei&eth;, &eth;e &eth;at scip auh, to &eth;e
stieresmannen and to alle &eth;e &eth;ar inne
wuni&yogh;e&eth;:<FOREIGN LANG="LAT">Qui uos audit, me
audit</FOREIGN>, 'Se &eth;e &yogh;eu<HI REND="sup">w</HI>er ra<ADD
PLACE="above erasure">d</ADD> hlest,' he sei&eth;, 'he hlest me
seluen; and se &eth;e &yogh;ew forsak&thorn; and &yogh;ewere lare, he
forsak&thorn; full&yogh;ewiss me seluen.'  &THORN;is he <CORR SIC="seid">sei&eth;</CORR> to &eth;a stieresmannen.  On michele hahte
we fare&eth; alle &eth;e fare&eth; <FOREIGN LANG="LAT">in hoc mare
magnum</FOREIGN>, 'on &eth;essere michele sea of &eth;are bitere
woreld.'  Of ure stieresman is &yogh;ewriten: <FOREIGN LANG="LAT">Ascendunt usque ad celos, et descendunt usque ad
abissos</FOREIGN>, 'Hie stie&eth; up to heuene' mid here gastliche
&thorn;ohtes for to sceawin &eth;e michele merh&eth;e of heuene riche,
for to sceawin &eth;e windes and &eth;e <CORR SIC="stormes euele">euele stormes</CORR><note  ID="note.58" >'SIC' with signs of transposition.</NOTE> &eth;e cume&eth; of
deules blastes, and for us te warnin &thorn;at ure ropes ne to-breken,
&eth;e bie&eth; ibroiden mid &thorn;rie str&aelig;nges, of rihte
ileaue and of faste hope te gode and of &eth;are so&eth;e <DEL
STATUS="unremarkable">lirue</DEL><ADD>luue</ADD> &eth;e is ihoten
carite, &eth;e Crist m&aelig;st luue&eth;.  Eft hit sei&eth; &eth;at
hie stik&eth; ni&eth;er in to nielnesse <ADD PLACE="margin">abissos</ADD> mid here &eth;ohtes, for us eft to warnin
wi&eth; &eth;o stanroches of &eth;e harde hierte &eth;e n&aelig;ure ne
wile nexin for none watere of wisdome, ac &yogh;if &eth;ar cum&thorn;
scip to hit tobrek&eth;.  Alswo do&eth; &eth;at unwise mann &eth;e
cum&thorn; to &eth;an unbiliefde manne &eth;e ne wile ne ne mai godes
lare understanden for his herte hardnesse: he tobrek<CORR SIC="d">&eth;</CORR>, &yogh;if he ani god wille haf&eth;, for&eth;an
he hert his gode wille.  And hie tobrec&thorn; <note  ID="note.59" >At the bottom of p. 27 in a different hand: <FOREIGN LANG="LAT">qui cum in forma dei e <HI REND="sup">s</HI>set non rapinam arbitratus est semet</FOREIGN>.</NOTE>
<MILESTONE N="28" UNIT="page"> mid &thorn;elliche wordes: 'Hwat dest
&thorn;u?' he sei&eth;, '&eth;u dalst al &eth;at tu hafst!  Wile
&eth;u hlesten spelleres and pr<HI REND="sup">i</HI>estes and munekes
and &thorn;ese hadede mannen, ne scalt &eth;u n&aelig;ure habben god.
Hie wolden for<HI REND="sup">i</HI>swel&yogh;en all &eth;e woreld,
&yogh;if hie mihten.  Be trewe mann and halt tin god; &thorn;u finst
feawe &eth;e wile &yogh;iuen &eth;e ani &thorn;ing, bute hie witen
hwarfore.'  &ETH;e unware mann &eth;e &eth;is &yogh;eher&eth;,
&eth;ing&thorn; &eth;at he sei&eth; him god rad.  <DEL STATUS="unremarkable">G</DEL><ADD>&YOGH;</ADD>if he arrer dede litel
te gode, &eth;ar after he do&eth; michel<HI REND="sup">e</HI> lasse;
and swo he forfar&eth;, for &eth;an &eth;e he his priestes lare ne his
r&aelig;d lesten ne fol&yogh;in ne wile.  Carite sprat his bowes<note  ID="note.60" >u altered to w.</NOTE> on br&aelig;de and on leng&eth;e swi&eth;e ferr.

<pb N="47" ID="pb.23" >
Hie me haue&eth; idon speken for&eth;er &eth;ane ic hadde
&yogh;e&thorn;ouht.  Ac nu ic wile w&aelig;nden to &eth;e hali mihtes
alswo ich &aelig;r hadde i&yogh;unnen be godes fultume.  Ac me
&thorn;inc&thorn; &eth;at tu lokest aweiward, and heuiliche latst, and
hit is me to muchel iswinch &eth;ar embe to
<CORR>&thorn;enken</CORR><note  ID="note.61" ><SIC>&thorn;ennken</SIC></NOTE> o&eth;er to speken, bute
&yogh;if &eth;u woldest mid god wille &eth;arto Ihesten and hes
understanden.</P></DIV1><DIV1 TYPE="section" ID="DIV1.19" >
<HEAD>Hu andswere&eth; &eth;e saule and sei&eth;:</HEAD>

<P>ICH &eth;e bidde for &eth;an ilche hlauerd &eth;e &eth;e iscop, me
to helpe, &eth;at alswo &eth;u hauest &yogh;egunnen and &eth;ane
grundwall ileid of &eth;ese hali mihtes, &eth;at tu hes
for&eth;-bringe and me hes t&aelig;<DEL>s</DEL><ADD>c</ADD>he.
For&eth;an hie bie&eth; me swi&eth;e unbecnawe for &eth;e mani&yogh;e
un&eth;eawes &eth;e ic mid me to longe habbe ihafd.  Ac nu ic hes wile
leten, and mid godes fultume of hem &yogh;eswiken, and min
&yogh;e&thorn;anc to &eth;ine lore healden.  For &eth;are hali mihte
&eth;e carite&eth; is icleped, ic &eth;e beseche and bidde &eth;at tu
&eth;ese halwende lore on write sette, for &eth;an ic am michel
&thorn;enchinde &eth;ar hwile &eth;e ic on &eth;ese wrecche lichame am
wuniende, and ofte for&yogh;ete &eth;at me god w&aelig;re te healden;
and ec sum o&eth;er saule hit wile helpen.</P></DIV1><DIV1 TYPE="section" ID="DIV1.20" >
<MILESTONE N="29" UNIT="page"><HEAD>Hu andswere&eth; Scadwisnesse and &thorn;us sei&eth;:</HEAD>

<P>&ETH;AS &thorn;e me &thorn;inc&thorn; &thorn;u wilt godes lore
bli&eth;eliche understonden and liernin; and &eth;at me like&eth;
swi&eth;e wel, for&eth;i &eth;at hit sei&eth; on &eth;e hali
godspelle: <FOREIGN LANG="LAT">Qui est ex deo, uerba dei
audit</FOREIGN>, 'Se &eth;e is of gode, he harke&eth; ble&eth;eliche
godes wordes.'  Nu me cum&thorn; on i&thorn;anke an forbisne &thorn;e
sanctus Gregorius us <CORR SIC="seid">sei&eth;</CORR>: <FOREIGN LANG="LAT">Qui uirtutes sine humilitate congregat, quasi in uento
puluerem portat</FOREIGN>, 'Se &eth;e gadere&eth; mihtes wi&eth;uten
eadmodnesse,' he sei&eth;, 'he is ilich &eth;o manne &eth;e ber&eth;
dust amidewarde &eth;e winde.'  For &eth;i me &thorn;ing&thorn;
&thorn;at is wisdom, &eth;at we alre &eth;inge arst speken of
&eth;essere hali mihte, <CORR SIC="wid">wi&eth;</CORR>-uten hwam non
ne mai bien wi&eth;healden te none freme ne te none gode.</P>
</DIV1>
<pb N="49" ID="pb.24" >
<DIV1 TYPE="section" ID="DIV1.21" >
<HEAD>Of edmodnesse.</HEAD>

<P>&ETH;IES hali mihte &eth;e we embe speke&eth;, hie hatte <FOREIGN LANG="LAT">humilitas</FOREIGN>, &thorn;at is, eadmodnesse.  &ETH;e
hali apostel hes clepe&eth; <FOREIGN LANG="LAT">uirtutem
Christi</FOREIGN>, 'Cristes awene mihte<DEL REND="erased">s</DEL>,'
for&eth;i &eth;at &thorn;urh his mannisnesse, and &eth;urh &eth;are
michele eadmodnesse &eth;e he mid hire sceawede, all mannkyn te
forbisne, he ouercam deuel, and all his mihte of &eth;are beswikene
woreld.  Swa &eth;u niht alswo, &yogh;if &eth;u wilt &eth;ese mihte at
him lernin, and him fol&yogh;in.  <FOREIGN LANG="LAT">Di[s]cite a me,
quia mitis sum et humilis corde, et inuenietis requiem animabus
uestris</FOREIGN>, 'Lierni&eth; at me,' sei&eth; Crist, '&thorn;at ic
am softe, and of eadmode hierte: and swa &yogh;e mu&yogh;en finden
reste te &yogh;eure saule.'  Harke nu &eth;e formeste forbysne &eth;e
he mankenn sceawede &eth;as &thorn;e we cunnen understonden.  &ETH;e
apostel sei&eth; be him: <FOREIGN LANG="LAT">Qui cum in forma dei
esset, exinaniuit se<DEL STATUS="unremarkable">n</DEL><ADD PLACE="sup">m</ADD>et ipsum, formam serui accipiens</FOREIGN>, '&ETH;o
&eth;e Crist, godes sune, was &yogh;elich godd his fader on ielde and
on mihte <MILESTONE N="30" UNIT="page"> and alles kennes wisen, he
litlede him seluen to-foren mannes ei&yogh;en, mid his
&thorn;ra&llbar;es lichame &eth;e he nam, and &eth;ar inne bar &eth;at
liht barninde &eth;e lihte <note  ID="note.62" ><ADD PLACE="side"><FOREIGN LANG="LAT">erat lux uera
que illuminat</FOREIGN></ADD> (the last t corrected from d).</NOTE>  alle his &yogh;ecorene
&eth;e him wolde fol&yogh;in.'  Gif &eth;u &eth;is liht miht isien,
full<note  ID="note.63" >A letter erased before f.</NOTE> &yogh;ewiss &eth;e &eth;u hei&yogh;er art,
&thorn;e <CORR SIC="hwarliker">warliker</CORR> &eth;e seluen wilt
ne&eth;erin.  Gif &eth;u &eth;e seluen for &eth;essere forbisne ne
wilt naht ne&thorn;erin, wite &eth;u to so&eth;e &eth;at tu of
&eth;ese lihte li<ADD PLACE="on erasure">tel o</ADD>&eth;er naht ne
&yogh;esikst.  Wa mai bien &eth;e blinde, &eth;e stant amidewarde
&eth;e scinende sunne and of hire naht ne isik&eth;!  <DEL STATUS="unremarkable">G</DEL><ADD>&YOGH;</ADD>iet &eth;u miht of
&eth;essere eadi mihte ma forbisne liernen at Criste.  He &eth;e
wei&yogh;&thorn; upp mid his fingre heuene and ier&eth;e and alle
&eth;o &thorn;ing &eth;e &eth;ar inne beo&eth;, al swo he &eth;e hes
alle iscop, he makede him swa litel swo is &eth;at child of one niht
ielde.  He, &eth;urh hwam kinges rixit, and alle mihtes and alle
streng&thorn;es of him cume&eth;, he lai bewunden on fiteres and mid
swa&eth;elbonde ibunden; and he &eth;e is godes wisdom, &eth;urh hwam
bie&eth; alle wittes and &aelig;lle wisdomes and alle tungen spekinde,
he lai alswa &eth;at child &eth;e nan god ne cann, ne speken

<pb N="51" ID="pb.25" >
ne mai, ne isien, ne him seluen wealden, &eth;urh hwam alle earen
&yogh;ehiere&eth;, and alle menn hem seluen welden, and alle
ei&yogh;ene isie&eth;.  He &eth;at alle cnewes to cneli&eth;, and alle
menn to bu&yogh;e&eth;, he was buhsum ane deadliche manne, Iosepe
&eth;e smi&eth;e, and his moder.  &ETH;ies ilke hlauerd
<CORR>Iesus</CORR><note  ID="note.64" ><SIC>i&hbar;u</SIC></NOTE> Crist, he was her on &eth;ese
liue wuni&yogh;ende &thorn;rie and &thorn;rihti wintre and an half
mang senfulle mannen, so&eth; godd, <ADD PLACE="at side">&eth;e hie ne
mihten isien</ADD>, and so&eth; mann, &eth;e hie isien mihten, and
alle &eth;e la&yogh;wes fulliche hield, and hersum was his fader anon
to &eth;e dea&eth;e, for &eth;essere muchele eadmodnesse &eth;e he
sceawede manne to forbisne, and att and dranc, and reste and sliep,
and <MILESTONE N="31" UNIT="page"> alle &eth;ing alswo so&eth; mann,
wi&eth;uten sennen ane.  For &eth;i war&eth; dieuel beswiken and
beuall &thorn;o ha&eth;ene mid his le&eth;re mene&yogh;inges al hwat
hie hine fordemden to dea&eth;e mid muchele unrihte, and ec &eth;ane
forcu&thorn;este dea&eth;, and &eth;ane la&eth;licheste &eth;e hie
be&eth;enchen mihten, &thorn;at was on rode, and iec betwenen twa
&thorn;ieues.  <CORR SIC="Dis">&ETH;is</CORR> hie deden to echen alle
&eth;e scames and &eth;e bismeres &eth;e hie arrer him hadde idon
un-of-earned.  On &eth;elliche wise ouercam Crist, godes sune,
&eth;ane swikele dieuel &eth;urh &eth;essere iblescede mihte; nolde
mid none streng&thorn;e him binemen mankenn, for &eth;an &eth;e &eth;e
dieuel mid none streng&thorn;e ut of paradise hine ne brohte, ac he
him beswoc; and mid rihte godes dome he was ut &yogh;edon, for &eth;i
&eth;at godd hadde iwarned him beforen: <FOREIGN LANG="LAT">In
quacunque die comederis ex hoc ligno, morte morieris</FOREIGN>,
'Hwilche dai&yogh;e,' he sede, 'se &eth;u etst of &eth;ese trewe
&eth;u art dea&eth;es sceldi<HI REND="sup">h</HI>.'  Alle &yogh;e
Adames children &eth;e bie&eth; lustfull uppe newe wastmes,
ierne&eth;, ierne&eth; to &eth;e trewe &eth;e stant amidewarde
paradise, witende bo&eth;e god and euel!  Te &yogh;ewere behofde ys
&yogh;eplanted an iblesced treu amidde &eth;are hali chereche,
&thorn;at is, &eth;e hali rode &eth;e Crist on hangede, &eth;e
derewur&eth;este wastme &eth;at &aelig;ure &yogh;iete ani treu bar.
Notie&eth; hier of mid rihte ileaue and mid faste hope, and mid
&eth;are so&eth;e luue &eth;e is icleped karite; and &yogh;eu scal
bien for&yogh;iuen &eth;e gelt &eth;e ure fader of-earnede, &thorn;at
is, se eche dea&eth;.  And to eche, &eth;an &yogh;e sculen habben
sikerliche &eth;at eche lif, alle &eth;e &aelig;ure belieue&eth; on
&eth;essere so&eth;e beleaue, and of &eth;ese hali wasme notie&eth;,
&eth;e is mid rihte icleped <FOREIGN LANG="LAT">corpus
domini</FOREIGN>.  Notie&eth; &eth;at &yogh;e isie&eth;, bread and win
wi&eth;uten; and on &yogh;eure i&thorn;anke ilieue&eth; &eth;at
&yogh;e naht ne


<pb N="53" ID="pb.26" >
&yogh;esie&eth;: &thorn;at is, Cristes flasch and his blod!  And wite
&yogh;e te so&eth;e, all swo so&eth;liche swa bread and win fede&eth;
&eth;ane lichame, &eth;ar hwile &eth;e <MILESTONE N="32" UNIT="page">he on &eth;ese liue wuni&yogh;e&eth;, swa so&eth;liche fett &eth;is
hali <FOREIGN LANG="LAT">corpus domini</FOREIGN> ba&eth;e saule and
lichame to &eth;an eche liue.  And al swa so&eth;liche swa &eth;at
trew of paradise was icleped 'witinde ba&eth;e god and euel,' swa
so&eth;liche ber&eth; &eth;is ilche trew &eth;at wastme &eth;e
mani&yogh;e want to liue, and ec sume to dea&eth;e, for &eth;are
misbileaue and for &eth;are unwurscipe &eth;e me nim&eth; hit al swa
unwur&eth;liche swa me nim&eth; &eth;at bread <HI REND="sup">of
&eth;&aelig; borde</HI>, mid fule herte and mid fule &thorn;anke and
mid fule buce.  Hwa se &eth;is hali wastme of &eth;an &eth;e heng on
&eth;ese liues trewe note&eth;, and is mid heued-senne ibunden, <HI REND="sup">&thorn;e naure ne mai ben unbunden</HI> bute &eth;urh
priestes mu&eth;e o&eth;er &eth;urh biscopes, al swa so&eth;liche wite
he, al swa hit is sikerliche his flesc and his blod &eth;e scal all
manken demen, &eth;at he &eth;ar rihtes for-dem&thorn; him seluen
&aelig;r he to &eth;e dome cume.  Bie war se &eth;e wile!  Ich hadde
i&thorn;oht &eth;at ic naht ne scolde writen bute of &eth;ese
hali&yogh;e mihtes, &eth;eih ic me selu none ne habbe swa <HI REND="sup">swa</HI> me behofde; &eth;anne am ic iladd ut
o&eth;erhwile, &aelig;r ic hit ouht wite, to o&eth;er &thorn;inge: for
&eth;an &yogh;if hit ne help&eth; one, hit help&eth; an o&eth;er.
Lieue saule, of &eth;essere hali mihte eadmodnesse ic ne mai swa laten
&eth;at tu of hire &yogh;iet more ne &yogh;ehiere; for &eth;an hie is
&thorn;e swa swi&eth;e nedfull, &eth;at tu ne miht none o&eth;re mihte
habben ne healden, ne on one wise &yogh;ebor&yogh;en bien, bute
&thorn;u &eth;ese habbe.  &ETH;ese hali mihtes &eth;e we embe
speke&eth;, hie bie&eth; gastliche and unasei&yogh;enliche, and for
&eth;i hit is &eth;e strengere embe hem to spekene.  
H<ADD PLACE="on erasure">ie</ADD> bie&eth; mid rihte godes &yogh;iues
icleped.  For &eth;i sade &eth;e angle Gabriel to ure lafdi sainte
Marie: <FOREIGN LANG="LAT">Aue, gratia plena</FOREIGN>!  'Hail &eth;u,
Marie,' he seide, 'full of godes &yogh;iues; &eth;u scalt beren on
&eth;ine wombe godes auwen <MILESTONE N="33" UNIT="page"> sune.'  Wel
hie mihte &eth;a <ADD PLACE="above" REND="red">witen</ADD> &thorn;at
hie scolde bien hei&yogh;est ouer alle &thorn;ing on heuene and on
ier&eth;e, alswo godes a&yogh;en moder, wi&eth;-uten 
hi<ADD PLACE="on erasure">m</ADD> seluen.  Ac hie kedde sone &eth;at
&thorn;ies hali mihte was on hire, &eth;a hie s&aelig;de: <FOREIGN LANG="LAT">Ecce ancilla domini</FOREIGN>, 'Loke hier,' cwa&eth; hie,
'godes a&yogh;en &thorn;ralle!'  Harkie&eth;, harkie&eth;, Eue
dohtren, &yogh;e &eth;e telle&eth; swa wel of &yogh;eu seluen,
&thorn;at me<note  ID="note.65" >before m an erasure.</NOTE> clepe&eth; &yogh;eu lafdies, ga&eth;
to &eth;are rihte lafdi and lierne&eth;


<pb N="55" ID="pb.27" >
eadmodnesse!  On &eth;a time &eth;e hie was<note  ID="note.66" >hie was twice, the middle was hie underlined.</NOTE> hi<DEL
STATUS="unremarkable">o</DEL><ADD>e</ADD>r on liue libbende, hit was
iwriten: <FOREIGN LANG="LAT">Maledicta sterilis, que non <HI REND="sup">pe</HI>perit</FOREIGN>, '&YOGH;ewer&yogh;ed bie &thorn;at
wif &eth;e child ne mai habben!'  Hie &eth;e child nolden beren
o&eth;er ne mihten, hie waren ihealden swi&eth;e unwur&eth; be &eth;an
dai&yogh;e; and na&thorn;el&aelig;s nolde hie naht &eth;arfore
l&aelig;ten &thorn;at hie ne behiet hire maidenhad &aelig;ure mo to
healden hire lauerde gode.  Wolde bli&eth;elicor hier bien
unwur&eth;ed mang mannen, <CORR>&eth;anne</CORR><note  ID="note.67" ><SIC>&eth;annne</SIC></NOTE>
hie scolde forliesen &eth;a michele wur&eth;scipe mang &eth;o aingles.
For &eth;i hie s&aelig;ide: <FOREIGN LANG="LAT">Quia respexit
humilitatem ancille sue.  Ecce enim <DEL REND="underdotted">h</DEL>ex
hoc beatam me dicent omnes generaciones</FOREIGN>, 'For &eth;i
&eth;a<HI REND="sup">t</HI> mi lauerd godd lokede to &eth;are
eadmodnesse of his &thorn;ralle, &thorn;at ic me hadde maked
unwur&eth; mang mine kenne of israelisce folke, for &thorn;i &eth;at
ic nolde habben wapmannes imone ne childre beren, ac him ic ofrede
ba&eth;e mine lichame and saule, and min maidenhad him behiet eure mo
to healden: for &eth;i segge&eth; all mankynn &thorn;at ic am eadi
&thorn;at ic beliefde on godes sonde, &eth;e he me sante seggen bi
Gabriel, his heih &aelig;ngel, &thorn;at ic scolde, &eth;urh his
muchele mildce, bien godes sunes moder, and ec &aelig;ure
&eth;urh-wuni&yogh;en maiden.  &ETH;is selcu&eth; he dede be me,
<FOREIGN LANG="LAT">Quia potens est</FOREIGN>, 'for&eth;an <MILESTONE
N="34" UNIT="page"> he is mihti and hali,' <FOREIGN LANG="LAT">et
misericordia eius a progenie in progenies timenti<ADD PLACE="on erasure">bus</ADD> eum</FOREIGN>.  '&ETH;ese michele mildce he kedde
on me.  Eure mo hie &yogh;elast mid him fro kenne to kenne, to alle
&eth;o mannen &eth;e him ondrade&eth;.'  &ETH;e hali wordes &eth;e ic
ha<ADD PLACE="on erasure">bbe</ADD> iwriten on <FOREIGN LANG="LAT">magnificat</FOREIGN>, wite &eth;u te so&eth;e &eth;at hie
bie&eth; of &eth;e hali goddspelle, &eth;e sainte Marie s&aelig;de
hire self mannen to helpe, and to warni&yogh;en &thorn;at hie michele
hope to godes milce hauen, alle &eth;e him ondreade&eth;, and for his
ei&yogh;he alle unrihtwisnesse forlate&eth;.  And &thorn;o &eth;e swo
ne wille&eth;, hie sei&eth; &yogh;iet for&eth;er: <FOREIGN LANG="LAT">Dispersit superbos mente cordis sui, et exaltauit
humiles</FOREIGN>, 'Alles &eth;e bie&eth; modi and michel
l&aelig;te&eth; of hem seluen &eth;u<DEL STATUS="unremarkable">ch</DEL><ADD>rh</ADD> &eth;e &thorn;anc of here
hierte, bute hi<DEL STATUS="unremarkable">o</DEL><ADD>e</ADD> hem
seluen ne&eth;erien &aelig;r &eth;anne hie of &eth;ese liue faren: al
swa so&eth;liche swa sainte Marie hit sa<DEL STATUS="unremarkable">&eth;</DEL><ADD>de</ADD> mid hire hali mu&eth;e,
<ADD PLACE="at side">swa so&eth;liche</ADD> scal <CORR SIC="almihtin">goddalmihti</CORR> hes forliesen, mid saule and mid
lichame, al swo &eth;o &eth;e bie&eth; a&yogh;eanes him and

<pb N="57" ID="pb.28" >
<CORR SIC="dieulen">dieule</CORR> fol&yogh;ie&eth;, &eth;e wolde him
seluen her&yogh;en.'  Ac he brohte him seluen swi&eth;e ne&eth;er in
to helle, and alle his fol&yogh;eres.  &YOGH;iet<note  ID="note.68" >G altered to &yogh;.</NOTE>
hie sei&eth; fur&eth;er: <FOREIGN LANG="LAT">Et exaltauit
humiles</FOREIGN>, 'All swa he haf&eth; ine&eth;ered ni&eth;er in to
helle grunde alle &eth;e modi &eth;e hier on liue &eth;e dieule
fol&yogh;eden, alswa he haue&eth; ihei&yogh;ed alle &eth;o &eth;e
Cristes eadmodnesse habbe&eth; &yogh;eluued and ihelden, in to heuene
rich<DEL STATUS="unremarkable">o</DEL><ADD>e</ADD>s merh&eth;e.'
Lieue saule, clepe &yogh;ierne to vre lafdi sainte Marie, &eth;at hie,
for hire michele eadmodnesse &eth;e hie hier on &eth;ese liue hadde,
&eth;at hie bere &eth;in arnde te <HI REND="sup">Criste</HI><note  ID="note.69" >written above gode.</NOTE>, hire lieue sune, &eth;at &eth;is hali mihte mote on
&thorn;e rixin, &aelig;r &eth;u fram &eth;ine lichame scelie!  &para;
And hu &eth;u miht hes &yogh;ecnawen, ic &eth;e wile warnien.  To sume
menn hie cum&eth; and far&eth;, and mid sume men hie is wunende, and
on swi&eth;e feawe menn hie is rixende.  On &eth;a manne &eth;e
<MILESTONE N="35" UNIT="page"> hie is rixende, &thorn;is [is] &eth;e
tacne: al swo &eth;e woreld-mann lihtliche lei<HI REND="sup">c</HI>he&eth; of ydelnesse &eth;e he isie&eth; o&eth;er
iher&eth;, al swa &eth;e gastliche mann &eth;e hie on rixe&eth;,
lihtliche wep&eth; o&eth;er sobbe&eth;, o&eth;erhwile mid bitere
teares, o&eth;erhwille mid wel swete teares, after &eth;an &eth;e he
isiec&thorn; o&eth;er iher&eth; o&eth;er &thorn;eng&thorn;.  Of alle
&eth;a &thorn;inges &eth;e &eth;e woreld-mann haf&eth; frieurenesses
and blisses, naf&eth; &eth;es gastliche mann bute reunesses and
sarinesses.  &ETH;eih he betere do &eth;an an o&eth;er, &thorn;eih
h<HI REND="sup">w</HI>e&eth;ere he l&aelig;te wers of him seluen,
&eth;anne he do of o&eth;re, &eth;e swo ne do&eth;.  &ETH;en[c]&thorn;
on his herte &thorn;at he is of &eth;are ilche mo<HI REND="sup">l</HI>de &eth;e hie bie&eth; &eth;e euele do&eth;; and
&yogh;if godd hit him nadde i&yogh;iuen, he scolde fuliwis<note  ID="note.70" >On erasure.</NOTE> don alswa o&eth;er wurse; and alswa godd haue&eth; ore
and milsce of him, swa he mai of hem, 

<DEL STATUS="unremarkable">h</DEL><ADD>w</ADD>hanne his <CORR SIC="willen">wille</CORR> is.  Hie ne bie&eth; nauht alle eadmode
&eth;e unorneliche libbe&eth; on mete and on cla&eth;es, and
dra&yogh;e&eth; te world-eihte.  Sume libbe&eth; unorneliche on mete
and on cla&eth;es, naht for godes luue, ac swilch hit hem bie icynde.
Lean hie sculen habben, <ADD PLACE="on erasure">a</ADD>c naht swilch
swa sculen habb<ADD PLACE="on erasure">e</ADD>n &eth;o &eth;e mihte
heiliche libben, ac hie ne&eth;eri&eth; hem for eadmodnesse te habben
and for to helpen godes &thorn;e<HI REND="sup">a</HI>ruen.  Sume
o&eth;re nime&eth; godes marc <HI REND="sup">on hem</HI>, wande&eth;
here cla&eth;es and naht here &thorn;e<HI REND="sup">a</HI>wes<note  ID="note.71" >a letter scratched out between w and e.</NOTE>, dieme&eth; hem seluen, segge&eth; &eth;at hi
bie&eth; senfullest of alle o&eth;re manne; ac &yogh;if sum mann hes
undernim&thorn; mid sume un&thorn;eawe, hie cy&eth;e&eth; sone mid
bitere answere

<pb N="59" ID="pb.29" >
and mid euele wordes &eth;at hit ne-cam noht of <ADD PLACE="on erasure">e</ADD>admode herte, &eth;e dom &eth;e hie swa swi&eth;e
fordemden hem seluen.  Bie war, &yogh;if &eth;u wilt!  Ne hafst tu
n&aelig;ure so&eth;e eadmodnesse on<note  ID="note.72" >A letter scratched out behind n.</NOTE> &thorn;e,
&aelig;r &eth;u mu&yogh;e &thorn;oli&yogh;en alle harmes and scames
and bismeres, &eth;at ani man &eth;e mai don.  And &eth;anne scalt tu
&yogh;iet seggen, and mid herte hit ilieuen: 'All &eth;at ic habbe
i&thorn;oled, ic am wel wur&eth;e &eth;at and more to &thorn;olien,
for his luue &eth;e &thorn;olede <MILESTONE N="36" UNIT="page"> michel
more for me, all un-of-earned.'  Giet bie war of one &thorn;inge!  It
his &yogh;ewriten: <FOREIGN LANG="LAT">Nimi<HI REND="sup">a</HI>
humilitas <HI REND="sup">est</HI> maxima superbia</FOREIGN>, &eth;at
is, '&yogh;if &eth;u latst &eth;e seluen o&eth;erliker &eth;anne
o&eth;re gode eadmode menn, and tu ne hafst swa on &eth;ine herte swa
&eth;u sceawest wi&eth;uten, &eth;anne wite &eth;u te so&eth;e &eth;at
&eth;at is michel modinesse.'  &ETH;eih &thorn;u do ane michele
godnesse teforen mani&yogh;e o&eth;re, all it is forloren bute
eadmodnesse bie &eth;ar mide.  For &eth;an &eth;e we habbe&eth; hier
te-foren writen &thorn;at godes milsce last &aelig;uremo <HI REND="sup">to</HI> alle &eth;o mannen &eth;e him bie&eth; dradinde,
swa swa sainte Marie hire self ber&eth; &yogh;ewitnesse, for &eth;i,
mid godes grace, ic &eth;e wile seggen of his dr&aelig;dnesse, after
&eth;an <HI REND="sup">&eth;e</HI> hali writes segge&eth; and us
openie&eth;.</P></DIV1><DIV1 TYPE="section" ID="DIV1.22" >
<HEAD>Of dradnesse.</HEAD>

<P><FOREIGN LANG="LAT">TIMOR domini</FOREIGN> is an o&eth;er hali
mihte, &thorn;at &eth;e Salamun seide hie is <FOREIGN LANG="LAT">initium sapientie</FOREIGN>, 'Anginn of wisdom.'  &THORN;e
hali gast spek&eth; &eth;urh Daui&eth; &eth;e profiete, and &eth;us
sei&thorn;: <FOREIGN LANG="LAT">Venite fili, audite me, timorem domini
docebo uos</FOREIGN>, 'Cume&eth; children, &eth;e liernien wille&eth;,
and <HI REND="sup">h</HI>leste&eth; me, and ic eu wile tachen godes
dr&aelig;dnesse.'  <FOREIGN LANG="LAT">Quis est homo qui uult
uitam</FOREIGN>?  'Hwa is &thorn;at,' he sei&thorn;, '&eth;e wile
hauen &eth;at eche lif, &thorn;at lange lif, &eth;at eadi lif of
&yogh;eu, &eth;e luui&yogh;e&eth; swa swi&eth;e &eth;is scorte lif?'
&YOGH;if &eth;u andswerest mid herte o&eth;er mid mu&eth;e, and seist:
'Ic hit &yogh;<HI REND="sup">i</HI>erne and ic hit wile hauen
swi&eth;e bli&eth;eliche, &yogh;if ic mai,' he wisse&eth; &eth;e
&yogh;iet for&eth;er, and sei&eth;: <FOREIGN LANG="LAT">Proibe linguam
tuam a malo</FOREIGN>, 'forbet &eth;ine tunge fram euele, and &eth;ine
lippen &eth;at he ne speken swikedom; <FOREIGN LANG="LAT">diuerte a
malo et fac <ADD PLACE="above erasure">bonum</ADD></FOREIGN>,
'w&aelig;nd fro euel wune, and<note  ID="note.73" >an erasure before a.</NOTE> do god; siec
&eth;at tu haue pais a&yogh;eanes gode, &thorn;at &eth;u naht ne
healde a&yogh;eanes




<pb N="61" ID="pb.30" >
his bebode ne a&yogh;ean none manne, ne mid worde ne mid weorke,
&eth;as &eth;e &eth;u mu&yogh;e wealden.'  &ETH;anne &eth;u &eth;ese
sibsumnnesse hafst &yogh;efunden, <MILESTONE N="37" UNIT="page">&eth;anne art tu rihtwis: and haue &aelig;ure godes dr&aelig;dnesse
mid &thorn;e, &thorn;at &eth;u &eth;is ne forlies.  '&ETH;anne sculen
godes ei&yogh;en bien uppe &eth;e, &eth;at nan&eth;ing ne mai &eth;e
deri&yogh;en, and his earen opene to &eth;ine b<HI REND="sup">i</HI>enes, &eth;at na&thorn;ing he &eth;e ne wile
w&aelig;rnen.'  &ETH;us &eth;e ratt &eth;e halie gast, &eth;e
spek&eth; &yogh;iet alche dai &eth;urh &eth;ene selm &eth;e &eth;u
&yogh;esikst o&eth;er iherst.  Bie war, &yogh;if &eth;u wile!  Se
&eth;e nele &eth;ese hali lare of &eth;e hali gast understanden, <ADD
PLACE="on side">ne wi&eth;ealden</ADD>, hlest hwat he sei&eth; &eth;ar
after: <FOREIGN LANG="LAT">Vultus autem domini super facientes mala,
ut disperdat de terra memoriam eorum</FOREIGN>, 'Godd,' <DEL
STATUS="unremarkable">s</DEL><ADD>h</ADD>e sei&eth;, 'loke&eth;,
wra&eth;liche uppe hem &eth;e euele do&eth;, &eth;e for his dradnesse
ne wille&eth; iswiken.  For &eth;i scal godes wra&eth;&eth;e cumen on
hem, &aelig;r hie hit aut witen, and forliesen hem, ba&eth;e li<HI REND="sup">came</HI><note  ID="note.74" >came written above f.</NOTE> and saule, of &eth;ese
deadliche lande &eth;e hie on wunie&eth; and swa michel
luui&yogh;e&eth;.'  Swa hie sculen iec forliesen &eth;at liuiende
land, &thorn;at is, &eth;at eche lif, for &eth;an &eth;e hie nolden
godes lare hlesten ne fol&yogh;in.  Giet he sei&eth; &eth;at here
&yogh;emiend scal swo bien forloren, &eth;at me of hem ne scal
nei&eth;er ne speken ne &thorn;enchen<note  ID="note.75" ><ADD PLACE="side"><FOREIGN LANG="LAT">ut disperdat de terra memoriam eorum</FOREIGN>.</ADD></NOTE>.  Giet
sei&eth; &eth;at hali writ: <FOREIGN LANG="LAT">Qui timet deum, faciet
bona; qui autem duri cordis est, corruet in malum</FOREIGN>, 'Se
&eth;e ondrat godd, he lat &aelig;ure &eth;e euel to done for his
hei&yogh;e; se &eth;e is of harde hierte, he nondratt noht godd, and
for &eth;i he far&eth; from euele to euele and fram senne to senne.'
Hit bie&eth; mani&yogh;e men swi&eth;e beswikene &eth;at more
drade&eth; ane deadliche manne &eth;ane he do&eth; god almihtin,
&eth;e for &eth;are worldes scame o&eth;er for here scorte liue, hem
al forswerie&eth;, and slea&eth; here au&yogh;ene saule, and
forliese&eth; &eth;at eche lif.  For&eth;i us warne&eth;
<CORR>Iesus</CORR><note  ID="note.76" ><SIC>i&hbar;u</SIC></NOTE> Crist, and &eth;us sei&eth;:
<FOREIGN LANG="LAT">Nolite timere eos qui corpus occidunt, animam
autem <MILESTONE N="38" UNIT="page"> non possunt occidere</FOREIGN>,
'Ne dr&aelig;de&eth; naht,' he sade, 'hem &eth;e &yogh;ure<note  ID="note.77" >corr. from &yogh;euere above here.</NOTE> lichame mu&yogh;en ofslean; ac of him &yogh;e awe&eth;
to ben ofdrad, &thorn;e mai ba&eth;e lichame and saule werpen in to
&eth;e fier of helle.'  Eft sei&eth; &eth;e boc of wisdome: <FOREIGN LANG="LAT">Deum time, et mandata eius obserua</FOREIGN>, 'Dr&aelig;d
godd, and hald his bebode!'  &THORN;is auh<HI REND="sup">t</HI> elch
mann te donne, for&eth;an no &thorn;ing hem ne scall trukien, on
&eth;ese liue ne on

<pb N="63" ID="pb.31" >
&eth;ere o&eth;re, &eth;e him dr&aelig;de&eth; and luui&yogh;e&eth;
inne so&eth;e.  After <CORR SIC="desse">&eth;esse</CORR>
dr&aelig;dnesse &eth;e is of pine, cum&eth; an o&eth;er &eth;e is
icleped <FOREIGN LANG="LAT">timor sanctus</FOREIGN>, &thorn;at is,
hali dradnesse, &eth;e &aelig;ure scal ilasten, on worelde<note  ID="note.78" >A later hand has inserted to.</NOTE> woreld, for&eth;an &eth;e hie is im&aelig;ng<HI
REND="sup">d</HI> mid &eth;are so&eth;e luue &eth;e hatte karite&eth;.
&ETH;ies dradnesse is swete, al swa &eth;e <HI REND="sup">sune
&eth;e</HI> drat his fader, naht for none pine, ac drat him &eth;at he
forliese his swete luue; and for &eth;i he &eth;ene&eth; his fader mid
muchele luue, imaingd mid dradnesse.  &ETH;ies ilke dradnesse us
behoue&eth;.  <FOREIGN LANG="LAT">Qui timet deum nichil
negligit</FOREIGN>, 'Se &eth;e gode on-dratt, for his &yogh;emeleste
ne latt he naht <DEL>d</DEL><ADD>t</ADD>e donne of &eth;at he
haue&eth; te donne.'  Of &eth;esere godes dradnesse spring&thorn; ut
an o&eth;er godes &yogh;iue, &eth;e is swi&eth;e niedfull auriche
manne &eth;e i-bore&yogh;en scal bien.</P></DIV1><DIV1 TYPE="section" ID="DIV1.23" >
<HEAD>Of re<DEL STATUS="unremarkable">w</DEL><ADD>u</ADD>h&eth;e.</HEAD>

<P><FOREIGN LANG="LAT">PIETAS</FOREIGN> hatte on of &eth;ese hali
mihtes, &thorn;at is, re<DEL STATUS="unremarkable">w</DEL><ADD>u</ADD>h&eth;e on engelisc.  Hie
cum&thorn; of &eth;are iwundede herte &eth;e bien iwunded mid godes
arewen.  Of hem sei&eth; &eth;e profiete: <FOREIGN LANG="LAT">Sagitte
tue acute</FOREIGN>, 'Lauerd,' he s&aelig;de, 'scarpe bien &eth;ine
arewen'; hie wundie&eth; &eth;ane forgilte mann &eth;e wann ongeane<HI
REND="sup">s</HI> &eth;e &eth;urh dieules lare.  &THORN;u werpest him
&eth;er ni&eth;er, &thorn;at he li&eth; istreiht upe &eth;are bare
ier&eth;e, and halt him seluen<note  ID="note.79" >on erasure.</NOTE> for ier&eth;e,
wep&eth; and wone&eth; &eth;at he &aelig;ure was to manne iscapen,
&eth;at he scolde swa michel habben misdon a&yogh;ean his sceppend,
for hwat he <MILESTONE N="39" UNIT="page"> <CORR SIC="earned">ofearne&eth;</CORR> helle pine.  &ETH;is do&eth;
reuh&eth;e don, &eth;e is iwis godes &yogh;iue.  Hie die&eth; him arst
habben reuh&eth;e of him seluen, and &eth;anne of his nexten, of alle
un&yogh;elimpes &eth;e him for his sennes to-cume&eth;.  Gif &eth;u
&eth;ese godes &yogh;iue bi&yogh;eten miht, &thorn;anne scalt tu hauen
nexce herte <HI REND="sup">and</HI> gode, and riewsiende &eth;e seluen
to helpe, and &eth;ine saule to aliesen fram &eth;o pines &eth;e hie
ofearned haf&eth;.  Ne haue &eth;u hope te fader ne te moder, te sune
ne te dohter, te bro&eth;er ne te swuster, ne te nan ier[&eth;]lich
mann, &eth;anne &thorn;in lichame li&eth; under ier&eth;e &yogh;etwamd
fram alle liuiende manne, all-ane, fule, stinkende, full of wermes,
and on &eth;a &thorn;iesternesse fram alle lihte, and &eth;u, earme
saule, on &eth;e wallende brene of &eth;e hote fiere, and eft,
embehwile, on &eth;e chiuerinde chele, &eth;at tu &eth;e seluen naht
ne miht helpen, &aelig;r

<pb N="65" ID="pb.32" >
&eth;anne &eth;u habbe &eth;ine sennes al aboht, and all bie
iclensed<note  ID="note.80" >An erasure between l and e.</NOTE> of alle &eth;ine misd&aelig;des &eth;urh
&eth;a pines &eth;e &eth;u &thorn;olest, and &eth;urh masses and
bienes and &aelig;lmesses &eth;e me do&eth; for &eth;e.  &ETH;anne
&eth;e wile sare rewen &eth;at tu &eth;e seluen ne haddest betere
iholpen &eth;are hwile &eth;e &eth;u mihtest.  Hu scolde godd,
o&eth;er ani of his hal&yogh;en, o&eth;er ani of &eth;ine friend,
sibbe o&eth;er framde, hauen rew&eth;e o&eth;er mildce of &eth;e,
se&eth;&eth;en &eth;u &eth;e seluen ne hafst nu hier none of &eth;e
seluen?  &THORN;is is godes &yogh;iue, &yogh;if &eth;u dus &eth;e
be&thorn;encst and &eth;ar after wercst.</P></DIV1><DIV1 TYPE="section" ID="DIV1.24" >
<HEAD>Of witte.</HEAD>

<P>HIER after cum&thorn; an o&eth;er godes &yogh;iue, &thorn;e is
icleped <FOREIGN LANG="LAT">sciencia</FOREIGN>, &thorn;at is,
in&yogh;ehied o&eth;er witt.  &ETH;urh hire &eth;u miht witen alle
craftes &eth;e on boche bie&eth; &yogh;ewriten.  Hie &eth;e <CORR SIC="takd">tak&eth;</CORR> gode<note  ID="note.81" >a letter erased after e.</NOTE> &thorn;eawes and
god lif to leden, hu &eth;u scalt fram &eth;an euele bu&yogh;en, a hu
&eth;u scalt gode werkes don.  Ac hit bie&eth; sume &eth;e bie&eth;
swi&eth;e wise ihealden <MILESTONE N="40" UNIT="page"> &eth;urh
&eth;essere godes &yogh;iue, and want hem seluen and iec sumen
o&eth;re te michele hearme, &thorn;at &eth;e godd hem &yogh;af for
here michele gode.  Herof sade &eth;e apostel: <FOREIGN LANG="LAT">Scientia inflat, karitas edificat</FOREIGN>.  He sei&eth;
&thorn;at '&eth;is scarpe iwitt swel&eth; &eth;ane mann &eth;e hes
haue&eth; wi&eth;uten charite.'  On swilche wise hie swel&eth; &eth;at
he latt wel of him seluen, and forhowe&eth; o&eth;re &eth;e swo ne
cunnen; and on swilche wise he forliest &eth;at him betst scolde
helpen, &thorn;at is, godes luue and mannes.  For &eth;an <HI REND="sup">&thorn;at</HI> wite &eth;u te fulle so&eth;e, &eth;anne
&eth;u forliest mannes luue for &eth;i modinesse, &thorn;e
&thorn;ing&eth; &eth;at &thorn;u naust naht to wur&eth;in ne te
luue<HI REND="sup">n</HI> ane wurse mann &eth;ane &eth;u art, o&eth;er
&eth;at he nis alswa wis alse &eth;u, o&eth;er he nis na swa riche se
&eth;u, o&eth;er of swa hei&yogh;e kenne swa &eth;u, o&eth;er naht
alswa wur&eth;ed mann swa &eth;u on &eth;are lease woreld; and for
&eth;elliche &thorn;inge hine forhowest, and forlatst &eth;at tu ne
wilt to him clepi&yogh;en, ne to his niede him helpen.  Ful&yogh;ewis
&eth;u forliest hier rihtes godes luue and his grace, and nem &eth;is
to forbisne!  Bute &eth;u habbe godes luue and alre manne, &eth;u ne
miht don non god &eth;e &aelig;ure gode bie &yogh;ecweme.  &ETH;arof
sade &eth;e apostele: <FOREIGN LANG="LAT">Si distribuero omnes
facultates meas, et cetera</FOREIGN>, 'Gif ic deale all &eth;at ic
habbe for godes luue, <HI REND="sup">and &yogh;iet on-uuen &eth;an
&yogh;iue mine likame to barnin

<pb N="67" ID="pb.33" >
al to duste for godes luue</HI><note  ID="note.82" >written above and on the side.</NOTE>, and ic hatie
on-lepi mann, &eth;anne ne habbe ic naht karite&eth;, and swa ic habbe
all forloren.'  Nu sei&eth; sum mann: 'Scal ic luui&yogh;e &eth;ane
euele mann?'  Hlest hwat se hei&yogh;este &eth;e sei&eth;: <FOREIGN LANG="LAT">&ETH;iliges proximum sicut te ipsum</FOREIGN>, 'Luue
&eth;ine nexte al swa &eth;e seluen, hwat manne swo he &aelig;ure
bie!'  Ne bie he n&aelig;ure swa swi&eth;e for&yogh;elt, &aelig;ure he
is &eth;in nexte after &yogh;ekynde.  Luue &eth;a &yogh;ekynde, and
hate his euel.  &YOGH;if &eth;u miht hit bieten, b<HI REND="sup">i</HI>et hit alswo &eth;u woldest &eth;at me <MILESTONE
N="41" UNIT="page"> bette &thorn;in, <CORR SIC="Gif">&yogh;if</CORR>
&eth;u w&aelig;re swo for&yogh;ilt al so he, and &thorn;enc &eth;at
&eth;e writt sei&eth; &thorn;at &aelig;ure bie &eth;e mildce ouer
&eth;e rihte dome.  For &eth;elliche &thorn;inge mani&yogh;e of &eth;e
wel wise menn forliese&eth; godes luue and his grace, for &eth;i
&eth;at hie ne habbe&eth;, ne ne recche&eth; to habben, here
emcristenes luue, ac hopie&eth; to here michele wisdome, and ofte
bie&eth; beswikene.  Wolden hie hlesten &eth;ane hali apostel, swa hie
ne &eth;orften! <FOREIGN LANG="LAT">Si quis uidetur inter nos sapiens
esse, stultus fiat ut sit sapiens</FOREIGN>, '&YOGH;if &yogh;eure
ani,' he sei&eth;, 'is ihealden for wis on &eth;are woreld, becume
sott, and swa he mai bien wis.'  &ETH;e wise woreld-mann, he halt
michel sothade &eth;at mann forlate, for godes luue, hus and ham, wif
and child, and gold and seluer, and alle worldes wele, and becume swo
michel wrecche al swo he &eth;e naht ne hadde; sei&eth; &eth;at him is
betere to sitten on his a&yogh;en, and &yogh;iuen almessen and
herber&yogh;in s&aelig;li menn, &eth;anne he scolde al &eth;at laten,
and libben bi o&eth;res mannes almesse.  Hleste we herof Cristes
a&yogh;ene dom, and swa we mu&yogh;en bien &eth;e sikerere of &eth;ese
iflite.  Hit sei&eth; on &eth;a hali goddspelle &thorn;at an riche
iungman cam to Crist be &eth;o dai&yogh;en &eth;e he hier lichamliche
was wuniende, and seide: <FOREIGN LANG="LAT">Quid faciam, domine, ut
habeam vitam eternam</FOREIGN>?  'Hlauerd,' cwa&eth; he, 'hwat mai ic
don &eth;at ic mihte hauen &eth;at eche lif?'  Vre drihten him
andswerede, and seide: <FOREIGN LANG="LAT">Mandata nosti</FOREIGN>,
'&YOGH;ecnoust &thorn;u godes bebodes.  Ne sleih, ne ne stell, ne
reaue, ne fo<DEL STATUS="unremarkable">l</DEL><ADD>r</ADD>li&yogh;e
&eth;e on hordomes, ne o&eth;re godes forbodes ne tebrec,' 'A,
hlaueerd,' cwa&eth; he, 'alle &eth;ese bebodes ic habbe ihealde fram
childhade, swa &eth;at ic nabbe nan tebrocen.'  &ETH;e &yogh;iet him
andswerede Crist: 'God <MILESTONE N="42" UNIT="page"> man, &eth;u art
al swo he &eth;e non heued-senne ne haue&eth; idon.'  <FOREIGN LANG="LAT">Si uis perfectus esse, vade et uende omnia

<pb N="69" ID="pb.34" >
que habes, et cetera</FOREIGN><!-- P69.1 -->, 'Gif &eth;u wilt,'
he seide, 'bien &eth;urhut god mann, ga and sell all &eth;at tu hafst,
and &yogh;if hit gode<HI REND="sup">s</HI> wrecchen, and swa
fol&yogh;e me!'  &ETH;ies &yogh;unge mann &yogh;iede a-wei sari.  Hier
we habbe&eth; ilierned &eth;at it is betere to l&aelig;ten all &eth;at
te mann awh, mid gode wille, &thorn;anne he abide all hwat dea&eth;
hit him beneme, his <CORR SIC="unstankes">un&thorn;ankes</CORR>.
Hlest nu hwat<note  ID="note.83" >hwat twice.</NOTE> Crist sade be &eth;a riche manne
&eth;e &yogh;iede awei sari, and his r&aelig;d nolde lesten: 'Ne mai
na more,' cwa&eth; he, '&eth;e riche mann cumen in to heuene riche,
&eth;anne mai &eth;e oluende cumen &eth;urh &eth;e n&aelig;dle
ei&yogh;en.'  <FOREIGN LANG="LAT">Ve uobis diuitibus, qui habetis
consolationem uestram</FOREIGN><note  ID="note.84" ><ADD REND="red" PLACE="side">Evangelista</ADD></NOTE>, 'Wa &yogh;eu,'
cwa&eth; he, '&yogh;ie riche menn, &eth;e habbe&eth; swa michele
blisse of &yogh;euer m<ADD PLACE="on erasure">i</ADD>chele richeise,
&thorn;at &yogh;ie godd for&yogh;eten and &yogh;eure saule
h&aelig;le!'  For &eth;i ne mai wexen non god sad of godes wordes on
&yogh;eure herte molde, for &eth;an michele embe&eth;anc &eth;e
&yogh;ie habbe&eth; on &yogh;eure michele wele, &eth;e &yogh;ie michel
&yogh;itsi&eth;, and luuie&eth; and like&eth;, and drade&eth; to
forliesen<note  ID="note.85" >an erasure above n.</NOTE>. <HI REND="sup">A</HI>mang<note  ID="note.86" >A added red.</NOTE> alle &eth;ese embe&eth;ankes is &eth;e wrecche hierte
swa iheue&yogh;ed, &thorn;at non godes word upp ne mai springen, ne of
godd &thorn;enken, ne of his riche, ne of his saule hale.  Ac gleues
and skentinges, and hundes and hauekes, and alle &eth;o &thorn;ing
&eth;e &yogh;eu hier gladien mai, &thorn;at &yogh;e willen
bli&eth;eliche isien and &yogh;ehieren; and all &eth;is &yogh;e mihten
hauen, &yogh;if &yogh;e godd luueden mare &eth;anne all &eth;is &eth;e
we embe hauen ispeken.  Mani&yogh;e of &yogh;eu bien swi&eth;e
beswikene.  Wene&eth; &eth;at &yogh;e luuen more godd &eth;anne
&yogh;e don &yogh;eure eihte; ac l&aelig;t him seggen &eth;at
so&eth;este, &eth;e is mid rihte So&eth; icleped: <FOREIGN LANG="LAT">Vbi est <MILESTONE
N="43" UNIT="page"> tesaurus, ibi est et
cor tuum</FOREIGN>, '&ETH;ar &eth;e &eth;in hord is, &thorn;&aelig;r
is &thorn;in herte,' he s&aelig;de.  &ETH;ar is &eth;in herte
&eth;arof &eth;e &eth;u m&aelig;st &thorn;enkst, and &eth;ar is
&eth;in m&aelig;ste luue.  Vnderstand nu wel &eth;e seluen, and loke
hwa&eth;er &eth;u &thorn;enke more of godd &eth;e of &eth;in eihte,
and wite &eth;u te so&thorn;e: hwarof &eth;u mare &thorn;enkst,
&eth;at tu luuest mare!  Walewa &eth;as si&eth;es, &thorn;at ani mann
&eth;at godd haf&eth; i&yogh;iuen witt and wisdom, scall <CORR SIC="liuien">luuien</CORR> more &eth;e scaftes &eth;e godd
&yogh;escop, &eth;anne he do his sceppend, &eth;e him and alle
<CORR>&thorn;ing</CORR><note  ID="note.87" ><SIC>&thorn;inng</SIC></NOTE> &yogh;escop!  Lieue saule,
ic &eth;e warni and &yogh;ierne bidde, &eth;at tu, mid &eth;essere
godes &yogh;iue &eth;e <FOREIGN LANG="LAT">scientia</FOREIGN> hatte,
understande and lierne fastliche &eth;a &yogh;ekyndes of sennes,
hwannen and h<DEL STATUS="unremarkable">a</DEL><ADD>w</ADD>anne <HI REND="sup">hie

<pb N="71" ID="pb.35" >
cumen</HI><note  ID="note.88" >red above; the last word is written cinneri or cinnery.</NOTE>, &thorn;at &eth;u mu&yogh;e bien war
wi&eth; hem; and &eth;ar &eth;u art &eth;urh hem &yogh;ewunded,
&eth;at &eth;u cunne hes halen; and eft, of &eth;ese hali mihtes,
&eth;at tu hes kunne wel &yogh;ecnawen, and mid godes fultume
wi&eth;healden.</P></DIV1><DIV1 TYPE="section" ID="DIV1.25" >
<HEAD>Of rade.</HEAD>

<P>HIER after cum&eth; an o&eth;er godes &yogh;iue, &eth;e is icleped
consilium, &thorn;at is, r&aelig;d.  Herof seide Salomon: <FOREIGN LANG="LAT">Omnia fac cum consilio, et postea non penitebis</FOREIGN>,
'Do alle &thorn;ing after rade, &eth;er after hit ne scal &thorn;e
of&thorn;enchen.'  Mani&yogh;e gode &thorn;inges &eth;u hafst iherd
and ilierned; nim &eth;ar after rad, naht at wise manne one, and
&thorn;e bie <CORR SIC="bade">ba&eth;e</CORR> wis and ec goddfrihti,
and ifonded of religiun.  Hwilch lif &eth;u betst mu&yogh;e laden,
&eth;at au&thorn; to benne michel after &eth;an &eth;e &eth;u hafst
michel misdon, o&eth;er litel; and &eth;anne mot me lokin &eth;in
ikinde, and &eth;inne lichame<HI REND="sup">s</HI> h&aelig;le o&eth;er
unhale.  For&eth;an, &yogh;if &eth;u undernimst swilch &eth;at tu for
unhale ne miht ifor&eth;in, &eth;at &eth;u godd haddest behaten, hit
is &eth;e <MILESTONE N="44" UNIT="page"> michel<note  ID="note.89" >hit is te repeated on page 44; between te and michel a little stroke (like i) above the line.</NOTE>
<CORR SIC="hauth">hauht</CORR>.  Eftsones bie warr, &yogh;if &eth;u
behatst god michel god te donn, and heih lif te healden: &eth;at lasse
gode lif &eth;e &eth;u arrer hafdest, ne miht tu naht eft healden, and
bien &yogh;ebore&yogh;en<note  ID="note.90" >The second &yogh; corr. from c.</NOTE>.  Hier of sei&eth;
&eth;at hali godspell: <FOREIGN LANG="LAT">Qui mittit manum 
s<HI REND="sup">&udot;</HI>am ad aratrum, et respicit retro, non est
aptus regno dei</FOREIGN>, 'Se &eth;e do&eth; his hand to &eth;ere
sull of godspelle, and Cristes &yogh;oc wile beren, and forlat al
&eth;e woreld, and loce&eth; abach, w&aelig;ndinde to &eth;e woreld
he, nis naht <CORR SIC="wurde">wur&eth;e</CORR> heuene riche.'
&ETH;is is &yogh;es&aelig;d bi &eth;a manne &eth;e forlat al &eth;e
woreld, and fol&yogh;e&eth; godes stiefne, &eth;e &eth;us sei&eth;:
<FOREIGN LANG="LAT">Venite ad me omnes qui laboratis et honorati
estis, et cetera</FOREIGN>, 'Cume&eth; to me,' he sei&eth;, 'alle
&eth;e swinke&eth; mid euele werkes, and &yogh;eheue&yogh;ed bie&eth;
mid manikennes sennes, and ic eu wile &yogh;iue reste to &yogh;euer
saule, and ic wile lihten &yogh;euer ber&eth;ene, &yogh;if &yogh;e
mine rad hlesten wille&eth;.  Bere&eth; min &yogh;oc uppe &yogh;eu, of
hersumnesse, &thorn;e is softe, and min ber&eth;en is liht, of mine
bebodes to healden.  Mid mine fultume alle &eth;ing &yogh;e
mu&yogh;en; wi&eth;-uten me, nan&thorn;ing.'  For &eth;essere swete
clepienge cume&eth; ba&eth;e gode and euele, and late&eth; all &eth;e
woreld, and nime&eth; Cristes marc uppen hem, of so&eth;e religiun,
hwilche kennes swa hit

<pb N="73" ID="pb.36" >
bie.  &ETH;e hali gast<note  ID="note.91" >a letter erased.</NOTE> <HI REND="on side">hem</HI>
warne&eth;, and sei&eth;: 'Godd &eth;e &yogh;eu haue&eth; icleped ut
of &eth;are lease woreld in to gode liue, he ne nett &yogh;eu naht
&eth;er to, ac sei&eth;: <FOREIGN LANG="LAT">Si uis perfectus
esse</FOREIGN>, '&YOGH;if &eth;u wilt,' he sei&eth;, 'bien &eth;urhut
god mann, &eth;anne forlat &eth;u &eth;e woreld; and
<CORR>&yogh;if</CORR><note  ID="note.92" ><SIC>&yogh;is</SIC></NOTE> &eth;u <MILESTONE N="45" UNIT="page"> nelt naht, &thorn;u miht wuni&yogh;en on &eth;are woreld,
and ec bien &yogh;ebore&yogh;en, &yogh;if &eth;u &eth;inne cristendom
wel hal<HI REND="sup">d</HI>st.'  Ac &yogh;if &eth;u ne miht &eth;e
naht wel <CORR SIC="bergen">ber&yogh;en</CORR>, o&eth;er &eth;u wilt,
for Cristes luue, more &thorn;oli&yogh;en, and betere lif laden: <CORR
SIC="lihst">lhist</CORR>, &eth;erof ic &eth;e wile warnin.  <FOREIGN LANG="LAT">Fili, accedens ad seruitudinem dei, et cetera</FOREIGN>
<note  ID="note.93" >Salamon written against this at side.</NOTE>, 'Lieue sune,' he sei&eth;, '&thorn;anne &eth;u
cumst to godes huse him to &eth;enin, bie wel war, and &yogh;arke
&eth;ine saule a&yogh;en mani&yogh;es kennes fandinges, and stand mid
michel dradnesse, for&eth;an &eth;u scalt bien &yogh;efonded on &eth;a
hali liue al swo is &thorn;e pott &eth;e is idon on &eth;e barnende
ofne.  Gif he &eth;ar inne berste&eth; and brek&eth;, he is forloren
and sone ut-&yogh;eworpen; &yogh;if he bel&aelig;f&eth; hal and
&yogh;esund, &eth;e pottere hine de&eth; &eth;ar to &eth;e he iscapen
was.'  &ETH;e apostele sei&eth; &eth;at godd ne wile naht
&thorn;oli&yogh;en of none his icorene more te fondin &eth;anne he
mu&yogh;e &thorn;olien.  Ac &eth;o &eth;e berste&eth; wi&eth;-inne
here wunienge for here modinesse, hwarof here herte is swa full swa is
bladdre of winde, hie bie&eth; ut-iworpen &eth;urh dieules lare, naht
for hem seluen ane, ac for o&eth;re ec awei te affleien.  &ETH;anne
fare&eth; hie eft to &eth;are woreld, and bie&eth; forcu&eth;ere
&eth;anne hie arrer w&aelig;ren.  Hie forwerpe&eth; here r&aelig;d and
here cla&eth;es, and nemee&eth;<note  ID="note.94" >Between neme and e&eth; a slit in the vellum.</NOTE> hem to &eth;are
woreld and bie&eth; apostate Criste, forsakene, naht mid wordes, ac
mid werkes, &eth;e werse is, &yogh;if hit mai.  Munec mai ut-faren mid
ileaue in to hermitorie, o&eth;er in to onnesse te wunien, <CORR SIC="Gif">&yogh;if</CORR> he godd haf&eth; to iwitnesse &eth;at he mid
hlutter herte hit do&eth;, for bett to donne.  We finde&eth; on
&yogh;ewrite &thorn;at eremite ne owh on wilderne te wu-<MILESTONE
N="46" UNIT="page">nien, bute he arst bie &yogh;efanded &eth;urh
regule and &eth;urh maistre in &eth;an gastliche ofne &eth;e we
&aelig;r embe spaken.  Ancer is swi&eth;e gastlich lif.  &ETH;e<DEL
STATUS="unremarkable">d</DEL><ADD>s</ADD>e twa lif, hermite and
ans&aelig;te lif, &eth;e we nu clepe&eth; anker, hie w&aelig;ren hwile
ferr fram mannen wuniende, and w&aelig;ren swi&eth;e iluuede and
ihei&yogh;ed &eth;urh &eth;a hali faderes &eth;e &eth;ar inne wuneden
and hit orliche hielden.  Swa me mai &yogh;iet sume finden &mdash;
<CORR>i&thorn;anked</CORR><note  ID="note.95" ><SIC>i&thorn;andked</SIC></NOTE> bie godd! &mdash;
&eth;e swi&eth;e gastlich lif l&aelig;det after &eth;are woreld &eth;e
nu is.  Al

<pb N="75" ID="pb.37" >
swa me mai, mang alles kennes liues menn, sume gode and sume euele
finden.  He it wot, &eth;e all wot.  &YOGH;if &eth;u wilt on &eth;are
woreld beleauen, and wif and childre hauen, and land teli&yogh;en and
weri&yogh;en, &eth;u scalt hauen &eth;as te more iswink.  Ac &yogh;if
&eth;u hauest godne rad&yogh;iue, &eth;u miht &eth;ar wel libben, and
ec at gode god lean ofearni&yogh;en.  Alle &eth;o &thorn;ing &eth;e
&eth;u hauest te donne, do it mit r&aelig;de; and &eth;e rad bie
swulch, &eth;at tu noht ne do a&yogh;enes &eth;e holi write.  Hierof
us warne&eth; Crist, and &eth;us sei&eth;: <FOREIGN LANG="LAT">Dum es
cum aduersario tuo in ui<HI REND="sup">a</HI>, et cetera</FOREIGN>,
'&ETH;arhwile &eth;e &eth;u art mid &thorn;ine wi&eth;erwine on &eth;a
wei&yogh;e, bie him tei&thorn;inde &eth;at &eth;e he wile hauen idon,
l&aelig;ste he &eth;e nime and bet&aelig;che &eth;e &eth;e crauiere,
and he se&eth;&eth;en betache &eth;e &eth;e pineres and &eth;e
cwelleres!'  &ETH;is godspell fol&yogh;e, &yogh;if &eth;u wille.
Godes word, godes r&aelig;d is &eth;in unwine, for&eth;at hit ne
sei&eth; noht al &eth;at tu woldest.  Ac &yogh;if &eth;u wilt lesten
godd, &thorn;u scalt bien &eth;e hali write buhsum, &eth;o litle hwile
&eth;e &eth;u art mid him her on &eth;ese wei&yogh;e, on &eth;ese
scorte liue; and wite &eth;u te so&eth;e, bute &eth;u him bie hier
tei&eth;inde hwat swa hit &eth;e ratt <MILESTONE N="47" UNIT="page">to donne: &eth;anne &eth;u cumst on &eth;a hei<HI REND="sup">g</HI>ere<note  ID="note.96" >g red above i.</NOTE> wei&yogh;e, &eth;anne &eth;u
art itwamd fram &eth;ine lichame, hit te wile betachen &eth;e crauiere
<ADD PLACE="side">deuele</ADD>, &eth;e &eth;e wile crauen of elchere
senne, and betellen riht after godes awene worde, &eth;at tu aust him
to fol&yogh;in to helle, for&eth;an &eth;e &eth;u art godd unhersum al
swa he.  For&eth;i hlest nv hwat godd &eth;e ratt: <FOREIGN LANG="LAT">Diuicie si affluant, nolite cor apponere</FOREIGN>,
'Worldes eihte, &yogh;if hie is swi&eth;e rixinde to &eth;eward, ne do
&eth;u naht &eth;ine herte &eth;erto, ac do hes to me.  &ETH;e
richeise &eth;e scal trukien, ic ne truke &eth;e naure.  Hwi is te
&eth;in h<ADD PLACE="on erasure">u</ADD>cche trewer &eth;anne ich?  Ne
sente ic &eth;e seggen bi &eth;a write of goddspelle &eth;at tu
scoldest makie &eth;in hord up in heuenriche<note  ID="note.97" >c corr. from another letter.</NOTE>, and
naht upen ier&eth;e?  Hwi ne wilt tu me bien buhsum?'  Hlest &yogh;iet
fur&eth;er Cristes rad, hwat he sei&eth; on &eth;a hali godspelle:
<FOREIGN LANG="LAT">Cum facis prandium aut cenam, <DEL>Nolite</DEL>
<ADD>noli</ADD> uocare amicos tuos, et cetera</FOREIGN>, '&ETH;anne
&eth;u wilt makien gestninge,' sei&eth; Crist, 'ne clepe &eth;u naht
&eth;ine friend, ne &eth;ine bre&eth;ren &eth;arto, ne &eth;ine
kenesmen, ne &eth;ine neihibures.  Gif &aelig;ni of &eth;esen &eth;e
mu&yogh;en for&yogh;ielden &eth;ine gestninge, &eth;ane ne clepe
&eth;u hes naht.  Ac clepe &eth;o wrecches and to unmihti, &thorn;e
blinde, &eth;e dumbe, &eth;e deaue, &eth;e halte, &eth;e ne mu&yogh;en
naht hit te for&yogh;ielden; &eth;anne art tu is&aelig;li: hit te scal
bien for&yogh;olden

<pb N="77" ID="pb.38" >
in <FOREIGN LANG="LAT">resurrectione iustorum</FOREIGN>, &eth;at is,
&eth;anne &eth;e rih<HI REND="sup">t</HI>wise sculen arisen, and tu
<CORR>amang</CORR><note  ID="note.98" ><SIC>aman&yogh;</SIC></NOTE> hem, on godes swi&eth;re.'  Gif
&eth;u naht herof ne dest, ne mai &eth;e deuel betellen wel &eth;at tu
art gode unhersum.  Hwa do&eth; &thorn;is?  Hwa halt &thorn;is?  Whi
segge&eth; men &eth;at me ne mai naht wel bien &yogh;ebore&yogh;en on
&eth;are woreld?  Hwi ne wilt tu fol&yogh;in godes rad and his lore?
&THORN;is is iwis on of &eth;e hali mihtes &eth;e godd scift mang his
&yogh;ecorene, &eth;at he &yogh;if&eth; <MILESTONE N="48" UNIT="page">hem god r&aelig;d &thorn;urh &eth;e hali&yogh;e writes, &eth;e he sent
hem seggen hu hie mu&yogh;en his wille werchen, and swa bien
&yogh;ebore&yogh;en.  Hlest and fol&yogh;ih se &eth;e wile!  <FOREIGN LANG="LAT">Omnipetenti te, tribue</FOREIGN><note  ID="note.99" >Ewangelista at side, over a red lu or lif.</NOTE>,
'&AElig;lche manne &eth;e &eth;e bitt &eth;u aust to &yogh;iuen, <CORR SIC="Gif">&yogh;if</CORR> &eth;u hafst &eth;at te he ne haue&eth;, swa
&eth;u woldest &eth;at he dede &eth;e, &yogh;if &eth;u ne hafdest.'
For&eth;an he sei&eth;: '&YOGH;if &eth;u &yogh;ifst &eth;o manne
&eth;e gaf &eth;e, o&eth;er &eth;e wost &eth;at wile &yogh;iuen
&eth;e, whilch lean aust &eth;u te hauen of godd?  Ne don swa &eth;e
senfulle men &eth;e of gode noht ne cunnen?  Gif &eth;u luuest &eth;o
ilche &eth;e &eth;e luui&yogh;e&eth;: ne don swa &eth;e werste menn of
&eth;e woreld?  Ne don swa &eth;e he&eth;ene?  Ac luue &thorn;ine
unwines for &eth;e luue of godd; &eth;arof &eth;u scalt hauen michel
lean of godd; and lat him wreke &eth;e is riht deme ouer &eth;e
liuiende and ouer &eth;e deade.  &YOGH;if nedfull mann wile
bor&yogh;in at te of &eth;in eihte, lean him, ble&eth;eliche, al swa
&eth;in emcristen, wi&eth;uten elchere mede, and &eth;u scalt hauen
&eth;e mede of god.'  Gif &eth;u him lanst ani &thorn;ing of
&eth;inen, and tu nimst a&yogh;ean more &eth;anne &eth;u him
l&aelig;ndest: iwis &eth;u art a&yogh;eane<HI REND="sup">s</HI> godes
bebode, and his wra&eth;&eth;e of-earnest, bute &eth;u hit ib<HI REND="sup">i</HI>ete.  For&eth;an after &eth;e hali writes, ealch
miede is iteld for gauele; and &thorn;e gaueleres ne cumen neure into
heueriche; for &eth;an, &eth;eih hie d&aelig;lden all &eth;at hie mid
gauele <CORR>bi&yogh;eten</CORR><note  ID="note.100" ><SIC>bi&yogh;eten&eth;</SIC></NOTE> habbe&eth; and
mid unrihtwisnesse, hit nis naht gode icweme, &eth;e is rihtwis.
&ETH;a riche menn &eth;e lane&eth; here eithe uppe chierches and uppe
&eth;a chirch-landes, o&eth;er uppe tu-<MILESTONE N="49" UNIT="page">nes, o&eth;e uppe o&eth;re &thorn;inges &thorn;e rentes
&yogh;iue&eth;, and healden hes lenger &eth;anne hie hauen al swa
michel swa hie &eth;ar uppe l&aelig;nden, full&yogh;ewiss hie bie&eth;
idemd for gouleres; and al swulch lean hie sculen &eth;arof habben
alse gaueleres, &eth;at is, helle pine, bute hie hit biete<note  ID="note.101" >an erasure above te.</NOTE>.  And &eth;e bote nis nan o&eth;er bute &yogh;ielden
&eth;at hie habben mid unrihte inomen, and mid scrifte.  Her of
s&aelig;de &eth;e profiete: <FOREIGN LANG="LAT">Domine, quis habitabit
in tabernaculo tuo, aut quis, et cetera</FOREIGN>, <ADD REND="red" PLACE="side">psalmista</ADD> 'Hlauerd,' he s&aelig;de, 'hwa

<pb N="79" ID="pb.39" >
mai wunen mid &eth;e on &eth;ine h<ADD PLACE="on erasure">use</ADD>,
o&eth;er hwa mai him resten upe &eth;in hali&yogh;e munte of
heuene<CORR>riche</CORR><note  ID="note.102" ><SIC>riche<HI REND="sup">s</HI></SIC></NOTE>?'  &ETH;e hali gast him
andswerede, after o&eth;re &thorn;inges, and s&aelig;de: <FOREIGN LANG="LAT">Qui iurat proximo suo, et cetera</FOREIGN>, 'Se &eth;e
swere&eth; so&eth; his nexte, &thorn;at is, his emcristenn, and him
naht ne beswik&eth; mid none chiepinge ne mid nan o&eth;re &eth;inge;
and se &eth;e ne &yogh;if&eth; naht his eihte te goule, and se &eth;e
ne nim&eth; none mede of &eth;a <FOREIGN LANG="LAT">innocentes</FOREIGN>, &eth;at bien uneilinde menn &eth;e
none manne euel ne wille&eth;: &eth;ese mu&yogh;en wuni&yogh;en on
godes telde, and uppen<note  ID="note.103" >the stroke above e is red.</NOTE> his munte hem resten.'  And
&eth;a &eth;e mede neme&eth;, hie ne sculen &eth;ar neure cumen,
&yogh;if hie bien &eth;ar mide &yogh;enomene.  Nu bien sume o&eth;re
&eth;at healden hem seluen wise and &yogh;eape, and befaste&eth; here
pane&yogh;es &eth;e ha&eth;ene menn, for to habben of hem
bi&yogh;eate; and sume, hi l&aelig;ne&eth; here emcristen te halue
bi&yogh;eate, &eth;e fare&eth; &eth;ar mide be londe and be watere on
michele hahte on liue and on saule, and mid michele swinke: and hie
sitte&eth; at ham and ne hauen &eth;arof non &yogh;eswink, bute on
here &eth;ohtes and on here spaches.  &ETH;is &yogh;esie&eth; and
&yogh;ehiere&eth; hadede and leeavede; and for &eth;are euele
&yogh;ewune ne &eth;in<HI REND="sup">c</HI>&eth; hit hem no misdade,
ac bie&eth; ihealden for wi-<MILESTONE N="50" UNIT="page">se menn and
for &yogh;eape.  Of swilche sade godd &eth;urh &eth;e
profiete:<FOREIGN LANG="LAT">Ve, qui sapientes estis in oculis
uestris, et coram uobis me<DEL STATUS="unremarkable">&eth;</DEL><ADD>t</ADD> ipsis
prudentes</FOREIGN>! <ADD REND="red" PLACE="side">propheta</ADD> 'Wa
&yogh;eu &eth;e healde&eth; &yogh;eu seluen for wise, and to-foren
&yogh;eu seluen bie&eth; &yogh;eape!  &YOGH;ie beswike&eth; mi folk
mid &yogh;eure euele forbisne, and mid &yogh;eure scarpe witt.
&YOGH;ie cunnen &yogh;eu bewerien mid &yogh;euere manifelde spaches;
&yogh;erihtwisi&eth; &eth;ane for&yogh;elte for medes, and &eth;e
rih<HI REND="sup">t</HI>wisnesse of &eth;e rihtwise manne &yogh;e him
beneme&eth;.'  For &eth;an he is ihealde nu for sott, bute he michel
eihte be&yogh;ete; and &thorn;o &eth;e michel eihte bi&yogh;ete&eth;
mid &yogh;eure michele eihte, hem &yogh;ie rihtwisi&eth;, and
segge&eth; &thorn;at he bien auhte men and gode menn.  He sei&eth;
&yogh;iet for&eth;er, &eth;e profiete: <FOREIGN LANG="LAT">Ve, qui
dicitis bonum malum, et malum bonum</FOREIGN> <ADD REND="red" PLACE="side">propheta</ADD>, 'Wa &yogh;eu &eth;e segge&eth; &eth;at it
is god te bi&yogh;eten michel eihte, &eth;e ne mai bien bi&yogh;eten
wi&eth;-uten<note  ID="note.104" >a letter erased behind &emacr;.</NOTE> <CORR SIC="unirht">unriht</CORR>wisnesse!'  For-&eth;i hie is icleped of
godes mu&eth;e <FOREIGN LANG="LAT">Mammona iniquitatis</FOREIGN>.  Wa
&yogh;eu &eth;e segge&eth; &eth;at he is unsali &eth;at none wordles
eihte ne haf&eth;, &eth;e mid nane unrihte none ne wile bi&yogh;eten,
and &eth;a &eth;at he hadde mid mani&yogh;e unrihtes bi&yogh;eten

<pb N="81" ID="pb.40" >
<ADD PLACE="on side">he haue&eth; forloren</ADD>, and &eth;at
&eth;ole&eth; mid &eth;olemodnesse, and gode &thorn;anke&eth;.  An
o&eth;er stede he sei&eth;, godd: <FOREIGN LANG="LAT">Ve qui ridetis,
quia plorabitis</FOREIGN>, <ADD REND="red" PLACE="side">Ewangelista</ADD> 'Wa &yogh;eu &eth;e nu leihe&eth; for
&eth;e<DEL STATUS="unremarkable">d</DEL><ADD>s</ADD>e wordles lease
blisse, and for &yogh;eure michele wele &eth;e &yogh;e nu hauen!  Wa
&yogh;eu &eth;e beplaiti&eth; &yogh;euer emcristen, and
w&aelig;nde&eth; &eth;at rihte te w<ADD PLACE="sup" REND="red">r</ADD>oh&yogh;e, and &eth;at woh&yogh;e te rihte, and
&eth;e nime&eth; mede for &yogh;euer swikele spache<HI REND="sup">s</HI>, &eth;e speke&eth; an ai&eth;er half, swilche
&yogh;ie here beire friend w&aelig;re.'  &YOGH;if &eth;u wilt on
&eth;are world wuni&yogh;en, and &eth;urh &eth;ese godes wordes war
bien and &eth;ane eadie Iob fol&yogh;in, &eth;e was god worldmann:
&eth;u miht mid godes fultume &eth;e seluen ber&yogh;en.</P></DIV1><DIV1 TYPE="section" ID="DIV1.26" ><MILESTONE N="51" UNIT="page">
<HEAD>Of stren[g]&eth;e.</HEAD>

<P>HIER after cum&thorn; an o&eth;er godes &yogh;iue, &eth;e is
icleped <FOREIGN LANG="LAT">fortitudo</FOREIGN>, &thorn;at is,
streng&thorn;e of gode.  Hie is swi&eth;e niedfull; ne bie &eth;u
n&aelig;ure swa wis, ne so &yogh;eap, ne swa witti to donne &eth;at tu
scalt don: bute &eth;u habbe &eth;ese streng&thorn;e of gode, ne miht
tu non god don.  &ETH;u miht isien sum wel wis clerec, &eth;e wisliche
him seluen naht ne wisse&eth;, and &thorn;inc&thorn; &eth;at he
haf&eth; inoh&yogh; on his witte &eth;e he cann, ne &eth;ese
streng&thorn;e ne besek&eth; <HI REND="sup">nauht</HI> at gode; for
&eth;i he bel&aelig;f&eth; among &eth;an &eth;e non god ne cunnen, and
hem he is ilich of werkes.  Alswa lihtliche o&eth;erhwile he
misdo&eth;, al swo he &eth;e non god ne cann.  Se &eth;e for godes
ei&yogh;he him halt fram alle heued-sennes and fram alle &eth;e
forbodes &eth;e god him forbiet, he haf&eth; &eth;ese streng&thorn;e
of gode.  &ETH;ese hali mihte forleas Daui&eth; kyng, &eth;a &eth;e he
forlai&yogh; mid Bersabee, Salomones moder, &eth;e was bewedded Vrie.
Ac he naure ne &yogh;eswoc<note  ID="note.105" >a underdotted before o.</NOTE> &aelig;r he hes eft <HI
REND="sup">h</HI>afde.  <FOREIGN LANG="LAT">Miserere mei
deus</FOREIGN>, &eth;ane derewur&eth;e salm anon he makede, and godes
wra&eth; he &eth;ar mide acolede.  'Hlauerd,' cwa&eth; he, 'after
&eth;at &eth;e &eth;in mildce ys michel, haue ore of mine michele
senne!  And after &eth;ine manifealde mildces &eth;e &eth;u hafst
ibafd to mankenne, do awei fram me &eth;ese michele unrihtwisnesse,
&eth;at n&aelig;ure &eth;ine milde ei&yogh;en ne &yogh;eseo on me
&eth;at hem mislikie.  Ac let &eth;ane wellstream, &eth;e n&aelig;ure
ne truke&eth;, of &eth;ine swete mildce iernen to me, swa <ADD
PLACE="above" REND="red">&eth;at</ADD> ic mu&yogh;e understanden
hwanne he <CORR SIC="cumen">cume</CORR> &eth;urh &eth;e flowinde
teares &eth;e he

<pb N="83" ID="pb.41" >
brinkg&eth; <CORR SIC="min">mid</CORR> him to &eth;ere fordru&yogh;ede
hierte.  And spr&aelig;ng me mid tare ysope of &eth;are holi rode, of
&eth;an holie watere &eth;e &yogh;iede ut of &eth;e riht <MILESTONE
N="52" UNIT="page"> side of &eth;ine hali temple.  &ETH;anne wur&eth;
ic iclansed of alle mine sennes, and hwittere &eth;ane ani snaw.
Lauerd, &yogh;iet ic habbe more niede.  <FOREIGN LANG="LAT">Cor mundum
crea in me, deus</FOREIGN>! <ADD REND="red" PLACE="side">Psalmista</ADD> Min herte is swi&eth;e befeld mid fule
&thorn;ohtes, for &eth;are senne &eth;e ic arst &thorn;ohte to donne,
and ic wat &eth;at &thorn;u ne wilt ne &eth;u ne miht on hire
wuni&yogh;en.  Ac make hes hlutter and clene, &thorn;at tu mu&yogh;e
wuni&yogh;en mid me, and rihtne gost newe inne me.  For &eth;an min
gast is swi&eth;e for-<note  ID="note.106" >between for and e a letter erased.</NOTE>ealded and forwur&eth;en,
for &eth;e michele dwele, &eth;a &eth;e he &yogh;iede ut of &eth;e
rihte wei&yogh;e, and fol&yogh;ede dieules lare, and forwarp &eth;ine.
<FOREIGN LANG="LAT">Ne proicias me</FOREIGN>, <ADD REND="red" PLACE="side">Psalmista</ADD> for &eth;i min leue lauerd, ich am wel
bicnawe &eth;at ic habbe ofearned &thorn;at &eth;u scoldest me
forwurpen, swa swa ic forwarp &thorn;e and &eth;ine lore<note  ID="note.107" >and &eth;ine lare repeated.</NOTE>.  Acc nu ic bidde &eth;e, for &eth;ine michele
godnesse, &eth;at tu ne forwerp me fram &eth;ine ansiene, al swa
&eth;e lauerd &eth;e is wra&eth; wi&eth; his &thorn;ralle, and
drif&eth; him ut of his ansiene.  And &eth;ine hali gast &eth;e &eth;u
me hafst i&yogh;iuen for &eth;ine michele godnessse, ne benem &eth;u
me n&aelig;ure.  Sari and sorhfull am ic, niht and dai, al hwat ic
hine habbe.  <FOREIGN LANG="LAT">Redde mihi leticiam</FOREIGN>, <ADD
REND="red" PLACE="side">Psalmista</ADD> Hlauerd, &yogh;if me nu
a&yogh;ean &eth;e ilche blisse &thorn;at ic <HI REND="sup">h</HI>adde
&aelig;r, ar ic sine&yogh;ede, of &eth;ire hale.  &THORN;u hafdest me
imaked glad and bli&eth;e ac ich hes haue forloren for mine wocnesse.
And faste on me &eth;ane gost of streng&thorn;e, and make me strong
&eth;urh &eth;ire mihte.  Ic wende habben streng&thorn;e of me seluen,
and for &eth;i i fell.  Ac &yogh;if &eth;u nu me wilt ar&aelig;ren,
and rihte gost and stronge me betachen, <FOREIGN LANG="LAT">docebo
iniquos, et cetera</FOREIGN>, <ADD REND="red" PLACE="side">Psalmista</ADD> ic wile tache &eth;o unrih[t]wisen
&eth;ine wei&yogh;es, and hem ky&eth;en hu michel mildce &eth;u hafst
of me, &eth;e was all for&yogh;elt a&yogh;eanes &thorn;e; and to
orelease &eth;e n&aelig;ure &yogh;iete ne hadden ore of hemseluen ne
of o&eth;ren <MILESTONE N="53" UNIT="page">, hie sculen w&aelig;nden
to &eth;e, and &yogh;elieuen on &eth;e, and &eth;e heri&yogh;en and
blescien, and mid &thorn;ine grace hali menn becumen, &thorn;e
&aelig;rrer waren &eth;es dieules.  Lauerd, nu ic &eth;e &thorn;anki
ouer alle &thorn;ing.  Ic &yogh;efele min herte &yogh;efrieured
&eth;urh &thorn;ine michele mildce, &eth;e on me senfulle hafst
&yogh;es&aelig;nt &eth;ane froure gost, &eth;e fel&eth; mine sari
herte mid &eth;are swete blisse of his lieue sune, &eth;urh &eth;o

<pb N="85" ID="pb.42" >
teares &eth;e cume&eth; ierninde, mid michele blisse, uppe &eth;e
fordru&yogh;ede londe.  Hlauerd, nu ic &eth;e wolde wur&eth;i&yogh;en,
and loc ofrien, &yogh;if ic hadde ani &thorn;ing &thorn;at &eth;e
icweme w&aelig;re.  Ac ic wot wel &eth;at <FOREIGN LANG="LAT">bonorum
meorum non eges</FOREIGN>, <ADD REND="red" PLACE="side">Psalmista</ADD> &eth;u nehafst none niede of non &eth;are
gode &eth;e ic habbe.  Ac &eth;anne hit is &thorn;in wille &eth;at ic
&eth;e loc ofrin mote, &eth;e to <CORR SIC="wurd">wur&eth;</CORR>scipe
and me to hale, &eth;anne most &thorn;u don al swa &eth;u hafst aure
idon bi alle &eth;inen.  &ETH;u hafst is&aelig;nt hem here ofrende, al
swa &eth;e gode hlauerd &eth;e sent his menn ofrende for his
a&yogh;ene wurscipe, and for here seruise.  <FOREIGN LANG="LAT">Sacrificium deo spiritus contribulatus</FOREIGN>. <ADD
REND="red" PLACE="side">Psalmista</ADD> after &eth;an &eth;e &eth;in
hali gast sei&eth;: "&THORN;at icwemeste loc &eth;at <HI REND="sup">mann &eth;e</HI> mai ofrin, &eth;at is &eth;e gast and
&eth;e hierte &eth;e bie&eth; swi&eth;e &yogh;esw&aelig;int mid
eadmodnese and mid manifealde &thorn;ohtes of so&eth;e bereusinge,
&eth;e makie&eth; &eth;e herte sari and sobbiende, and &eth;e
ei&yogh;ene w&aelig;te mid teares ierninde."  &ETH;is lac offrede
sanctus Petrus, &eth;a &eth;a he was swa swi&eth;e for&yogh;<HI REND="sup">i</HI>elt &eth;at he hadde &eth;e forsaken.  He &yogh;iede
ut, <FOREIGN LANG="LAT">et fleuit amare</FOREIGN>, and beweop hi<HI REND="sup">s</HI> senne swi&eth;e biterliche, and &thorn;u hes him
for&yogh;aue.  &ETH;is loc offrede Marie Magdalene upe &eth;ine
derewur&eth;e fiet, and alle hire sennen hie &eth;ar forliet.  &ETH;is
loc &eth;e ofrede Anna, &eth;e was unberinde, and unwur&eth; mang
Israele folke; and hie was sone iherd, and hire biene &eth;u hire
tei&eth;edest, &thorn;at hie chilt moste habben and brohte for&eth;
&eth;i <MILESTONE N="54" UNIT="page">ne profiete Samuel.  On &eth;a
hali&yogh;e write we hit finde&eth;, hwam swo &eth;in wille was te
senden &eth;is loc to ofrien, he was &yogh;eherd of his niede.'</P>

<P>Lieue saule, &eth;is ic habbe iwriten for &eth;e te frieurien
&eth;anne &eth;u niede hafst.  Loke and r&aelig;d; &eth;is holi mihte,
hit te wile likin be nihte o&eth;er be dai&yogh;e, <DEL STATUS="unremarkable">t</DEL><ADD
REND="red">&yogh;</ADD>if &eth;u mid
alre herte hier embe wilt &thorn;enchen.</P></DIV1><DIV1 TYPE="section" ID="DIV1.27" >
<HEAD>Of and&yogh;et.</HEAD>

<P>HIERAFTER cum&eth; an o&eth;er godes &yogh;iue, &eth;e is icleped
<FOREIGN LANG="LAT">intellectus</FOREIGN>, &thorn;at is, and&yogh;eat.
&ETH;ies halie mihte, hie die&eth; understonden of gode and of alle
gostliche &thorn;inges, swa michel swa &eth;u miht understonden &eth;e
hwile &eth;e &eth;u art on &eth;ine wrecche lichame &yogh;ebunden.
Hier of spek&eth; godd &eth;urh &eth;e profiete, and sei&eth; to
&eth;e: <FOREIGN LANG="LAT">Intellectum tibi dabo, et instruam te, et
cetera</FOREIGN>, 'Ich &eth;e wile &yogh;iuen an[d]&yogh;eat, and ic
&eth;e wile wissin on &eth;ese wei&yogh;e &eth;e &eth;u nu gost.  For
&eth;i &eth;at tu

<pb N="87" ID="pb.43" >
hauest &thorn;ine <CORR SIC="sen-nnen">sennen</CORR> and &eth;ine
euele &thorn;eawes forlaten, and &eth;ese hali mihtes swa
ble&eth;eliche <CORR SIC="liernedest">liernest</CORR><note  ID="note.108" >with dots under ed in 'SIC'.</NOTE> and wel undernimst: mine eie&yogh;ene sculen bien uppe
&eth;e, and ic &eth;e wile scilden fram alle euele, swa longe swa
&eth;u wilt bien icnawen &eth;at tu nan god ne hauest bute of me.'
&ETH;urh &eth;essere godes &yogh;iue &eth;u miht alle &eth;o
&eth;ohtes icnawe &eth;e cume&eth; fram &eth;ire herte; hwilche
bie&eth; of gode, and hwilche of &eth;ine flesche, and hwilche
bie&eth; of &eth;e dieule.  &ETH;a &eth;ohtes &eth;e cume&eth; of
gode, &eth;e is michel nied &eth;at tu wel <CORR SIC="understanden">understande</CORR>.  Hier of sade &eth;e profiete:
<FOREIGN LANG="LAT">Audiam, quid loquatur in me dominus
deus</FOREIGN>, 'Ic wile lesten and understanden hwat min lauerd godd
spek&eth; <DEL STATUS="unremarkable">o</DEL><ADD>i</ADD>n me.
O&eth;er hwile he &eth;e wile undernemen and &eth;us &eth;e don <DEL
REND="underline">speken</DEL> &thorn;enchen: 'Hwi wilt &eth;u
&eth;urhwuni&yogh;en on &eth;ine sennes anon to &eth;<DEL STATUS="unremarkable">m</DEL><ADD>in</ADD><HI
REND="sup">e</HI>
dea&eth;e?  Hwi ne mai ich none wuni&yogh;enge habben mid &eth;e?
&ETH;ine sennes me <MILESTONE N="55" UNIT="page">twame&eth; fram
&eth;e; ich ne mai n&aelig;ure wuni&yogh;en on fule herte.  Swa ofte
swa &eth;u &eth;enchst on me, o&eth;er ihierst speken of me:
&thorn;are hwile ich am mid &eth;e.  &ETH;u ware &yogh;escapen, and
eft &yogh;ehal&yogh;ed, to mine behofte and for &eth;ine freme me
ontewuni&yogh;en.  Ac &eth;u me drifst ut of te for &eth;ine
manifealde willes &eth;e &eth;u fol&yogh;in wilt, a&yogh;eanes mine
wille.  Bute &eth;u iswik, &eth;e hwatliker hit te scall &aelig;ure ma
rewen.'  O&eth;erhwile, hwanne &eth;u &eth;encst &eth;at godd &eth;e
haf&eth; forlaten o&eth;er for&yogh;eten, &eth;anne sei&eth; he:
<FOREIGN LANG="LAT">Numquid potest mater obliuisci filium uteri
sui</FOREIGN>, 'Hv mai &eth;at moder for&yogh;eten &eth;at child
&eth;e hie bar in hire wombe?  &THORN;eih hie hit for&yogh;ete, ic
n&aelig;ure ne for&yogh;ete &eth;e.'  O&eth;erhwile cume&eth;
mani&yogh;e &thorn;ohtes of godes &thorn;reatt of helle pines.
O&eth;erhwile he behat &eth;e michele <CORR>merh&thorn;e</CORR><note  ID="note.109" ><SIC>mehr&thorn;e</SIC></NOTE> on heuene.  O&eth;erhwile he &eth;e frieure&eth; of
&eth;ine sarinesse for &eth;ine sennes.  Ac &eth;at is michel hauht,
bute &eth;u hierof neme michele &yogh;ieme, and him hierof michel
&eth;anki.  &ETH;a &eth;ohtes &eth;at cume&eth; of &eth;ine flesce,
&aelig;ure hi be&eth; nexse, o&eth;er of mete, o&eth;er of drenkch,
o&eth;er of cla&eth;es, <ADD PLACE="on side">o&eth;er of slape</ADD>,
o&eth;er of sume idelnesse.  &ETH;is forbet godd, &thorn;at we
houhfull ne care-full ne scule bien.  All he wile us finden &eth;at
nied is, &yogh;if we arst him makie&eth; reste on us seluen.  <FOREIGN
LANG="LAT">Primum querite regnum dei, et hec omnia adicientur
uobis</FOREIGN>, 'Arst seche&eth; godes riche,' and si&eth;&eth;en he
sai&eth; &eth;at alle

<pb N="89" ID="pb.44" >
&eth;ese &thorn;ing we sculen habben.  On&yogh;eanes &eth;elliche
&eth;ohtes &eth;u scalt andsweri&yogh;en: <FOREIGN LANG="LAT">Non in
solo pane uiuit homo</FOREIGN>, '&ETH;e mann ne leue&eth;<note  ID="note.110" >an erasure between e and u.</NOTE> naht he bread ane, ac leue&eth; bi &eth;a wordes
&eth;e ga&eth; u<ADD PLACE="on erasure">t</ADD> of godes mu&eth;e.'
&YOGH;if &eth;u wilt witen hwat bie godes riche, &eth;e du arst scalt
siechen: &thorn;e hali apostel us wisse&eth;, and sei&eth;: <MILESTONE
N="56" UNIT="page"> <FOREIGN LANG="LAT">Regnum dei non est esca et
potus, se&eth; iusticia, et pax; et gaudium in spiritu
sancto</FOREIGN>, 'Godes riche nis naht mete and drench, ac is
rihtwisnesse, and sibsumnesse, and blisse in &eth;e hali gaste.'
&THORN;at is godes riche.</P>

<P>Lieue saule, ic &eth;e bidde and warni &eth;at tu none hope ne
haue upe &eth;ine fastene, ne upe &eth;ine w&aelig;cche, ne uppe non
o&eth;re gode.  Bute &eth;u &eth;ese &thorn;rie &eth;ing habbe, ne
rixit n&aelig;ure god on &eth;e, ne &eth;u n&aelig;ure mo mid him.
&ETH;at is, &eth;at tu bie rihtwis a&yogh;eanes gode and a&yogh;enes
alle mannen.  Gield &aelig;lche &eth;at he auh te habben.  Eftsones,
&eth;at tu haue pais a&yogh;eanes godd and a&yogh;eanes alle mannen;
and &yogh;if &eth;u brekst, scilde &eth;e godd!  &ETH;at tu ne do.  Ne
hafst tu no lengere f<HI REND="sup">i</HI>erst &eth;anne &eth;e
apostele sei&eth;: <FOREIGN LANG="LAT">Sol non occidat super
iracundiam uestram</FOREIGN>, 'On &eth;an ilche dai&yogh;e &eth;e
&eth;u tebrecst, &aelig;r &eth;e sunne go te reste, loce &eth;at tu
bie sahtled!'  Of &eth;ese &eth;ridde &thorn;ing nim nu michele
&yogh;ieme.  &THORN;at is, &eth;at tin blisse ne bie of non
ier&eth;liche &thorn;inge, bute of &eth;e hali&yogh;e gast ane.
Waleawa, Eve children, hu &yogh;ie bie&eth; beswiken, &eth;e
seche&eth; blisse wi&eth;uten paradise, &eth;ar &eth;e nan nis!
W&aelig;nde&eth; a&yogh;ean, w&aelig;nde&eth; a&yogh;ean and fare&eth;
hom, elles ne wur&eth; &yogh;ew n&aelig;ure mo non!  &ETH;o ilche
&eth;ohtes &eth;e cume&eth; of &eth;e dieule, &aelig;ure hie bie&eth;
bitere, bute &yogh;if &eth;u tei&eth;est his swikele mene&yogh;inge;
hie &eth;e &eth;ing&thorn; arst swete, ac hie is at ten &aelig;de wel
bitter.  &ETH;anne &eth;e &eth;ohtes cume&eth; of &yogh;iuernesse,
o&eth;er of galnesse, o&eth;er of &yogh;itsinge, o&eth;er of
wra&eth;&eth;e, and of ni&eth; and of ande, o&eth;er of idel
&yogh;elp, o&eth;er of modinesse and priede, wite &eth;u to so&eth;e
&eth;at it is dieuel o&eth;er his s&aring;nde.  &ETH;es flesces iwill
halt o&eth;er-h<HI REND="sup">w</HI>ile mid him; ne lief <MILESTONE
N="57" UNIT="page"> &thorn;u here no&eth;er.  <FOREIGN LANG="LAT">Nolite fieri, et cetera</FOREIGN>, 'Ne bie&eth; &yogh;elich
&eth;e horse ne &eth;e mule, &eth;e ne habbe&eth; non and&yogh;et!'
Ac neme&eth; &yogh;ieme ouer alle &thorn;ing te &yogh;eure<note  ID="note.111" >to &yogh;eure before it, underlined.</NOTE> herte.  Al dai &eth;ar cume&eth; to &thorn;ohtes, al
swo do&eth; fli&yogh;en to sare.  Weri&yogh;e se &eth;e wile!  All
&eth;are hwile &eth;e &eth;u art on &eth;ese earme liue, &eth;u art on
muchele ifihte.  &THORN;a &eth;e noht ne fihten, he bie&eth; al
te-treden under dieules fiet.  Bie &yogh;eap a&yogh;ean

<pb N="91" ID="pb.45" >
alle &eth;e &eth;ohtes &eth;e ic &yogh;eu hier te-for<DEL STATUS="unremarkable">i</DEL><ADD>e</ADD> n&aelig;nnede, and
wi&eth;stond hem al swa &eth;u woldest a&yogh;eanes al so fele
dieulen, &yogh;if &eth;u hes isien mihtest.  Nim &eth;in sweord,
&eth;at is, godes word<note  ID="note.112" >&thorn;at is godes word repeated.</NOTE>, and sei&yogh;e: <FOREIGN LANG="LAT">Vade retro, satana</FOREIGN>, 'Go abach, <ADD
PLACE="on side">&thorn;u</ADD> sathanas, mid alle &eth;ine awer&yogh;ede go<HI
REND="sup">st</HI>es<note  ID="note.113" >d underdotted before e.</NOTE>, naht &thorn;urh mine
streng&thorn;e, ac &eth;urh his &eth;e &eth;e ouercam and awei &eth;e
drof!'</P></DIV1><DIV1 TYPE="section" ID="DIV1.28" >
<HEAD>Of wisdom.</HEAD>

<P>HIER after cum&eth; ano&eth;er godes &yogh;iue, &eth;at is
sapiencia &yogh;enamned, &thorn;at is, wisdom.  Salemon sei&eth;
&thorn;at <FOREIGN LANG="LAT">sapiencia edificauit sibi domum, et
cetera</FOREIGN>, 'Wisdom,' he sei&eth;, 'ararde hire an hus, and hie
karf hire seuen postes.'  &THORN;at bie&eth; &eth;o seuen hali mihtes
&eth;e we hier teforen habbe&eth; &yogh;espeken, &thorn;e anginne&eth;
at tare &eth;e is icleped godes dradnesse, &eth;e is anginn of
&eth;ese wisdome.  Hier is igadered swilch timber &eth;e n&aelig;ure
rotien ne mai, and &thorn;is derewur&eth;e mihte is wrihte <DEL
STATUS="unremarkable">h</DEL><ADD>&eth;</ADD>erover.  <FOREIGN LANG="LAT">Vere, non est hic aliu&eth;, nisi domus dei et porta
celi</FOREIGN>, 'Full&yogh;ewiss, nis her nan o&eth;er mang
&thorn;elliche timbringe bute godes hus and heueneriches gate.'
&ETH;is<note  ID="note.114" >D crossed red.</NOTE> is &yogh;ewise &eth;e holi&yogh;e mihte
&eth;e is icleped godes wisdom, godes word.  He sei&eth; on &eth;e
holi&yogh;e godspelle: <FOREIGN LANG="LAT">Si quis diligit me, et
cetera</FOREIGN>, 'Se &eth;e luue&eth; me he wile lokin mine wordes,
and min fader him wile luui&yogh;en, and to him we wille&eth; cumen,'
<FOREIGN LANG="LAT">et mansionem apud eum faciemus</FOREIGN>, 'and mid
him wille&eth; ma <MILESTONE N="58" UNIT="page"> kien wunienge.'
&AElig;lle, &eth;u lieue saule, bie nu gladd and bli&eth;e in &eth;e
hali goste, all swo ic &aelig;r sade!  For&eth;an &thorn;u hauest fair
timber &yogh;e<HI REND="sup">i</HI>gadered of &eth;ese hali mihte<HI REND="sup">s</HI>, and godes au&yogh;en wisdom is &eth;ar ouer wrihte,
and sei&eth; &eth;at he wile &eth;ar mid &eth;e wuni&yogh;en, for
&eth;i &eth;at tu luuest him and his wordes.  Wit mote nu l&aelig;te
resten &eth;ine wrecche lichame, &eth;e is swi&eth;e unstrang and
swi&eth;e brusel.  His heaued him ac&thorn;h, &eth;e<note  ID="note.115" >a letter erased after e.</NOTE> eiene him trukie&eth;, his bilif is litel, for&eth;an
he ne haf&eth; bute &eth;urh his handiswinke bi to libbenne, and
&eth;at menn, for godes luue, him giuen wille&eth;, &eth;o &eth;e
of<note  ID="note.116" >f crossed red.</NOTE> him rew&eth;he habbe&eth;.  He haf&eth; michel
hier abuten iswunken, &yogh;ielde him godalmihtin, for &eth;i him is
nied nu to resten.</P>
</DIV1>
<DIV1 TYPE="section" ID="DIV1.29" >
<pb N="93" ID="pb.46" >
<HEAD>Nu andswere&eth; &thorn;e saule:</HEAD>

<P>ICH &eth;e bidde and ec halsi&yogh;e, uppe &eth;are hali
&thorn;rinnesse, &eth;e is fader and sune and hali gost, on so&eth;
godd, &thorn;at &eth;u &thorn;is weork naht ne forlate, for &eth;an ic
habbe &eth;arof michel help and gode stre[n]g&thorn;e,
&yogh;e&thorn;anked bie godd!  Riht alswo &eth;e lichame none
strenc&thorn;e ne mai habben wi&eth;-uten bonen, al swo ne mai ic ne
non saule stre[n]g&thorn;e ne mihte habben wi&eth;-uten &eth;ese hali
mihten.  Ne wonde &eth;u naht <HI REND="sup">for</HI> ure lichame!  He
nis naht lihtlich to ilieuen.  He me haf&eth; ofte beswiken.  Ic habbe
ifol&yogh;ed his iwill eaure to longe; swo ne scall ic n&aelig;ure mo
eft.  Ac me scal don bi him al swo bi &eth;an asse: <FOREIGN LANG="LAT">Vt iumentum factus sum apu&eth; te, et ego <CORR
SIC="s. t.">s[emper] t[ecum]</CORR></FOREIGN>, &thorn;at he mu&yogh;e
<HI REND="sup">&eth;is</HI> so&eth; seggen: 'Ich am imaked al swo a
dier swinkende beforen &eth;e, &eth;at ic eft mu&yogh;e resten mid
&eth;e.'  Eft s&aelig;de &eth;es ilke profiete: <FOREIGN LANG="LAT">Sitiuit in te anima mea, corpus multipliciter</FOREIGN>,
'Mi saule was of&thorn;erst,' he s&aelig;de, 'after &eth;e, hlauerd,
and min flesch michele swi&eth;ere, for &eth;o manifelde swinche<HI REND="sup">s</HI> of fasten and of his biliue, &eth;e ic for mine
sennen mid mine swote <MILESTONE N="59" UNIT="page"> bi&yogh;att.'
&ETH;ench and siech well &yogh;<HI REND="sup">i</HI>erne after
&eth;ese hali mihtes, and sete hes on &yogh;ewrite, &eth;at hie
mu&yogh;en sum o&eth;re saule don god<note  ID="note.117" >a letter erased between g and o.</NOTE>.</P></DIV1><DIV1 TYPE="section" ID="DIV1.30" >
<HEAD>Ratio.</HEAD>

<P>LIEUE saule, &yogh;if &eth;u wel hafst understonden, godes temple
is &yogh;erard uppe on <HI REND="sup">&eth;e</HI>, after &eth;at
&eth;e apostel sei&eth;: <FOREIGN LANG="LAT"><CORR SIC="Tempilum">Templum</CORR> dei, quod estis uos</FOREIGN>, 'Godes
temple is hali, and &eth;at &yogh;e bie&eth; &yogh;eu seluen.'  Ac he
sei&eth; &eth;ar after swi&eth;e eisliche: <FOREIGN LANG="LAT">Si quis
autem uiolauerit templum dei, disperdet illum deus</FOREIGN>, 'Se
&eth;e bifele&eth; godes temple mid ani full senne, godd him scal
for<HI REND="sup">i</HI>esen, ba&eth;e licame and saule.'  Of &eth;ese
hali temple &eth;e rihte beleaue is grundwall.  Herof sei&eth; &eth;e
apostele: <FOREIGN LANG="LAT">Fundamentum aliu&eth; nemo potest
ponere, preter idem quod positum est, quod est <CORR>Iesus
Christus,</CORR></FOREIGN><note  ID="note.118" ><SIC>i&hbar;c <FOREIGN LANG="GR">&KHgr;&Rgr;</FOREIGN>c</SIC></NOTE> 'Ne mai no mann
lei&yogh;en o&eth;er <CORR SIC="grunndwall">grundwall</CORR>
&thorn;anne &eth;at &eth;e is ileid, &thorn;at is, Iesu Crist,'
&thorn;ar &eth;e Peter sade: Tu

<pb N="95" ID="pb.47" >
es <CORR>Christus</CORR>,<note  ID="note.119" ><SIC><FOREIGN LANG="GR">&KHgr;&Rgr;</FOREIGN>c</SIC></NOTE> filius dei uiui, and
&thorn;is sculen ilieuen and seggen alle Cristene &eth;e on Criste
belieue&eth;.  &ETH;e postes &thorn;at sculen beren up &eth;is weorc,
he bien inamned hier te-foren.  Carite&eth; arist up fram &eth;e
grundwalle, and beclep&eth; all &eth;e wouh, <HI REND="sup">and</HI>
alle &eth;e bie&eth; in &eth;o hali huse wuniende; and hie arist up
anon to &eth;e roue, for&eth;an to hire bie&eth; ifastned alle &eth;e
raftres of &eth;e hali mihtes.  &ETH;e faste hope haf&eth; hire <ADD
PLACE="on erasure">sted</ADD>e up an heih, for &eth;i hie is rof and
wrik&eth; alle &eth;e hire bie&eth; bene&eth;en <note  ID="note.120" >a letter erased before m.</NOTE>mid &eth;e scincles of holie &thorn;ohtes, &thorn;e
sapientia<note  ID="note.121" >underlined, and vvisdom written at side by another hand.</NOTE> hire fint.  &ETH;ies hali mihte is all
wrihte of &eth;esen eadi temple.  Hie hit beloke&eth; wi&eth;-innen
and wi&eth;uten, &thorn;at he, &eth;e is alre kiningene kyng,
mu&yogh;e hauen his reste wi&eth;-innen.  For &eth;i he bitt &eth;at
pais bie ai&eth;er on licame and on saule, and &eth;at &thorn;ies hali
mihte sibsumnesse bie rixende on &yogh;eu ba&eth;e; and hwa&eth;er
&yogh;unker hes tobrec&eth;: justicia dei scall &eth;ar of don
riht.</P>

<P>NV andswere<CORR SIC="d">&eth;</CORR> &eth;e lichame, and sei&eth;:
'Swi&eth;e ich am &yogh;ewundred of &eth;e, Ratio, &thorn;e scalt
<MILESTONE N="60" UNIT="page"> after godes isetnesse wissin and
stieren &yogh;e &eth;e saule &yogh;e &eth;e lichame, &thorn;at &eth;u
ne undernemst &thorn;at ic and &eth;e saule ne bie&eth; nauht of one
ikende, &eth;eih wit bo&eth;e anne sceppen <DEL STATUS="unremarkable">t</DEL><ADD>d</ADD> hadden.  Ic am heui, al so
he &eth;e is imaked of ier&eth;e; and hie is liht alswo &eth;e left,
&eth;at is icleped <FOREIGN LANG="LAT">spiraculum uite</FOREIGN>,
&thorn;at is, '&eth;e blast of liue.'  Hie is gost, and ic am dust;
hie is heuenlich, and ich ie<HI REND="sup">r</HI>&eth;lich; hie is of
hei&yogh;e kenne al swo hie &eth;e is godes a&yogh;en anlicnesse, ic
ham &eth;es for&yogh;eltes Adames anlicnesse, &thorn;urh hwam ic am on
muchele aruednesses, on hungre and on &eth;urste<HI REND="sup">s</HI>,
on wacches and on swinkes, and on mani&yogh;e<HI REND="sup">s</HI>
kennes wrecchades, sori and sorhfull, woninde and wepinde.  &THORN;at
he wot &eth;e wot alle &thorn;ing, &thorn;at unnea&eth;e ich mihte
&eth;is writen for &eth;o teares &eth;e comen ierninde from &eth;are
wellri&eth;e of rewnesse.  Wepe&eth;, wepe&eth; for&eth; mid me alle
&eth;e healde&eth; &yogh;eu seluen for&yogh;elte, and waschen &eth;e
spottes of ure euele &eth;eawes!  Nis &eth;ar non swo god lei&yogh;e
se teares: hie makie&eth; scene ansiene.  Wel him &eth;e is clene
i&thorn;rowen, and haf&eth; &eth;at faire scrud of charite all besett
mid &yogh;imstanes of gode werkes!  He mai cumen, mid gode<HI REND="sup">s</HI> fultume, in to &eth;e bredale to-fore &eth;e
bredgume, and mid him wuni&yogh;en on michele merh&eth;e and on
michele &aelig;dinesse.  Lieue Racio,

<pb N="97" ID="pb.48" >
&eth;is is min froure, &eth;at ic &thorn;enche, &thorn;eih &yogh;ie be
gode rihte unwur&eth; helden of me, na&eth;eles <HI REND="sup">min
[h]ope is aure fastliche</HI> upe Criste, gode<HI REND="sup">s</HI>
sune, &thorn;e scop him seluen after mire andlicnesse, and becam
so&eth; mann; se &eth;e was, and is, and &aelig;remo bie&eth;, an
so&eth; godd.  I&thorn;anked bie he!  Mine ikynde, after mani&yogh;e
unwur&eth;scipes &eth;e he for me hier &thorn;olede, he brohte to
muchele wur&eth;scipe, and sette hes wel hei&yogh;e on his fader
swi&eth;er hand, and haf&eth; me so&eth;liche behoten &thorn;at, al
swa so&eth;liche swa he cam hider and underfeng <MILESTONE N="61" UNIT="page"> mine mannischnesse and mine &yogh;ekynde, swa
so&eth;liche ic scal cumen to him, and underfon of his goddcundnesse
and of his &yogh;ekynde, &eth;urh his michele mildce, &yogh;if ic him
wile hlesten and his rad fol&yogh;in.  For his luue ic &yogh;eu bidde
&thorn;at &yogh;e me forberen and swa wissien and swa stieren,
&thorn;at ic mote fol&yogh;in and buhsum bien &yogh;ing bam on alle
gode werke<HI REND="sup">s</HI>, &thorn;e litle hwile &eth;e we
tegedere wunie&eth;.</P></DIV1><DIV1 TYPE="section" ID="DIV1.31" >
<HEAD>Ratio.</HEAD>

<P>NV andswere&eth; Ratio, and &eth;u<HI REND="sup">s</HI> sei&eth;:
Ne &thorn;enche &eth;e no selcu&eth;, &eth;at ic &eth;e badd habben
pais on &eth;e and on &eth;ire saule.  Ic hit wat wel &eth;at godd ne
mai bien wuni&yogh;ende on none saule &eth;at unfri&eth; is of sennes.
Herof ber&eth; iwitnesse &eth;e profiete, &eth;e sei&eth;: <FOREIGN LANG="LAT">In pace factus est locus eius</FOREIGN>, 'On sibsumnesse is
imaked his stedel &eth;e he on scal wuni&yogh;en.'  Ic wot wel hwat
&eth;e apostel sei&eth; b<ADD PLACE="on erasure">e</ADD> &yogh;eu
ba&eth;e: <FOREIGN LANG="LAT">Caro concupiscit aduersu<HI REND="sup">s</HI> spiritum, et spiritus aduersus carnem</FOREIGN>,
'&ETH;e fl&aelig;sch,' he sei&eth;, 'hit &yogh;itsi&eth; a&yogh;ean
&eth;e goste, and &eth;e gost a&yogh;ean &eth;e flesche.'  And
na&eth;elas &yogh;it mu&yogh;en habben pais, for&eth;an he sei&eth;
after: <FOREIGN LANG="LAT">Vt non quecunque uultis, ita
faciatis</FOREIGN>, 'For &eth;i,' he sei&eth;, '&yogh;it winne&eth;
&yogh;ung betwen, &eth;at &yogh;unker no&eth;er ne scal habben his
&yogh;ewill.'  Ac &yogh;it sculen ba&eth;e, &eth;u<DEL STATUS="unremarkable">w</DEL><ADD>r</ADD>h &eth;ese &yogh;ewinne,
fol&yogh;in godes wille; &eth;anne is sone pais ouer al &eth;ine
londe.  Ac help nu all &eth;at &eth;u miht, &eth;at &eth;in saule
hadde a litel reste, and &eth;at &eth;is<DEL REND="erased">i</DEL>
hali temple <HI REND="sup">be</HI><note  ID="note.122" >be written above is.</NOTE> arard on
&yogh;inc, &thorn;at godd, &yogh;inker sceppend, mihte &eth;arinne
wunien; &eth;anne bie &yogh;it iwiss isali.  Wit moten &yogh;iet a
litel swinken, &eth;at hit bie, mid godes fultume, &yogh;iet bet
astored<note  ID="note.123" >on erasure.</NOTE>.</P>
</DIV1>
<pb N="99" ID="pb.49" >
<DIV1 TYPE="section" ID="DIV1.32" >
<HEAD>Of s<DEL STATUS="unremarkable">u</DEL><ADD>i</ADD>bsumnesse.</HEAD>

<P>LIEUE saule, &thorn;ies ilche mihte &eth;e is icleped pax, &eth;e
we nu embe speke&eth;, hie is swi&eth;e niedfull &eth;e to healden and
to habben, for <MILESTONE N="62" UNIT="page"> &eth;an, ne haue &eth;u
n&aelig;ure swo michel iswunken on godes temple, bute &eth;&aelig;r
bie pais inne, ne wune&eth; he &eth;ar n&aelig;ure.  &ETH;as
sibsumnesse he brohte mid him fram heuene to ier&eth;e, and &yogh;af
hes alle &eth;o mannen &eth;at waren <FOREIGN LANG="LAT">bone
voluntatis</FOREIGN>, 'of gode wille,' <HI REND="sup">&eth;at nis non
bute se &eth;e <CORR>fol&yogh;i&eth;</CORR><note  ID="note.124" ><SIC>fol&yogh;id</SIC></NOTE> godes
wille</HI>.  For &eth;an non nis god ne rihtwis, bute godes and &eth;a
&eth;e him fol&yogh;i&eth;.  Se &eth;e haf&eth; &eth;ese eadi mihte,
him ne mai no mann wra&eth;hin.  Herof sei&eth; &eth;e profiete:
<FOREIGN LANG="LAT">Pax multa diligentibus legem tuam, et non est
illis scandalum</FOREIGN>, 'Michel sibsumnesse is allen &eth;e
luuie&eth; &eth;ine la&yogh;e, ne bie&eth; hie naure wro&eth;e.'
Charite is godes la&yogh;e, &eth;e ne mai nanne man hatien, for non
&eth;are &thorn;inge &eth;e me hire do.  Efsones, &eth;o &eth;e Crist
sente his lierning <HI REND="sup">c</HI>nihtes in to &eth;e world, hem
to tachen &eth;ane wei to heuene riche, &eth;o hiet he hem &eth;at hie
scolden in to &aelig;lchen huse &eth;ar hie comen, &eth;us seggen:
<FOREIGN LANG="LAT">Pax huic domui</FOREIGN>, &thorn;at is:
'Sibsumnesse bie te &eth;esen huse!'  &YOGH;if hie funden &eth;ar inne
&eth;ane mann of pais, &thorn;anne scolde here pais bel&aelig;uen
&eth;erinne; and &yogh;if h<HI REND="sup">i</HI>e ne deden, hie scolde
a&yogh;ean wanden to hem.</P></DIV1><DIV1 TYPE="section" ID="DIV1.33" >
<HEAD>Of &yogh;epnesse.</HEAD>

<P>HIER after &eth;e behoue&eth; &eth;at tu habbe on of &eth;e holie
mihtes &eth;e wel cunne and wel mu&yogh;e &eth;o gaten and &eth;o
duren wel bilokin of &eth;is holi temple.  &YOGH;if &eth;u mihtest
bi&yogh;eten <FOREIGN LANG="LAT">prudentiam</FOREIGN>, [swa] hatte an,
hie &eth;e ware swi&eth;e beheue &eth;ese wike to lokin.  Hie is
&yogh;eapnesse inamned mid gode rihte.  Heo is wis and &yogh;eap
a&yogh;ean alle &eth;ohtes, a&yogh;ean alle wordes, a&yogh;ean alle
werkes.  Hwat hie siechen and hwat hie willen, all hie wile iwiten.
&YOGH;if &eth;ar cum&thorn; ani &thorn;oht o&eth;er ani word a godes
half, hie bie&eth; hire swi&eth;e welcume.  &YOGH;if hie cume&eth;
fram dieule, prudencia hes icnau&eth; sone, and drif&thorn; hes awei
scandliche.  Ne mu&yogh;en hie &eth;ar habben non infare.  &YOGH;if
hie cume&eth; fram mannen, hie cann hwatliche underfinden, an hwos
half <DEL>hie</DEL> <ADD>he</ADD> is icumen, and &eth;ar after hie hine
underfeng&eth;<note  ID="note.125" >g and &eth; connected.</NOTE>.  <MILESTONE N="63" UNIT="page">For&eth;at hit ilimp&eth;

<pb N="101" ID="pb.50" >
ofte &eth;at godd sant ane man an o&eth;er to helpe, o&eth;er him to
wissin; and eft hit &yogh;elimp&eth; &eth;at a mann cum&thorn; tan
o&eth;er &eth;urh dieules mene&yogh;inge, &thorn;eih he hit naht ne
wite.  &YOGH;if &eth;u wilt mann icnowen, haue &eth;ese &yogh;eapnesse
mid &eth;e!  Hlest hwat he speke mest and oftest.  &YOGH;if it i<DEL
STATUS="unremarkable">h</DEL><ADD>s</ADD> of gode o&eth;er of
&thorn;inges &eth;e to &eth;e belimpe&eth;, he is to luui&yogh;en and
to wi&eth;healden.  &YOGH;if he spek&eth; of sennes and of sothades,
&eth;anne hit is alswo godd sade him self: <FOREIGN LANG="LAT">Ex
habundantia cordis os loquitur</FOREIGN>, 'Of &eth;at &eth;e herte is
full, &eth;arof spek&eth; &eth;e mu&eth;.'  &ETH;e ilke mann &eth;e is
ibunden mid heaued-senne, and hes luue&eth;, and mast &eth;ar embe
spek&eth;, nishe noht to wi&eth;healden, bute <CORR SIC="gif">&yogh;if</CORR> he wolde godes wordes lesten.  &YOGH;if
&eth;ar cum&thorn; sum &eth;e seh&thorn; of ani&yogh;ere niede &eth;e
belem&eth; to lichame o&eth;er to saule, r&aelig;d him, help him,
&yogh;if &eth;u miht.  &YOGH;if &eth;u ne miht, haue rew&eth;e <CORR SIC="os">of</CORR> him, and bide for him and for alle &eth;e him
helpen.  &YOGH;if ani cum&thorn; and bri[n]g&thorn; tidinges of
idelne<HI REND="sup">s</HI>ses, and is spekende sotwordes &eth;e
ar&aelig;re&eth; up hleitres, none wunienge ne haue he mid &eth;e, swa
se &eth;u luuest godd and sibsumnesse.  Iesv Crist hiet &eth;at we
scolden bien &yogh;eape, and s&aelig;de: <FOREIGN LANG="LAT">Estote
prudentes sicut serpentes</FOREIGN>, 'Bie&eth; &yogh;eape al swa
n&aelig;ddre,' he sade.  &ETH;are n&aelig;ddre &yogh;eapnesse is,
&eth;at hie li&eth; al abuten itrand, and hire heaued on midden, for
to ber&yogh;en &eth;at heaued.  Of alle &thorn;ing &eth;at tu wilt
don, &aelig;ure is &eth;at anginn &eth;at heaued.  Bew&aelig;nt te all
abuten!  &ETH;enc arst wha&eth;er hit wile bien gode icweme, &eth;at
&eth;ing &eth;e &eth;u wilt aginnen, o&eth;er &eth;e
<DEL>behieue</DEL> <ADD>beheue</ADD>, o&eth;er &eth;ine nexte to none
harme ne wande.  &YOGH;if rihtwis mann habbe swo &yogh;edon te-fore
&eth;e, &yogh;if &eth;at hali writ ne wi&eth;sei&eth; &eth;e naht, and
ber&eth; &thorn;e iwitnesse: &eth;at tu wilt so don, do hit &eth;anne.
And &aelig;ure of alle &thorn;inge &eth;at &eth;e an&yogh;inn bie a
godes name &yogh;egunnen!  <MILESTONE N="64" UNIT="page"> &YOGH;iet
hie haue&eth; an o&eth;er &yogh;eapnesse, &eth;e we sculen
fol&yogh;in: hie haue&eth; hire hol.  Swa ra&eth;e swa ani &thorn;ing
harm hire wile don, swo hie crep&thorn; in to hire hole, and swo hie
berh&eth; hire lif.  Riht alswo do &eth;u, after gode<HI REND="sup">s</HI> awene rade, &eth;anue dieuel &eth;e wile derien,
o&eth;er ani euel mann, o&eth;er ani &thorn;ing &eth;at te misliki;
anon crep &eth;u in to &eth;ine hole, in to Cristes opene side, mid
&eth;ine gode ileaue, and sei&yogh;e to &eth;ine aliesende: <FOREIGN LANG="LAT">Sub umbra alarum tuarum protege me, domine</FOREIGN>,
'Lauerd,' sei&yogh;e, 'vnder &eth;are scadewe of &eth;ine fi&eth;eres,

<pb N="103" ID="pb.51" >
of &eth;ine armes, &eth;e waren ifast<HI REND="sup">n</HI>ed on
&eth;are hali rode, scild me fram alle &eth;es kennes eueles<DEL REND="erased">i</DEL> &eth;e cume&eth; fro &eth;e dieule, &eth;e
&eth;u &eth;ar ouercome, and kiel mine wreche herte, &thorn;e is
iattred of his manifealde fondinges!  Kiel &eth;e muchele hate of mine
sarinesses mid &eth;an eadi&yogh;e well-streme &eth;e cum&thorn; of
&eth;ine halie side!'  Gif &eth;u &eth;is &yogh;eliefst, and swa
diest, bie &eth;u siker, ne mai &thorn;e non &thorn;ing to harme
[bien].  &THORN;eih &eth;u harm all hit want <HI REND="sup">&eth;e</HI> to <CORR>gode</CORR><note  ID="note.126" ><SIC>&yogh;ode</SIC></NOTE>
&eth;at tu for godes luue &thorn;olest.</P></DIV1><DIV1 TYPE="section" ID="DIV1.34" >
<HEAD>Of forscea[w]nesse.<note  ID="note.127" >w has disappeared by the binding; &yogh;ap is written black above scea in another hand.</NOTE></HEAD>

<P><FOREIGN LANG="LAT">PROUIDENTIA</FOREIGN>, &thorn;at is,
forsceawnesse<note  ID="note.128" >The first s and e underdotted, &yogh; written over ce.</NOTE>, is an o&eth;er hali mihte, &eth;e
&thorn;enc&thorn; and loke&eth; alle &thorn;ing beforen <HI REND="sup">ar &eth;anne hie cumen</HI>.  For &eth;i ne rew&eth; hire
naht after hire d&aelig;des.  To-foren &eth;are burh of Ierusalem is
an muchel dune, &eth;e hatte Syon, &thorn;at is tokned 'Sceawinge.'
&THORN;&aelig;rupen weren &eth;e sceaweres &eth;e lokeden &eth;e hali
burh, and warneden fram alle here unwines.  Al swo do&eth; &eth;ies
mihte upe &eth;a dune of muchel embe&eth;anke.  Hie sceawe&eth; and
loke&eth; ferrene to, and &eth;us sei&eth;: 

'VV<DEL>l</DEL><ADD>e</ADD>lle, &eth;u earme<note  ID="note.129" >wrecche (with w, not &thorn;) written over earme.</NOTE>
saule, &eth;e, ic segge, &eth;e none &yogh;ieme ne nemst of &eth;e
seluen!  Mihtest tu isien alle &eth;ine unwines &eth;e <CORR SIC="bied">bie&eth;</CORR> a <MILESTONE
N="65" UNIT="page">buten
&thorn;e, also alse i do, sari woldest tu bien, &yogh;ierne <CORR
SIC="woldest stu">woldestu</CORR> clepien to gode &thorn;at he &eth;e
aredde!  Ic &eth;e warni te-foren.  Ne biest &eth;u naht hier lange
wuni&yogh;ende; forlat &eth;ine sennen!  &YOGH;if &eth;u hier he<HI REND="sup">s</HI> ne forlatst, &aelig;r &eth;anne &eth;u fare of
&eth;are woreld, full &yogh;ewiss ne forlate&eth; hie &eth;e
n&aelig;ure, &aelig;r &eth;anne hie &eth;e bringen to here eldren.
&ETH;at bi&eth; &eth;o werewede gostes &eth;e waiti&eth; &eth;o soules
hier buuen on &eth;e wolkne.  &THORN;<ADD REND="inserted">o</ADD>
&thorn;e hie finde&thorn; upe &eth;e of here werkes, ne<note  ID="note.130" >a &eth; at side and a stroke before n.</NOTE> mai &thorn;e helpen non angel &eth;at tu ne scalt in
to pine, and &eth;ar abeggen.  <FOREIGN LANG="LAT">Quia nullum malum
inpunitum</FOREIGN>, "Ne scall non euel bien unpined, o&eth;er hier
o&eth;er &eth;ar."  Of &eth;are gode saule hie &yogh;esie&eth; and
iher&eth; merigne song: <FOREIGN LANG="LAT">Veni, sponsa Christi,
accipe coronam</FOREIGN>, "Cum, &eth;u Cristes awen bried, and
underfoh &eth;e michele wur&eth;scipe and &eth;e michele merh&thorn;e
of heueue riche, &thorn;e he &eth;e haue&eth; i&yogh;arked
&aelig;urema to habben for &eth;are gode trew&eth;e &eth;e &eth;u him
bere!"'</P>
</DIV1>
<pb N="105" ID="pb.52" >
<DIV1 TYPE="section" ID="DIV1.35" >
<HEAD>Of rihtwisnesse.</HEAD>

<P>AN o&eth;er hali mihte is icleped <FOREIGN LANG="LAT">iusticia</FOREIGN>, &thorn;at is, rihtwisnesse.
Ful&yogh;ewis hie wile &eth;at godd a-forewarde habbe his &yogh;erihte
of alle his iscafte, and se&eth;&eth;en aurich &yogh;escafte here
rihte, after &eth;an &eth;e hem iscapen is.  Hie awh wel to bene
iustise inne godes temple.  <FOREIGN LANG="LAT">Iusticia et iudicium
preparatio sedis eius</FOREIGN>, &eth;is is &yogh;ewriten be hire:
'Rihtwisnesse and dom, hi makie&eth; godes sate.'  <FOREIGN LANG="LAT">Anima iusti sedes sapientie</FOREIGN>, '&ETH;as rihtwises
saule iwis is godes sate.'  &ETH;es ilche hali mihte <FOREIGN LANG="LAT">iusticia</FOREIGN>, &thorn;at is, godes
temple-rihtwisnesse, hie acse&eth; riht of alle ure misdades and dom,
for&eth;an alle &eth;e scaftes &eth;at godd haue&eth; &yogh;escapen,
alle hie healde&eth; bet here ikynde &thorn;anne mann one.  Hier
a&yogh;ean s&aelig;de &eth;e profiete: <FOREIGN LANG="LAT">Non intres
in iudicium cum seruo tuo, domine</FOREIGN>, 'Hlauerd,' he sade, 'ne
go &eth;u noht in to dome mid &eth;ine &thorn;ral <MILESTONE N="66" UNIT="page">le, for&eth;an all &eth;at is liues on heuene and on
ier&eth;e ne mihte bien irihtwised on&yogh;eanes &thorn;e.'  &ETH;is
ilche iustise warp ut him &eth;e was briht angel on heuene.  Hie warp
ut Adam of para<HI REND="sup">d</HI>ise; hie brohte Criste to &eth;e
dea&eth;e, for &eth;i &eth;at godd is&aelig;d<note  ID="note.131" >a altered to &aelig;.</NOTE>
hadde to Adame: <FOREIGN LANG="LAT">Morte morieris</FOREIGN>!  Ne
scall &eth;ar non atbersten &eth;e cum&thorn; of him, &thorn;at he
dea&eth; ne scal &eth;oli&yogh;en.  Se&eth;&eth;en &thorn;is is
so&eth;, &thorn;at hie ne w&aring;ndede, ne &eth;e angele, ne &eth;e
manne, ne Crist self: hu mai hie wonde &eth;e?  Her we bie&eth;
offeruht.  Ac &eth;e hali apostel us freure&eth;: <FOREIGN LANG="LAT">Si nos<CORR>met</CORR><note  ID="note.132" ><SIC>me&eth;</SIC></NOTE> ipsos
iudicaremus</FOREIGN>, '&YOGH;if we sei&yogh;e&eth; us seluen on
scrifte mid so&eth;e birewnesse, and we demen us seluen <DEL REND="underdotted">o</DEL>mid rihte deadbote, ne sculen we n&aelig;ure
mo eft bien idemd.'  Se streng&thorn;e of &eth;essere hali mihte, hie
tak&eth; up in to heuene and ni&thorn;er in to helle, and spratt swo
wide swo middenard.  Of alle &eth;e unrihte<HI REND="sup">s</HI>
&thorn;e bie&eth; idon on ier&eth;e, hie wile habben riht.  Ne
nim&eth; hie none miede for unriht to healden, ne for riht to leien.
&THORN;a &eth;e wille&eth; hem seluen wreken of unrihte &eth;e hem is
idon, hie beneme&eth; hire hire dom, for&eth;an hie sei&yogh;e&eth;:
<FOREIGN LANG="LAT">Mihi uindictam</FOREIGN>, 'L&aelig;t me wreken,
<DEL>&eth;</DEL><ADD REND="sup">d</ADD>om is min!'  Ne mai ic ilieue
&eth;at ani mann dea&eth; &thorn;oli&yogh;e wi&eth;-uten &eth;e dome
of &eth;essere eisliche mihte, bie hit swilch dea&eth; swo hit eure
bie.  Ne dieuel ne mann none mihte ne none streng&thorn;e habben ne
mu&yogh;en ouer o&eth;ren, bute alswo michel swo &eth;is

<pb N="107" ID="pb.53" >
maini mihte hem wile &yogh;iuen.  &ETH;ese hali mihte &eth;u most
luui&yogh;en and fol&yogh;ien, &thorn;at is, &thorn;at &thorn;u bie
rihtwis on &eth;e seluen and a&yogh;ean alle <CORR SIC="odren">o&eth;ren</CORR>, swa swa &eth;u wilt bien
iborewen.</P></DIV1><DIV1 TYPE="section" ID="DIV1.36" >
<HEAD>Of stren[g]&eth;e.</HEAD>

<P><FOREIGN LANG="LAT">FORTITUDO</FOREIGN>, &thorn;at is, godes
streng&thorn;e, is an o&eth;er hali mihte, &eth;e is niedfull to
scilden godes temple fram alle unwines.  Of hire sade &eth;e profiete:
<FOREIGN LANG="LAT">Esto nobis, domine, turris fortitudinis</FOREIGN>,
'Hlauerd, bie ure tur of streng&thorn;e a&yogh;ean alle <MILESTONE
N="67" UNIT="page"> unwines!'  &ETH;ies ilche hali&yogh;e mihte, hie
is tur and streng&thorn;e to alle &eth;o mihtes<HI REND="sup">s</HI>
&eth;e &eth;ar inne bie&eth; wuni&yogh;ende, and swa hie is alle
Cristes &yogh;ecorene.</P></DIV1>
<DIV1 TYPE="section" ID="DIV1.37" >
<HEAD>[<FOREIGN LANG="LAT">Temperantia</FOREIGN>]</HEAD> 

<P><FOREIGN LANG="LAT">TEMPERANTIA</FOREIGN> is an o&eth;er hali
mihte, &eth;e cann swi&eth;e michel scile and m&aelig;&eth;e of alle
kennes &thorn;inge.  Hie ne wile &eth;oli&yogh;en non ouerdon
&thorn;ing; an o&eth;er halue, ne to litel ne to michel.  Se &eth;e
hire r&aelig;d <CORR SIC="leshten">hlesten</CORR> wile, ne scal he
no&eth;er eten to michel, ne drinken to michel, ne to litel; ne he ne
scall resten ne slapen to michel, ne to litel; ne he ne scal to michel
bien spekende, ne to michel swi<HI REND="sup">g</HI>ende; ne he ne
scal to prudeliche bien isc<HI REND="sup">r</HI>edd, ne to
unorneliche; ne he ne scal bien to glad, ne to sori.  Al so me
tempre&eth; an ba&thorn;, &eth;at hit ne bie to hot ne to cold, also
de&eth; &eth;is hali&yogh;e mihte alle &eth;es mannes &eth;eawes
&eth;e hes luui&yogh;e&eth; and healden cann.  He is isali &eth;e hes
halt!  Alle &eth;ese eadi mihtes &eth;es one atempre&eth; and &eth;o
<CORR SIC="ne">&eth;e</CORR> hire ne wyle<note  ID="note.133" >over erasure, w = w, not &thorn;.  Also an erasure on the margin.</NOTE>
ilesten, hie becume&eth; to unmihte<note  ID="note.134" >a letter erased after e.</NOTE>, and eure hit
hem scal rewen.  Alle &eth;e fondinges and alle &eth;e unluste<HI REND="sup">s</HI>and a<ADD
PLACE="on erasure">l</ADD>le unwilles
&eth;e cume&eth; of &eth;e manne, &eth;ies hes atempre&eth;, and
wi&eth;halt te misdon.</P></DIV1><DIV1 TYPE="section" ID="DIV1.38" >
<HEAD>Of hersumnesse.<note  ID="note.135" >buh is written above her in another hand, black.</NOTE></HEAD>

<P>AN o&eth;er mihte is &yogh;ehoten <FOREIGN LANG="LAT">obediencia</FOREIGN>, &eth;at is, hersumnesse<note  ID="note.136" >her underdotted, i-buh written above it.</NOTE>.  &ETH;ies is swi&eth;e behieue on godes huse.  Alle
&eth;e godd luui&yogh;e&eth;

<pb N="109" ID="pb.54" >
hes a&yogh;e&eth; to luuien and to healden.  Al swa al mankinn
&eth;urh unhersumnesse hafden dea&eth;, al swa &eth;urh hersumnesse
hit cam to liue.  &ETH;ies holi mihte make&eth; &eth;ane mann
le&eth;ebeih and hersum gode and his eldren; and &eth;ar after ealde
and &yogh;unge and alle manne.  After &eth;at, &eth;e he ifor&eth;en
mai, ne nim&thorn; he none &yogh;ieme hwa&eth;er hit bie fair &eth;e
lo&eth;lich, &eth;e hot &eth;e cold, &eth;e heui &eth;e liht; all him
&eth;ing&eth; god, for his luue &eth;e was hersum his fader anon to
&eth;e dea&eth;e, Iesv Crist.  &ETH;ies is swi&eth;e <MILESTONE
N="68" UNIT="page">beheue &aelig;urilch mann &eth;at &aelig;ure
i-bore&yogh;en scal bien, &thorn;at he bie hersum gode, and, for his
luue, &eth;e biscope, and his prieste, and his louerde.  Ac me ne auh
to bien hersum bute of gode.  &YOGH;if mann hat o&eth;er bitt<note  ID="note.137" >o&eth;er bitt double, the first time crossed with red colour.</NOTE> <CORR>senne</CORR><note  ID="note.138" ><SIC>se&nmacr;ne</SIC></NOTE> to donne,
&thorn;ar to ne awh me naht to bien hersvm.  Whar &eth;e godd
&yogh;if&eth; &eth;ese mihte, hit kydh hit sone.  H<HI REND="sup">i</HI>e make&eth; &eth;ane mann &mdash; nis he of swo heie
kenne, &thorn;at hie him ne make&eth; &mdash; &thorn;reall.  Al swa
hie de&eth; &eth;ese munekes, &eth;e bie&eth; hersum ane deadliche
manne al swa hit w&aelig;re godd self, swa hie die&eth; hem &eth;e on
&eth;are woreld wuni&yogh;en.  Hie bien swi&eth;e &yogh;iernfull godes
la&yogh;e to liernin, and &eth;anne &eth;ar after werchen, and him
&eth;e hem wel cann wissin hie beseke&eth;, and his r&aelig;d<note  ID="note.139" >or rad ?</NOTE> bli&eth;eliche hliste&eth; and fol&yogh;i&eth;,
&eth;e laste hie falle&eth; mid &eth;a blinde in to &eth;an<note  ID="note.140" >or &eth;&aelig;m ?</NOTE> pette &eth;e Crist self embe spak.  He hem clepede
dumbe hundes &eth;urh &eth;e profiete, &eth;e sade: <FOREIGN LANG="LAT">Canes mu<HI
REND="sup">ti</HI>, non ualentes
latrare</FOREIGN>, 'Hie bie&eth; &eth;e dumbe bundes &eth;e ne cunnen
o&eth;er ne mu&yogh;en berken.'  For &eth;e luue of godd ic bidde, ne
latt tu herfore non &eth;e unwur&thorn;ere, for &eth;an &eth;u wost
hwo it is.  &ETH;urh &eth;esse holi mihte and &eth;urh <note  ID="note.141" >an erasure above r.</NOTE> his gode ileauen<note  ID="note.142" >or ileaue?  The little line over ue very short and curved.</NOTE> was Abraham
iblesced of godd, and him behoten &eth;at on scolde cumen of his kenne
&eth;urh hwam all mannkenn scolde bien iblesced.  &ETH;us spak godd to
Abrahame: <FOREIGN LANG="LAT">Exi de terra tua, et cetera</FOREIGN>,
'Ga ut,' cwa&eth; he, 'of &eth;ine lande and ut of &eth;ine kenne and
ut of &eth;ines fader huse, and cum in to &eth;o londe &eth;e ic
&eth;e wile sceawin.'  Abraham iliefde &eth;att <DEL STATUS="unremarkable">d</DEL><ADD>g</ADD>odd him s&aelig;de, and was
him hersum.  &ETH;is ilche sei&eth; godd to hem &eth;e he wile &eth;at
bie him hersum: 'Ga ut of &eth;ine lande!'  &THORN;in land &eth;at is
&eth;in flesc, &eth;e nis bute ier&eth;e.  Ga ut of &eth;ines flasches
lustes, &eth;at tu<note  ID="note.143" >an erasure over t.</NOTE> hem na <MILESTONE N="69" UNIT="page"> more ne fol&yogh;e. 'And ut of &eth;ine kenne!  '
&THORN;at bie&eth; alle &eth;ine euele &eth;eawes &eth;e &eth;u mide
ware iboren and ec ifedd.

<pb N="111" ID="pb.55" >
'And vt of &thorn;ines fader huse!'  &ETH;ar hwile &eth;e mann li&eth;
on heauedsennes, he is &eth;es dieules sune, al swo &eth;e gode mann
&eth;e is godes sune &thorn;anne he godd luue&eth; and
fol&yogh;e&eth;.  All &eth;is woreld was &eth;es dieules hus &aelig;r
Crist come, &eth;e him ut warp.  &ETH;erof he sade: <FOREIGN LANG="LAT">Nunc princeps mundi huius eicietur fora<HI
REND="sup">s</HI></FOREIGN>, 'Nu scal &eth;e alder of &eth;is woreld
ut bien &yogh;edriuen.'  Hier &eth;e l&aelig;r&eth; godd &eth;at tu
scule &eth;e woreld forlaten &eth;ines a&yogh;enes &thorn;ankes,
&aelig;r &eth;e dea&eth; hes te benime &thorn;ines un&thorn;ankes, and
cumen to &eth;o lande &eth;e he &eth;e wile sceawin, &thorn;at is,
&eth;at lond of &eth;are heuenliche Ierusalem.  Efsones<note  ID="note.144" >an erasure between E and f.</NOTE> he him fondede, and fond him treuwe.  <FOREIGN
LANG="LAT">Tolle filium tuum, quem diligis, Isaac</FOREIGN>, 'Nim
&eth;ine sune, &eth;e &eth;u luuest swa michel, and offre hine me upe
&eth;are dune &eth;e ic &eth;e wile sceawin!'  Abraam ne hadde nanne
sune be his rihte spuse bute &aelig;nne, and &eth;at was bi&yogh;eten
on his michele ielde.  For &eth;i he was icleped Isaac, &thorn;at is,
blisse.  Al swo sei&eth; godd to &eth;e: 'Offre me &thorn;ine sune
Ysaac, &thorn;at is, &thorn;at &thorn;ing &eth;e &eth;u mast luuest!'
Vnderstond nu wel what &eth;at bie, and loke hw&aelig;&eth;er &eth;u
mu&yogh;e &eth;erof bien hersum goddalmihtin.  &YOGH;if &eth;u luuest
&eth;in a&yogh;ene wille alre mast, &thorn;anne is &eth;e swi&eth;e
holsum &eth;at &eth;u &thorn;is ofri &eth;ine l<DEL STATUS="unremarkable">d</DEL><ADD>o</ADD>uerde god, for&eth;an hit is
<HI REND="sup">him</HI> swi&eth;e &yogh;ecweme loac &eth;at &eth;u lat
&eth;ine a&yogh;ene wille and fol&yogh;e his.  &ETH;is &eth;u scalt
ofrien upe &eth;are <ADD PLACE="on margin">hei&yogh;e</ADD>
<CORR>dune</CORR><note  ID="note.145" ><SIC>&eth;une</SIC></NOTE> of hersumnesse.  Nis non mihte
on godes temple &eth;at ne haf&thorn; lott and dole mid &eth;essere
eadi&yogh;e mihte.</P></DIV1><DIV1 TYPE="section" ID="DIV1.39" ><MILESTONE N="70" UNIT="page">
<HEAD>Of milce.</HEAD>

<P><FOREIGN LANG="LAT">MISERICORDIA</FOREIGN> hatte an o&eth;er hali
mihte, &eth;at is, milce, &eth;e gode is <HI REND="sup">swi&eth;e</HI>
icweme.  &ETH;at he sceawede him selu to alle nied-fulle &eth;e him
besohten.  Also was Marie and Martha, &eth;e him besohten of here
deade bro&eth;er, Lazarum, &eth;e he sone arearde of tua dea&eth;es,
of saule and of lichame.  Swa he hadde sone mildce of &eth;e forleiene
wiue, &eth;e scolde bien ofsteand te dea&eth;e, after &eth;are ealde
la<HI REND="sup">u</HI>&yogh;e.  He for&yogh;af hire &eth;ane
dea&eth;, and alle hire sinnen he for&yogh;af.  Swa he dede <CORR SIC="seintre">seinte</CORR> Petre, &eth;e hine hadde forsaken.  Anon,
&eth;o &eth;e he lokede upen him, he agann to wepen, and his sennen
him w&aelig;ren for&yogh;iuene.  Hu &eth;e &eth;eof<note  ID="note.146" >o corr. over another letter.</NOTE>, &eth;e n&aelig;ure god nadde idon?  &ETH;is

<pb N="113" ID="pb.56" >
mildce him dede cumen fram &eth;are rode anon in to paradise.  Nis non
&eth;e mihte witten alle &eth;e milcen &eth;e godd haf&eth; idon, and
&yogh;iet die&eth;, &aelig;ure &eth;urh &eth;essere eadi mihte.  Herof
us mene&yogh;e&eth; Iesu Crist<note  ID="note.147" >j&hbar;u crist in luca written above &eth;apostel.</NOTE>, and sei&eth;:
<FOREIGN LANG="LAT">Estote mi<HI REND="sup">sericordes</HI></FOREIGN>,
'Bie&eth; mildciende, al swo &yogh;euer fader is on heuene!'  Eft <ADD
PLACE="on erasure">h</ADD>e sei&eth; him self: <FOREIGN LANG="LAT">Beati <note  ID="note.148" >in Math qc. written above.</NOTE> misericordes, quoniam ipsi
misericordiam<note  ID="note.149" >m written over the following &amp;.</NOTE>, et cetera</FOREIGN>, 'Eadi
bie&eth; &eth;e milde, for&eth;an hie sculen hauen milce of gode, swo
swo hie habbe&eth; milce of mannen.'  Bi &eth;essere holi mihte is
iwriten on &eth;e saltere: <FOREIGN LANG="LAT">Misericordia et
Uerita<HI REND="sup">s</HI> obuiauerunt sibi</FOREIGN>, 'Godes Mildce
and So&eth;, &thorn;at is, godd, &yogh;emetten hem to gedere.'  All
&eth;at &aelig;ure is on &eth;e hali write, all<note  ID="note.150" >a over &amp;.</NOTE>
hit is forbisne of gode.  Hit sei&eth; &thorn;at &eth;ese two, Mildce
and So&eth;, hem imetten, and ic write swilch<DEL REND="erased">e</DEL> Mildce speke wi&eth; So&eth;e, and &eth;us
sei&eth;: 'Sei me, So&eth;, hwat is &eth;in rad of &eth;e forgilte
Adame, and of all his ofsprenge?  Ne mai he nauere mo a&yogh;ean
cumen?  Hwarto was he aure iscapen te manne?  Hu ne was he iscapen for
to habbenne for&eth; mid &eth;o aingles heueneriches merh&thorn;e?'
&ETH;a andswerede So&eth;: 'Nis him idon non unriht.  Ich him warnede,
and so&eth; sade, hwilche dai &eth;e he tobreke godes forbode, he
scolde <MILESTONE N="71" UNIT="page"> dea&eth; &thorn;oli&yogh;en; and
he hadde au&yogh;ene kere te donne hwa&eth;er swo he wolde.  Ne dede
dieuel him none streng&thorn;e.'  &THORN;a andswerede &yogh;iet
<FOREIGN LANG="LAT">Misericordia</FOREIGN>: 'Be&thorn;enc &thorn;at
alswa swa &eth;u sadest &eth;at he dea&eth; scolde &thorn;oli&yogh;en,
alswa &eth;u sadest: <FOREIGN LANG="LAT">Faciamus hominem ad ymaginem
et similitudinem</FOREIGN>!  After &eth;ine anlicnesse &eth;u hine
scope.  Ne latt &eth;u naure forfaren &eth;ine a&yogh;en anlicnesse,
ac to &eth;are eadinesse &eth;e he to was iscapen, lat him &eth;arto
cumen, for &eth;ire muchele godnesse, &thorn;ei his miche[le]
euelnesse hit nabbe noht ofearned!'  So&eth; was le&eth;ebei, alse
hire iwune is aure, and sade to Mildce: 'Cume we te-fore gode and his
Rihtwisnesse and his Dome and beforen alle his holi mihtes, and
bem&aelig;n &eth;e &eth;ar!  Al &eth;at ic mai &eth;e bien te fultume
ich wille ble&eth;eliche.'  <FOREIGN LANG="LAT">Misericordia</FOREIGN>
nam mid hire <FOREIGN LANG="LAT">Pietatem</FOREIGN> and <FOREIGN LANG="LAT"> <HI
REND="sup">Pacem</HI></FOREIGN>, and comen before
gode, and swi&eth;e eadmodliche him besohten, and se eadi&yogh;e
Mildce hire astrehte sone teforen gode, and &eth;us s&aelig;de: 'Hali,
hali lauerd, haue are and milce of Adame, &eth;ine forgilte manne,
&eth;e swo mani&yogh;e hundred wintre haf&eth; i&eth;oled &thorn;o
&eth;esternesse of helle, &eth;e

<pb N="115" ID="pb.57" >
was iscapen to &eth;are muchele eadinesse of &eth;ine riche!  Ac noht
he one<note  ID="note.151" >an erasure above o.</NOTE>, ac all his ofsp<HI REND="sup">r</HI>eng
haf&eth; dieuel swo on his walte, &eth;at non ne mai cumen into
&eth;are riche &eth;e hie to waren iscapen; ac alle he bring&thorn; in
to helle, ba&eth;e gode and euele.  Hlauerd, haue ore and rewh&thorn;e
and mild<HI REND="sup">c</HI>e<note  ID="note.152" >e over two erased letters.</NOTE> of &eth;in
handiwerc!  &AElig;ure hie habbe&eth; hope &eth;at tu scule habben ore
and milce of hem.'</P>

<P>Anon hire bemande Rew&eth;e, <ADD PLACE="margin">pieta<HI REND="sup">s</HI></ADD> and sade: '&AElig;lle, &eth;u, lauerd, angin
and welle of alle godnesse, haue rew&eth;he and milce of &eth;e
wrecche Adame<HI REND="sup">s</HI> soule, &eth;e was iscapen after
&eth;ine andlicnesse, and of &eth;ine patriarches and of &eth;ine
profietes, and mani &thorn;usend hali saules, &eth;e alle
&thorn;olie&eth; pine for Adames gelte, mid gode rihte, for his un-
<MILESTONE N="72" UNIT="page">hersumnesse!  Alle hie wepe&eth; and
woni&eth;, and hopie&eth; to &eth;ire muchele milce and to &eth;e
loki&eth;, all hwat &eth;u send hem sume aliesendnesse.  Hi me
rewe&eth; <ADD PLACE="on margin">swa</ADD> swi&eth;e &eth;at ic reste
ne mai habben.'</P>

<P>'Lauerd, &yogh;if hit is &eth;in wille,' s&aelig;de Sibsumnesse,
'&thorn;is ne mai noht bien on &eth;ine riche.  &ETH;in sibsumnesse is
swo <HI REND="sup">swi&eth;e</HI> michel &eth;at on lepi &thorn;oht
<DEL REND="erasure" STATUS="unremarkable">ne mai &eth;oht</DEL> ne mai
&eth;er bien bute mid alle sof[t]nesse and mid alle eadinese.  Make
seihte betwen Milce and Rih[t]wisnesse, and Dom and Rew&eth;e make wel
to-gedere!  Na&eth;el&aelig;s, ic hit wot<note  ID="note.153" >a letter erased after t.</NOTE> wel
&eth;at tu wilt hauen ore of mankenne.  &THORN;in godnesse<note  ID="note.154" >an erasure before g.</NOTE> hit ne mai noht l&aelig;ten.'</P>

<P>&ETH;at sede Rihtwis-nesse: 'Mid michel riht &eth;ole&eth; Adam
&eth;at he &eth;ole&eth;, for &eth;an he was his sceppend unhersum.
Godd he unwur&eth;ede &eth;a &thorn;a he &eth;olede &eth;at his
wi&eth;erwine him ouercam, wi&eth;-uten strenc&thorn;e.  His louerd he
dede arst michel harm, he slou arst him seluen, and se&eth;&eth;en all
mankenn, and for his unhersumnesse he bereauede godes riche of him
seluen and of all his ofsprenge, &thorn;at naure mo he ne mai
a&yogh;ean cumen be rihte dome.'</P>

<P>&ETH;a sade So&eth;: '&ETH;at is riht &eth;at godes milce bie aure
heier and more &eth;anne his rihte dom.  Hlauerd, hit <HI REND="sup">is</HI><note  ID="note.155" >red above t.</NOTE> so&eth; &eth;at tu behete
Abraham, &eth;ine lieue frend, &thorn;at &thorn;urh an of his kenne
scolde bien iblesced all mankenn.  Eft &eth;u behete Daui&eth;e, the
rihtwise kyng: <FOREIGN LANG="LAT">De fructu uentris tui ponam super
sedem tuam</FOREIGN>, "Of &eth;o

<pb N="117" ID="pb.58" >
wastme of &eth;ine wombe ic wille setten uppe &eth;ine setle."  Eft he
sei&eth; an o&eth;er stede: <FOREIGN LANG="LAT">Dominus dixit ad me:
filius meus</FOREIGN>.'</P>

<P>&ETH;a spac almihti godd, and sade: '&ETH;ies dai haue&eth; aure
ibien mid me and &aelig;ure ma wur&eth;.  Hit is so&eth; &eth;at tu
seiest: "On &eth;ese dai&yogh;e ic &eth;e habbe istriend on heuene,
wi&eth;-uten moder."  Swa &eth;u scalt on ier&eth;e, wi&eth;-uten
fader istr<HI REND="sup">i</HI>end of moder.  On &eth;elliche wise
&eth;u scalt becumen so&eth; mannes sune swo swo &eth;u art so&eth;
godes sune.  <MILESTONE N="73" UNIT="page"> Ne bidde ic non o&eth;er
loc for Adames gelte bute &eth;e.  <FOREIGN LANG="LAT">Postula a
me</FOREIGN>, and besiech at me swo muchel folc swo &eth;u wilt after
&yogh;iernen, and ic &eth;e wile &yogh;iuen to &eth;in eruename, and
&eth;u scalt wealden all middeneard and all &eth;at &eth;ar inne
is.'</P>

<P><FOREIGN LANG="LAT"> Tunc dixi: ecce, uenio</FOREIGN>.  &ETH;o sade
So&eth;: 'Hlauerd, fader, &eth;u ne woldest non o&eth;er loac ne
o&eth;er ofrende bute &eth;at ic underfenge mannes lichame and his
saule, and &eth;at ic &eth;e her offrede for here gelte.  <FOREIGN LANG="LAT">Ecce venio</FOREIGN>, loke, ic am <HI
REND="sup">i</HI>radi
&eth;ine wille to werchen, and mankenn to aliesen.'</P>

<P> &ETH;at sade godes Rih[t]wisnesse: 'Nv &eth;u wilt mann becumen,
&eth;u scalt dea&eth; &thorn;olien after &eth;ine au&yogh;ene dome,
&yogh;if &eth;at wunder mai bien so&eth; &thorn;at eche lif mai
&eth;oli&yogh;en dea&eth;; and &eth;u scalt on alle wise bieten &eth;e
he haue&eth; tebroken.  Hoal &eth;i godnesse!'</P>

<P>&ETH;at sade So&eth;: 'Hierto ic am all iradi, te bien hersum godd
anon to &eth;e dea&eth;e for mankenn to aliesen.'  <FOREIGN LANG="LAT">Iusticia et Pax osculate sunt</FOREIGN>; &eth;e profiete
sei&eth; &eth;at 'Rih<HI REND="sup">t</HI>wisnesse and Sibsumnesse
kesten hem to-gedere.'  &ETH;o &eth;is was
<CORR>&yogh;edon</CORR>,<note  ID="note.156" ><SIC>&yogh;edon and</SIC></NOTE> Veritas de terra orta
est, and swo swo so&eth; &yogh;ekynd of ier&eth;e.  Vre ier&eth;e was
&yogh;ewer&yogh;ed &eth;urh Adames geltes.  <FOREIGN LANG="LAT">Maledicta terra in opere tuo</FOREIGN>, '&YOGH;ewer&yogh;ed
bie &eth;e ier&eth;e on &eth;ine werke,' cwa&eth; godd te Adame.  Nu
sei&eth; &eth;e profiete: <FOREIGN LANG="LAT">Benedixisti, domine,
terram tuam. &mdash; Benedicta tu in mulieribus, et
benedictus</FOREIGN>, 'Iblesced bie &eth;u,' seide &eth;e angel, 'on
godes half mang alle wiues, and iblesced bie &eth;at wasme of &eth;ine
wombe, &thorn;e is so&eth; godd and so&eth; mann!'  &ETH;urh &eth;ese
manne Iesu Crist, &eth;e was of Adames kenne, war&eth; se ier&eth;e
iblesced, &eth;e was arer iwer&yogh;ed.  All he &yogh;eald &eth;ane
harm &eth;e was &yogh;ecumen &eth;urh Adam, swi&eth;e wisliche al swo
he &eth;e was wisdom him self.  &ETH;urh Eue, &eth;e was &yogh;iet
maiden, was all mankenn forloren; &eth;urh Marie, &eth;e eadi

<pb N="119" ID="pb.59" >
maiden, hit war&eth; eft &yogh;eboregen.  &ETH;urh &eth;a trowe and
his wastme wer&eth; al mankenn idemd to dea&eth;e; <MILESTONE N="74" UNIT="page">&thorn;urh &eth;e trowe of &eth;e lieue halie rode and
&eth;urh &eth;are iblescede wastme &eth;e &eth;ar on heng, hit cam eft
te &eth;an eche liue.  &ETH;urh unhersumnesse of &eth;e trowe ouercam
&eth;e dieuel Adam; &thorn;urh hersumnesse of &eth;e hali rode ouercam
Crist &eth;ane ealde dieuel<note  ID="note.157" >an erasure above d.</NOTE>.  For &eth;an he was
hersum his fader anon to &eth;e dea&eth;e, swa swa he him self hit ne
hadde noht ofearned, for&eth;an he neure senne ne dede; and
na&eth;el&aelig;s &thorn;olede <ADD REND="red" PLACE="sup">o</ADD>
&eth;e rode, swilch he ware for&yogh;<HI REND="sup">e</HI>ilt.
A&yogh;eanes &eth;at Adam mid his ei&yogh;ene iseih &eth;at <DEL
REND="underlined">treu</DEL> wastme of &eth;e treuwe &eth;e him
likede, a&yogh;eanes &eth;at &thorn;olede Crist &eth;at me
blindfallede his<HI REND="sup">e</HI>s<note  ID="note.158" ><ADD REND="red">e</ADD></NOTE>.
A&yogh;eanes &thorn;at his fiet him baren to &eth;e forbodene treuwe,
a&yogh;eanes &eth;at waren Cristes fiet &eth;urhborede mid isene
nailes to &eth;are rode.  A&yogh;eanes &eth;at his honden namen
&eth;as trewes wastme, a&yogh;eanes &thorn;at waren Cristes handes
&eth;urhnailed te &eth;a hali rode.  A&yogh;eanes &thorn;at him
&eth;uhte swete &eth;at wastme on his mu&eth;e, a&yogh;eanes &thorn;at
underfeng godd &eth;e bit<HI REND="sup">r</HI>e &yogh;alle on his
mu&eth;e.  A&yogh;eanes &eth;at Adames hierte was i-attred &eth;urh
dieules mene&yogh;inge, swa &eth;at him ba&eth;e hit wel likede and ec
tei&thorn;ede, &eth;olede Crist &eth;at me &thorn;urh-stong his
hierte; and a&yogh;eanes<note  ID="note.159" >Here begins another hand.</NOTE>&eth;a twa michele
likinge and tei&thorn;inge, us comen twa michele <CORR>gode</CORR><note  ID="note.160" ><SIC>&yogh;ode</SIC></NOTE> of &eth;are hali wunde, &thorn;at was, water and
blod.  On &eth;a watere we bie&eth; iwascen of alle sennes; of &eth;a
wastme &eth;e hangede on &eth;e hali rode, and of &eth;a blode &eth;e
<CORR SIC="dar">&eth;ar</CORR> ut&yogh;iede, we notie&eth; on
&yogh;omes alles kennes attre of dieule, and swa we kylie&eth; vre
wreche hierte, &eth;e his ofte forswald of &eth;an michele brene of
dieules <CORR>costninges</CORR>.<note  ID="note.161" ><SIC>costnin&yogh;es</SIC></NOTE> &ETH;us us halde
ure halend <CORR SIC="jhu">Iesu</CORR> Crist<note  ID="note.162" >end of second hand, old hand goes on.</NOTE>,
&thorn;us us aliesde ure aliesend, and<note  ID="note.163" >&thorn;u underdotted.</NOTE>
se&eth;&eth;en aros of dea&eth;e, alswo he &eth;e was so&eth; lif, and
bar up to heuene ure loac and ure ofrende, his hali<note  ID="note.164" >his hali once more, underlined.</NOTE> lichame, &eth;e he nam of ure &yogh;ekynde, and
ofrede his fader swi&eth;e icweme loc, be his a&yogh;ene iwitnesse
&eth;e sade: <FOREIGN LANG="LAT">Hic est filius meus dilectus, in quo
mihi bene complacui</FOREIGN>, '&ETH;is is mi leue sune, on him me
like&eth; swi&eth;e.'  Heueneriches gate he haue&eth; iopened alle
&eth;e on him <ADD PLACE="on margin" REND="red">leue&eth;</ADD> and
him fol&yogh;in wille&eth;.  Alle his ikorene he haf&eth;

<pb N="121" ID="pb.60" >
bihoten, swa so&eth;liche <MILESTONE N="75" UNIT="page"> swa he aros
of dea&eth;e, &thorn;at hie sculen al swo mid lichame and mid saule,
and mid &eth;e hali angles and mid him aure mo wuni&yogh;en.
Amen.</P></DIV1><DIV1 TYPE="section" ID="DIV1.40" >
<HEAD>Of scrifte.</HEAD>

<P>&ETH;A &eth;e Crist gann <HI REND="sup">arst</HI> to spellen,
&eth;at was, &eth;o &eth;e he &yogh;iede fram flumen Iordan<note  ID="note.165" >Here begins a new hand which goes on to end.</NOTE>, &eth;a sade he: <FOREIGN
LANG="LAT">Penitenciam
agite, appropinquabit enim regnum celorum</FOREIGN>, 'Nime&eth;
scrifte of &yogh;ewer sennes, hit neihe&eth;<note  ID="note.166" >Some letters erased behind &eth;.</NOTE>
heuene riche.'  Full&yogh;ewis is clene saule Cristes riche.  For
&eth;i us mene&yogh;e&eth; allre &thorn;inge arst ure lauerde of
&eth;esre eadi mihte, &thorn;at we scolden beon rew<DEL STATUS="unremarkable">h</DEL><ADD>s</ADD>ende ure sennen, and swa hus
l<HI REND="sup">o</HI>kin<note  ID="note.167" >o corrected above i.</NOTE> mid his fultume,
&thorn;at we eft ne befallen on senne.  &ETH;at sei&eth; sanctus
Ieronimus: <FOREIGN LANG="LAT">Est autem penitere peccata ante acta
deflere, et flenda non repetere</FOREIGN>, 'Swa scal,' he sei&eth;,
'mann his senne berewsen, &eth;at he eft ne do &eth;at he eft
&eth;urue be-riwsin.'  &ETH;is sei&eth; &smacr;anctus
Augustinus:<FOREIGN LANG="LAT">Penitere est penam tenere</FOREIGN>,
'&ETH;at his,' he sei&eth;, 'so&eth;e berewsinge, &eth;at mann him
healde eure on sumere pine.'  Eft we finde&eth; on &eth;a hali writt
&eth;at &eth;e cniht &eth;e weapne ber&eth; unlawliche, ne chapmann
&eth;e bei&eth; and sel&eth; mid unri[h]twisnesse, ne mu&yogh;en neure
so&eth;e scrifte don, &eth;are [h]wile &eth;e hie &eth;ese wike
befele&eth;; ne he <HI REND="sup">&eth;e</HI> &eth;urhwune&eth; on
wra&eth;&thorn;e, ne he &eth;e wuneliche li&eth; on hordome, ne
glewmen, ne gau<HI REND="sup">e</HI>leres, ne wi<HI REND="sup">c</HI>chen, ne unriht domesmann, ne non &eth;are manne
&eth;e on heaued-senne li&eth; and &eth;a luuie&eth;.  Mann &eth;e wel
wile bien riwsinde, ne rewe him nauht ane hise sennes, ac &yogh;et
&eth;at <HI REND="sup">he</HI> for [h]is &yogh;emelaste ne haf&eth;
god<note  ID="note.168" >a half g before &yogh; underdotted.</NOTE> &yogh;edon on &eth;a time &eth;e he naure mo
eft nacoure&eth;, and is for&eth; &yogh;egan.  &ETH;a &eth;e bie&eth;
on religiun, hie bie&eth; aure under scrifte, swa <CORR SIC="bihoued">bihoue&eth;</CORR> us alswa.</P></DIV1><DIV1 TYPE="section" ID="DIV1.41" >
<HEAD>Of andetnesse.</HEAD>

<P>HIER after cume&eth; an o&eth;er hali mihte, &eth;e is icleped
confessio, &eth;at his, andetetdnesse; &eth;at is, &eth;anne &eth;e
mann undett [h]is herte,<note  ID="note.169" >and sei&eth; twice, the first time underdotted.</NOTE> and sei&eth; his
scriftehis sennes &eth;urh his mu&eth;e, &eth;e

<pb N="123" ID="pb.61" >
waren arrer &yogh;edett on his herte.  Hier of sade godd: <FOREIGN LANG="LAT">Dic tu iniquitates tuas, ut iustificeris</FOREIGN>, 'Sei
&eth;u &thorn;ine unrihtwisnesses, &yogh;if &eth;u wilt bien
irihtwised.'  <MILESTONE N="76" UNIT="page"> Herof sade sanctus
Avgustinus: <FOREIGN LANG="LAT">Qui per uos peccatis, per uos
erubescatis</FOREIGN>, '&YOGH;ie &eth;e sene&yogh;in be &yogh;ew
seluen, do&eth; scame &yogh;ew seluen.  And wite &yogh;ie to so&eth;e
&eth;at ilke scame is on lott of &eth;are for&yogh;ifnesse.'  <FOREIGN
LANG="LAT">Fit enim ueniale per confessionem, quod criminale fuerat
per operacionem</FOREIGN>, 'Hit is for&yogh;iuenliche senne &eth;urh
andettednesse &eth;e was arrer heaued-senne &eth;urh weorke.'  Ac hit
be[h]oue&eth; &eth;at hie bie wiel <HI REND="sup">h</HI>lutter, and
&eth;at &eth;ar ne bie forholen non atter.  Hier of sade &eth;e
profete: <FOREIGN LANG="LAT">Confitemini domino, quoniam
bonus</FOREIGN>, 'Andetti&eth; &yogh;ewer sennen,' he sade,
'goddalmihtin, for &eth;an &eth;e he is <CORR>god</CORR>,<note  ID="note.170" ><SIC>&yogh;od</SIC></NOTE> for &eth;an his mildsce is hier on world.'  Se &eth;e
her godes mildsce ne be&yogh;ett, ne wur&eth; hie him naure mo ealles
hwer.  We finde&eth; on &eth;e hali write &eth;at &yogh;if mann ware
f<DEL>a</DEL><ADD>i</ADD>rliche uppen <HI REND="sup">h</HI>is
dea&eth;e, and he prest ne mihte habben, andette his sennen him &eth;e
ware necst him, and he scolde habben mildsce, bute &yogh;if hit ware
&eth;at he &eth;ane prest forhowede; o&eth;&eth;er &yogh;if he ware
all hone, &eth;anne most he to godd ane.  And belokie elch mann
&eth;at he naure nortriwi godes are ne his mildsce, ne eft sones ne
bie no mann to &thorn;rist to sene&yogh;in, and segge: 'Mare mai godd
for&yogh;iuen &eth;anne we mu&yogh;en sene&yogh;in.'  <FOREIGN LANG="LAT">Non adicies peccatum super peccatum et dices: quoniam
misericordia domini magna est!</FOREIGN></P></DIV1><DIV1 TYPE="section" ID="DIV1.42" >
<HEAD>Of clennesse.</HEAD>

<P>An o&eth;er eadi mihte his &yogh;ehaten <FOREIGN LANG="LAT">mundicia</FOREIGN>, &thorn;at is, clannesse, &eth;e is inne
godes huse swi&eth;e &yogh;eluued.  Ne mai &yogh;ie i&eth;olien none
unclannesse on godes temple, ne bene&eth;en on &eth;i likame, ne
abuuen on &eth;ire saule, ne on &eth;ouhtes, for &eth;an hie wat wel
&eth;at openlicor ben &thorn;ouhtes to-foren gode &eth;anne be&eth;
spaches be-foren manne; ne of fule spaches hie ne mai nauht
&eth;olien, for &eth;an h<HI REND="sup">i</HI>e wot &eth;at god his
&yogh;ehiere&eth; and alle misliki&eth;; ne euele workes hie ne mai
nieh wunien, for &eth;an &eth;at godd his hat scunien.  <FOREIGN LANG="LAT">Mundamini qui fertis uasa domini</FOREIGN>, 'Makie&eth;
&yogh;ew clane &eth;e bere&eth; godes faten!'  Clanse &thorn;ine
hirte, for &eth;an &thorn;e hie owh to benne <MILESTONE N="77" UNIT="page"> godes fatt.  On

<pb N="125" ID="pb.62" >
hire me scal beren godes sande, godes word.  <FOREIGN LANG="LAT">In
corde meo abscondi eloquia tua, ut non peccem tibi</FOREIGN>, 'On mine
hierte ich hedde &thorn;ine wordes, hlauerd, &thorn;at ich nolde naht
sene&yogh;in a&yogh;eanes &eth;e.'  Swa dede sancta<note  ID="note.171" >an i underdotted after the 2nd a.</NOTE> Maria; hie bar godes wordes on hire hierte, &thorn;at
hie ofte mihte &thorn;enken on him &eth;e hie michel luuede, conferens
in corde suo.  Hie bar on hire hierte &thorn;at &thorn;e godd sade:
<FOREIGN LANG="LAT">Beati mundo corde, quoniam ipsi deum
uidebunt</FOREIGN>, 'Eadi bie&eth; &eth;a clane-hierte menn, for
&eth;an hie sculen gode &yogh;esen.'  Godd ne mai ben
&yogh;esi&yogh;en mid none o&eth;er ei&yogh;en &eth;anne mid
&thorn;are hierte.  Wassce and wipe wol clane &eth;a ei&yogh;ene, for
&eth;an so&eth; is &eth;at hie &eth;e siggen.  Gif<note  ID="note.172" >G with a j inserted above.</NOTE> &thorn;u wilt witen wilke ei&yogh;ene &eth;e hierte
mu&yogh;e habben, hie bie&eth; &yogh;enamned <FOREIGN LANG="LAT">intellectus et racio</FOREIGN>.  &ETH;ese mu&yogh;en
&yogh;esen alswa wel onbuten mid-niht alswa on mid-dai&yogh;.
And&yogh;eat and skele bie&eth; &eth;a twa ei&yogh;ene.  &ETH;urh
and&yogh;eat &thorn;u unde<HI REND="sup">r</HI>stanst alle &thorn;ing,
and &eth;urh scadwisnesse &thorn;u scalt skilien &eth;e euele fram
&eth;e gode.  All &eth;at &eth;e &thorn;u &thorn;encst &thorn;u
&yogh;iesichst mid &thorn;ese ei&yogh;en.  Ac aure to fele bie&eth;
bisne mid &thorn;an onen of &thorn;ese ei&yogh;en, and to fele mid
ba&eth;e.  Of alle &eth;a edmodnesses &eth;e <CORR SIC="gode">godd</CORR> behet on his spelle, nis &eth;ar non swo heih
swa is '<CORR>&eth;e is</CORR><note  ID="note.173" ><SIC>&eth;eies</SIC></NOTE> clane-hierte.'
Be&yogh;iete se &eth;e mu&yogh;e!  Ich <note  ID="note.174" >ic inserted red above between ich and &thorn;e.</NOTE> &thorn;e
warni, ne be&yogh;iethst &eth;u his naure clane &eth;ar wile &eth;at
&thorn;u ne recst wat &thorn;u &thorn;enche, ne wat &thorn;u speke, ne
wat &eth;u &yogh;ehire speken.  And bute &thorn;u his &yogh;ier[n]e
make clane after &thorn;ine mihte, mid godes helpe, ne scal tu naure
&yogh;esen mid &eth;ase ei&yogh;ene &eth;e &thorn;u mide &yogh;esiest
sunne and mone, godd almihtin.  Luue &eth;ese hali mihte <FOREIGN LANG="LAT">mundiciam</FOREIGN>, and hie &eth;e make&eth; clane-hierte.
Amen.</P></DIV1><DIV1 TYPE="section" ID="DIV1.43" >
<HEAD>Of lore.</HEAD>

<P><FOREIGN LANG="LAT">DISCIPLINA</FOREIGN> is on o&thorn;er hali
mihte, &eth;e goddself us hat nemen <MILESTONE N="78" UNIT="page"><CORR>&eth;urh</CORR><note  ID="note.175" ><SIC>and &eth;urh</SIC></NOTE> &eth;e prophete, &eth;e
sei&eth;: <FOREIGN LANG="LAT">Apprehendite disciplinam, et
cet.</FOREIGN>, 'Neme&eth; discipline of alle &eth;e misdades &eth;e
&yogh;e de&eth;, &thorn;e las te godd him wra&eth;&thorn;i, and
&yogh;ie forfaren of &eth;a rihte wei&yogh;e!'  Bute &eth;u neme riht
of &eth;e seluen of &eth;e misdades &eth;e &eth;u mis-dest, mid
fasten, o&eth;&eth;er mid wake, o&eth;&eth;er mid wope and sare
beriwsinge, o&eth;&eth;er mid <CORR>weringe</CORR><note  ID="note.176" ><SIC>&thorn;eringe</SIC>, a letter erased between r and i.</NOTE>,

<pb N="127" ID="pb.63" >
o&eth;&eth;er mid cnewlinge, o&eth;&eth;er mid swinke, o&eth;&eth;er
mid clane bede, o&eth;&eth;er mid hlutter almesse, mid &eth;e rade of
&thorn;ine scrifte: godes wra&eth;&eth;e cum&thorn; uppen &eth;e, swa
&thorn;at &eth;u forliest &eth;a ane rihte wei&yogh; &thorn;e ga&eth;
to heuene.  &ETH;at is michel godes wra&eth;&thorn;e &thorn;at mann is
swa blind &eth;at he far&eth; to helle lei&yogh;inde<note  ID="note.177" >an erasure under de.</NOTE>.  &THORN;eih he michel mis-do, nis for &eth;i na mare
sori, &thorn;anne &yogh;if he nadde naht mis-don.  <FOREIGN LANG="LAT">Exceca cor populi huius, ne uideant et
intelligant</FOREIGN>.  Of hem sade godd: 'Bland &eth;ies folkes
hierte, &thorn;at hie ne sien ne understande &eth;e rihte wei&yogh;e
to heuene riche.'  Heare harde hierte and here euelnesse hit haue&eth;
of-earned &thorn;at &eth;e blinde latt &eth;ane blinde.  &THORN;at is,
se &eth;e him wissin scolde, de&eth; &eth;o ilke sennes and haue&eth;
&eth;ar of forbisne, and ec he him lare&eth; and sei&eth; &thorn;at
for ates ne for drenches ne for wifmanne, &eth;e godd haue&eth;
&yogh;escapen manne to &yogh;emoane, ne scal man naure ben forloren.
Walawa &thorn;essere lare and &eth;esere dade!  Swa ne do &thorn;u
naht, lieue saule.  Ac &thorn;anne &eth;u &yogh;efelst &thorn;at
&eth;u godes luue ne his ei&yogh;e ne hafst swa swa &eth;u scoldest,
clepe to him and seih mid &eth;e prophete: <FOREIGN LANG="LAT">Illumina oculos meos, domine</FOREIGN>, 'Hlauerd, opene
mine ei&yogh;ene and liht his mid &thorn;e so&eth;e lihte, &thorn;at
ich naure ne bie slapinde on &eth;are saule dea&eth;e, ne &eth;at
&eth;e dieule<ADD PLACE="sup" REND="red">s</ADD> mu&yogh;en
be&yogh;elpen &thorn;at hie hafden &eth;e hei&yogh;ere hand ouer me.'
<FOREIGN LANG="LAT">Bonitatem <MILESTONE N="79" UNIT="page"> et
disciplinam et scienciam doce me, et cetera</FOREIGN>, 'Ac &eth;u,
hlauerd, tach me godnesse, &eth;urh wan ich god mu&yogh;e bien, and
tach me swilche discipline, &thorn;at ich &thorn;ine wra&eth;&eth;e
mu&yogh;e softin, and swilch and&yogh;et, &eth;at ich &eth;e mu&yogh;e
&yogh;ecnawen and &yogh;ecwemen!'</P></DIV1><DIV1 TYPE="section" ID="DIV1.44" >
<HEAD>Of &eth;olemodnesse.</HEAD>

<P><FOREIGN LANG="LAT">PACIENCIA</FOREIGN> is an hali mihte, &eth;at
is, &eth;olemodnesse, &eth;e <CORR>godd</CORR><note  ID="note.178" ><SIC>go&eth;&eth;</SIC></NOTE>
self us tahte mid worde and ech mid forbisne.  On his spelle he sade:
<FOREIGN LANG="LAT">Qvi te percusserit in maxillam, prebe ei et
aliam</FOREIGN>, 'Se &eth;e smit &thorn;e under &eth;at <HI REND="sup">e</HI>are, &thorn;ol<DEL
STATUS="unremarkable">a</DEL><ADD>e</ADD> hit for mine luue, and wand
him to &thorn;at o&eth;er.  Se &thorn;e benim&eth; &eth;e &thorn;ine
<ADD PLACE="on erasure">kie</ADD>rtel, &yogh;if him &thorn;ine mantel.
Se &eth;e net &thorn;e to gonne mid him twa milen, ga mid him
&thorn;rie.'  &THORN;is &thorn;inc&eth; &eth;e sott sothade, ac
na&eth;elas wisdom hit sade.  &ETH;e sali mann &thorn;e &eth;ese mihte
haf&eth;, alleskennes &thorn;ing &eth;e

<pb N="129" ID="pb.64" >
mann him mai&yogh; don, wi&eth;-uten senne one, he wile
&thorn;olie&yogh;en for godes luue.  &ETH;at sade Salemun: <FOREIGN LANG="LAT">Melior est paciens uiro forti</FOREIGN>, 'Bettre his,' he
sade, '&eth;e &thorn;olemode mann &thorn;anne &thorn;e stronge
&thorn;e nim&eth; casteles.' For &thorn;an euel to done nis non
strenc&thorn;e, ac is unmihte, fo<ADD REND="red">r</ADD> &thorn;i he
is ihealden strengere &eth;e ouor-cum&thorn; his au&yogh;en mod,
&thorn;anne he &eth;e slec&eth; and casteles nem&eth;.  Lieue<note  ID="note.179" >Before l another one by another hand.</NOTE> saule, al &eth;e <ADD REND="red">h</ADD>wile &eth;e
&thorn;u wunest on &eth;e smec-huse of &eth;ine likame, hwanene
cume<DEL STATUS="unremarkable">t</DEL><ADD>&eth;</ADD> manies kennes
smekes of un&thorn;olemodnesse, &eth;e is swi&eth;e michel nied
&eth;at &eth;u &thorn;ese mihte mid &thorn;e habbe; and full&yogh;ewis
hie &thorn;e bring&eth; to &eth;are riche &eth;ar &eth;u naurema ne
scalt finden <HI REND="sup">no</HI>ne<note  ID="note.180" >nan &eth;are underdotted.</NOTE> <HI REND="sup">&thorn;inge</HI> &thorn;e &eth;e misliki.</P></DIV1><DIV1 TYPE="section" ID="DIV1.45" >
<HEAD>Of maiden-had.</HEAD>

<P><FOREIGN LANG="LAT">UIRGINITAS</FOREIGN> is an swi&eth;e
derwur&eth;e mihte, &eth;at is, maidenhad, <MILESTONE N="80" UNIT="page"> &eth;e fol&yogh;i&eth; &eth;e hali lombe, and him his
ne&yogh;est.  For &thorn;are michele clannesse &eth;ies ilke hali
mihte is &yogh;ehal&yogh;ed on Criste, seinte Marie sune, &thorn;e was
and is aurema maiden.  Hie behet maidenhad to healden, and hie wel it
&yogh;elaste; and after hire mani&yogh;e &thorn;usend, for hire gode
forbisne, here clannesse ihelden and manieskennes martirdom &eth;ar
fore &eth;olede.  Na&eth;er ne godd ne &thorn;e apostel ne hieten
&thorn;is maidenhad to healden, buten &eth;o &yogh;e wolden mid here
gode wille hit behaten.  Ac se&eth;&eth;en hit is behaten,
si&eth;&thorn;en hit is to healden, alswa hie willen ben ibor&yogh;en.
Hit is angelich lif of heuene, se &eth;e eadmodliche halt maidenhad on
ier&eth;e.  <FOREIGN LANG="LAT">Qvi potest capere, capiat</FOREIGN>,
'Se &eth;e hit mai habben, he hit neme and healde!' He is iwiss
isali.</P></DIV1><DIV1 TYPE="section" ID="DIV1.46" >
<HEAD>Of clannesse.</HEAD>

<P><FOREIGN LANG="LAT">CASTITAS</FOREIGN> is ech swi&eth;e hali mihte,
&thorn;at is, clannesse.  Wi&eth;uten maidenhad mann mai bien
&yogh;ebor&yogh;en, ac wi&eth;-uten clannesse o&eth;&eth;er rihte
spuse nan mann <ADD PLACE="above line" REND="red">ne</ADD> mai ben
&yogh;ebor&yogh;en.  Hier of sade &eth;e apostel: <FOREIGN LANG="LAT">Pacem et sanctimoniam diligite, sine qua nemo uidebit
deum</FOREIGN>, 'Luuie&eth; sibsumnesse and

<pb N="131" ID="pb.65" >
halidom, &thorn;at is, &thorn;es clannesse; wi&eth;-uten hire ne scal
naure mann isien godd.' &THORN;ies hali mihte haue&eth; of &eth;e hali
gaste &thorn;rie <HI REND="sup">&yogh;iues</HI><note  ID="note.181" >Written above &thorn;inges, which is underlined.</NOTE>,
&thorn;at is, &thorn;at naure deuel ne mai hes ouercumen, &thorn;ar
hie rixi&eth;, mid naneskennes galnesse, mid lemes werchinde, ne mid
un&eth;eaufulle spaches specinde, ne mid fule &thorn;owtes
&thorn;enkinde; ac anon &yogh;if hie cume&eth; hie bie&eth; idriuen ut
of &thorn;are hierte mid sari mode and mid ierniende teares.  Swa me
scal don of hem &eth;e gri&eth; ne wille&eth;.</P>
	</DIV1><DIV1 TYPE="section" ID="DIV1.47" ><MILESTONE N="81" UNIT="page">
<HEAD>[<FOREIGN LANG="LAT">Pvdicicia</FOREIGN>]</HEAD>
<P><FOREIGN LANG="LAT">PVDICICIA</FOREIGN> is hire suster, hali maiden
of &thorn;anke, and clane of alle fel&eth;es.  &ETH;at sei&eth;
sanctus Augustinus: 'Gif maiden haf&eth; &thorn;ese hali mihte on hire
&thorn;anke, &thorn;eih hie wur&eth;e hire un&eth;ankes
forlei&yogh;en, hie is to-foren gode na&thorn;elas maiden'; and eft:
'H[i]e &eth;e is clane maiden on likame, and &eth;ese mihte ne
haf&eth; on hire &yogh;e&thorn;anke, ac wolde &thorn;at hie ne mai,
hie nis naht maiden to-foren gode.'  <FOREIGN LANG="LAT">Pudicicia</FOREIGN> is &eth;e hlutter maiden<HI
REND="sup">h</HI>ad of &thorn;e &thorn;anke, alswa <FOREIGN LANG="LAT">castitas</FOREIGN> is &thorn;e clannesse of &eth;e
likame.</P></DIV1><DIV1 TYPE="section" ID="DIV1.48" >
<HEAD>Of <DEL>wid</DEL><ADD>wi&eth;</ADD><HI REND="sup">h</HI>ealdnesse.</HEAD>

<P><FOREIGN LANG="LAT">CONTINENCIA</FOREIGN> is
<DEL>wid</DEL><ADD>wi&eth;</ADD>[h]ealdnesse after &thorn;e forleire.
Hie is swi&eth;e &yogh;eluued of alle &eth;e hopie&eth; to godes
mildsce.  For &thorn;an &thorn;e apostel hem <CORR SIC="hafd">haf&eth;</CORR> wel hehaten &thorn;at, &yogh;if hie
healde&eth; and luuie&eth; &thorn;ese &thorn;rie halie mihtes
to-gedere: <FOREIGN LANG="LAT">castitatem, pudiciciam,
continenciam</FOREIGN>, &thorn;eih hie here likamliche maiden-had
habbe forloren, he [h]is haue&eth; &yogh;espused to Criste, and
&thorn;us sei&eth;: <FOREIGN LANG="LAT">Despondi enim uos uni uiro,
uirginem castam exibere <CORR>Christo</CORR></FOREIGN>,<note  ID="note.182" ><SIC>x <FOREIGN LANG="GR">&rgr;</FOREIGN>o</SIC></NOTE> 'Ich &yogh;ew habbe bewedded ane were clane maiden,
&thorn;at is, to Criste,' &thorn;at is riht spus ta alchere gode
saule.  For &thorn;an alle Cristes &yogh;ecorene bie&eth; Cristes
lemen<note  ID="note.183" >m partly on erasure.</NOTE>, and he is ure alre heaued, and mid rihte
&yogh;eleuen mid his flesce and mid his blode we bie&eth; all an, swa
&eth;at nan &thorn;ing ne mai us twa<ADD PLACE="on erasure">m</ADD>men.  <FOREIGN
LANG="LAT">Qvis nos

<pb N="133" ID="pb.66" >
separabit a karitate Christi</FOREIGN>?  Ful&yogh;ewis &eth;ese
hali&yogh;e mihtes us binde&eth; ec to-gedere.</P></DIV1><DIV1 TYPE="section" ID="DIV1.49" >
<HEAD>Of vneilindnesse.</HEAD>

<P><FOREIGN LANG="LAT">INNOCENCIA</FOREIGN> is an o&eth;&eth;er hali
mihte, &thorn;at is, uneilind[ness]e.  He is iwis <FOREIGN LANG="LAT">innocens</FOREIGN>, &thorn;at is, uneilinde, &thorn;e
nauer&yogh;ete him seluen ne eilede ne nan o&eth;&eth;er.  &THORN;at
nas nan wi&eth;uten Criste.  &ETH;a hali children &eth;e waren
&yogh;emartired for Criste, hie bie&eth; mid rihte icleped <FOREIGN LANG="LAT">innocentes</FOREIGN>, for &eth;an hie ne eileden
nauer&yogh;iete ne gode <MILESTONE N="82" UNIT="page"> ne manne, ne a
&thorn;outes ne a wordes.  For &thorn;i hie bie&eth; eadi.  Fol&yogh;e
&eth;ese hali mihte on &thorn;ouhtes, on wordes, on workes, and
&thorn;enc &thorn;at arst &thorn;u eilest &eth;e seluen, &yogh;if
&eth;u mis&thorn;encst, o&eth;&eth;er spekest o&eth;&eth;er dest auht
o&eth;erliker on&yogh;eanes &thorn;in emcristen, &thorn;anne &eth;u
woldest &thorn;at he dede &eth;e.  &THORN;ench hier of!
<CORR>&YOGH;</CORR>iet<!-- P133.2 --> sei&eth; &thorn;at hali
writ herof: <FOREIGN LANG="LAT">Manus in manus non erit innocens
malus</FOREIGN>, <ADD REND="red" PLACE="side"><FOREIGN LANG="LAT">In
libro sapiencie</FOREIGN></ADD> 'Hande on hande nis naht &eth;e euele
man gylt-leas.'  &ETH;at is isei<DEL STATUS="unremarkable">&eth;</DEL><ADD>d</ADD> bi &eth;o manne &eth;e
euele haue&eth; &yogh;edon a&yogh;ean godd and a&yogh;ean [h]is nexte,
and be&thorn;einc&eth; him and beswic&eth; &thorn;at he namare euel ne
die&eth;, &thorn;anne &eth;e man &eth;e sitt idel and halt [h]is on
hand in o&eth;er, and none manne euel ne de&eth;.
<CORR>&YOGH;</CORR>iet,<note  ID="note.184" ><SIC>G<HI REND="sup">j</HI></SIC></NOTE> &thorn;eih &eth;is mann
swa do, nis he nauht <FOREIGN LANG="LAT">innocens</FOREIGN>, bute
&yogh;if he <CORR>biete</CORR><note  ID="note.185" ><SIC>be&yogh;iete</SIC> the &yogh; underdotted.</NOTE> &eth;at he harrer
hafde tobroken.  Aure to feawe men bien abuten to habben &eth;ese hali
mihte, and <CORR SIC="wid">wi&eth;</CORR>-uten hire ne mai non mann
godd wel &yogh;ecwemen.</P>
	</DIV1><DIV1 TYPE="section" ID="DIV1.50" >
<HEAD>[<FOREIGN LANG="LAT">Honestas</FOREIGN>]</HEAD>
<P><FOREIGN LANG="LAT">HONESTAS</FOREIGN> is cleped an o&eth;er mihte,
&eth;e is niedfull alche gode manne.  &THORN;at is, &eth;at he
wor&eth;liche him loki mid alle hise lemes of his likame.  Hise
ei&yogh;ene, &thorn;at hie ne bien to swi&eth;e gawrinde hider and
&yogh;eond; &thorn;o earen, &eth;at hie bli&eth;eliche ne hlesten
ydelnesses, and &eth;are mide benime &eth;are saule gode &thorn;ohtes
of gode wordes to &yogh;e<HI REND="sup">he</HI>ren<note  ID="note.186" >he written above a, red.</NOTE>; &thorn;e tunge hie wi&eth;halt, &thorn;at he ne
wur&eth;e for hire &eth;unwor&eth;ere, and &thorn;anne hie wi&eth;
gode scall speken on hire benes, &thorn;e uncwemer. Wur&eth;liche hie
de&eth; lokin &eth;e manne &eth;e hes luuie&eth;, ba&eth;e his handen
and hise fett.  Ne lat hie nawht &eth;e hande

<pb N="135" ID="pb.67" >
plei&yogh;ende mid stikke, ne mid strawe &mdash; nis &thorn;at non god
tocne of ripe manne, <MILESTONE N="83" UNIT="page"> nis &eth;e hierte
nauht &yogh;iet stedefast &mdash; ne mid fote sitten<note  ID="note.187" >an erasure between s and i.</NOTE> toterinde, ne &eth;en enne worpen ouer &eth;an
o&eth;re.  &YOGH;esali<!-- P135.3 --> is &eth;e ilke mann
&eth;e gode &yogh;eme nim&eth; <HI REND="sup">of him seluen</HI>, and
&thorn;enc&eth; &thorn;at no mann ne leue&eth; to [h]is a&yogh;ene
be[h]ofte ane, ac is forbisne o&eth;re of gode o&eth;&eth;er of euele
to alle &eth;e hine &yogh;ese&eth; o&eth;&eth;er of him hiere&eth;.
&YOGH;if<!-- P135.3 --> &eth;u herof &yogh;ieme nemest,
&thorn;u best &yogh;ewur&eth;ed to-foren gode and to-foren
manne.</P></DIV1><DIV1 TYPE="section" ID="DIV1.51" >
<HEAD>Of <CORR>wi&eth;heldnesse</CORR>.<note  ID="note.188" ><SIC>wi&eth;hel&eth;nesse</SIC></NOTE></HEAD>

<P><FOREIGN LANG="LAT">ABSTINENCIA</FOREIGN> hatte an o&eth;er hali
mihte, &thorn;at is, wi&eth;[h]ealdnesse.  &ETH;e mann &thorn;e him
wi&eth;halt naht one of ates and of drenches, ac fram alle &eth;o
&thorn;inges &eth;e godd forbett to donne, herof sade &eth;e apostel:
<FOREIGN LANG="LAT">Abstinete uos a carnalibus desideriis, que
militant aduersus<note  ID="note.189" ><FOREIGN LANG="LAT">deum</FOREIGN> underdotted.</NOTE> animam, <ADD REND="red" PLACE="margin">apostolus</ADD></FOREIGN> 'Wi&eth;healde&thorn;,' he
saide, '&yogh;ew wi&eth; &thorn;a flesches <CORR><HI REND="sup">h</HI>lustes</CORR>,<note  ID="note.190" ><SIC><HI REND="sup">h</HI>lustess</SIC> the last s underdotted.</NOTE> &eth;e winne&eth;
a&yogh;ean &eth;are sawle.'  &THORN;at is &eth;at halsume
wi&eth;[h]ealdnesse.  &YOGH;iet<!-- P135.3 --> he sade for
&eth;are: <FOREIGN LANG="LAT">Hec est enim uoluntas dei,
san[c]tificatio uestra, <ADD REND="red" PLACE="margin">apostolus</ADD></FOREIGN> '&ETH;is is iwis godes
wille,' he sade, '&thorn;at hie ben hali,' <FOREIGN LANG="LAT">vt
abstineatis uos a fornicacione</FOREIGN>, 'and &thorn;at &yogh;ie
wi&eth;[h]ealden &yogh;ew fram galnesse,' <FOREIGN LANG="LAT">vt sciat
unusquisque uas suum possidere, <ADD REND="red" PLACE="margin">apostolus</ADD></FOREIGN> 'and &eth;at &yogh;ie healden
cunnen &yogh;ewer fatt of &yogh;ewer likame mid michele wurscipe and
mid michele clannesse, alswa &eth;at ilke fatt <CORR SIC="de">&eth;e</CORR> &yogh;ie bere&eth; inne &thorn;at derwor&eth;e
tresor, &thorn;at is, &eth;e hali gast.'  &ETH;anne &eth;e cum&eth; a
michel lust after ane &thorn;inge, ne tei&thorn;e &thorn;u him naht
anoan, ac be&eth;enc &eth;u &eth;e wel &yogh;erne and fastliche <CORR
SIC="wid eald">wi&eth;[h]eald</CORR> &thorn;e. &YOGH;if<!-- P135.3 --> hitt cum&eth; ofte smitende to &eth;in hierte, wite
&thorn;u to so&eth;e &eth;at hit is of dieule.  &YOGH;if &eth;u him
tei&thorn;est &thorn;u makest &eth;e seluen &thorn;rall, and noht
mannes, ac deules.  &YOGH;if<note  ID="note.191" >a j inserted above in G.</NOTE> &eth;u dest
sum&thorn;ing elles, and dwellest &thorn;isne lust, and mid ibede hine
ouercumst, &thorn;u scalt habben michel lean of godd, <MILESTONE
N="84" UNIT="page"> and &eth;e seluen makest frie.</P>
</DIV1>
<pb N="137" ID="pb.68" >
<DIV1 TYPE="section" ID="DIV1.52" >
<HEAD>Of fasten.</HEAD>

<P><FOREIGN LANG="LAT">IEIVNIUM</FOREIGN> is an o&eth;er mihte &eth;e
godes wra&eth;&thorn;e haf&eth; ofte ikeled, &thorn;at is, hali
fasten.  &ETH;urh fasten war&eth; godes wra&eth;&thorn;e &yogh;eleid
of Niniue, &eth;are muchele bur&yogh;h &eth;e &yogh;elaste &eth;rie
dai&yogh;es fare.  All &eth;at folk &eth;e &thorn;erinne was scolde
ben forfaren &thorn;urh godes rihte dome, &yogh;if here fasten nare.
To alle &eth;o nedes &eth;e mann <DEL STATUS="unremarkable">i</DEL><ADD>h</ADD>af&eth; to donne &thorn;anne
is <HI REND="sup">&thorn;es</HI>e<note  ID="note.192" >&thorn;es written above &eth;e.</NOTE> hali mihte
swi&eth;e helpinde.  Hie be&yogh;iet &eth;e senfulle for&yogh;ifnesse,
&eth;e swinkfulle reste, &eth;e sari gladnesse.  Crist self
hal&yogh;ede &eth;is fasten &thorn;o &thorn;e he faste fowerti
dai&yogh;es on &eth;a wilderne, fram alle mannen.  &ETH;ar he
&yogh;aif ancres and hermites &eth;e luuie&eth; onnesse gode forbisne
&eth;e world to flene and onnesse to luuien, se&eth;&eth;en he, &eth;e
no mann ne mihte letten, fleih na&eth;elas menn, &eth;a &eth;e he
fasten wolde.  Swa dede Moyses.  He fastede fowerti da&yogh;es
&thorn;ar <HI REND="sup">&eth;e</HI> he &thorn;e la&yogh;he nam of
godd self, uppe &eth;e munte of Synay.  Swa dede Helyas, &eth;e
prophete, on &thorn;e wilderne; fowerti dai&yogh;es he faste.  Alle
&thorn;ese &thorn;rie fasten waren swa selcu&eth;liche swa non
o&eth;re, wi&eth;-uten alles kennes metes.  Godd is haure fastinde.
For &eth;i a&yogh;en alle &eth;e mid him &thorn;enken to wunien,
michel to luuien fasten, swa swa me hit &thorn;olien mai.  On michele
&yogh;eswinke we bie&eth; &eth;ar [h]wile &eth;e we abuten metes
sculen <CORR SIC="steruin">striuen</CORR> and ho&yogh;i&yogh;en.  Ac
hit bie&eth; sume &eth;e to michel &thorn;ar of &thorn;ence&eth;, and
aure to michel her hierte &thorn;ar to do&eth;.  Swa swi&eth;e hie
bie&eth; beswiken, and swa swete hit hem &thorn;inc&eth; and swa him
like&eth;, &thorn;at hie nan o&eth;er blisse ne habbe&eth;, ne
<MILESTONE N="85" UNIT="page"> ne recche&eth; to habben, buten of ates
and of drenches and of here likames hlustes.  &THORN;anne hie alles
fasten sculen, &eth;ane faste&eth; hie all &thorn;at none unea&eth;e;
&eth;anne after non drinke&eth; all dai&yogh;, and sume &yogh;iet
benihte.  Ne understande&eth; hie naht &thorn;at alswa michel senne
hit is to breken fasten mid drinke after none wi&eth;-uten michele
nede, a<HI REND="sup">l</HI>swa hit is to-foren non of aten
wi&eth;-uten alswa michele niede.  Of &eth;elliche unsali menn
bemane&eth; &eth;e apostel sore wepinde, and sei&eth;: <FOREIGN LANG="LAT">Qvorum deus uenter est</FOREIGN>, 'Of here wombe hie
makie&eth; here godd.'  For &eth;an &eth;e gode mann is niht and
dai&yogh; &thorn;einkinde hu he mu&yogh;e gode icwemen, and him betst
hersumen; alswa is &eth;ies beswikene mann niht and dai&yogh;
&thorn;einkinde hwu he mu&yogh;e fellen [h]is un&yogh;esali beli mid
swete metes and drenches.  <FOREIGN LANG="LAT">Quorum finis
interitus</FOREIGN>, 'Hie bie&eth;



<pb N="139" ID="pb.69" >
iwis forlorene &eth;e hier on andie&eth;.' <FOREIGN LANG="LAT">Quoniam
ebriosi regnum dei non possidebunt</FOREIGN>, '&ETH;e michele
drinkeres so&eth;liche naure, naure heuene riche ne sculen bruken.'
&ETH;u &eth;e &thorn;is befelst and ne wilt [bien] beswiken, ga to his
berieles &eth;e &eth;is beuall mid &thorn;e o&eth;&eth;er beforen
&eth;e, and &thorn;enk hu anliche he li&eth; fram alle hise
felaw&yogh;es &eth;e he was bewune mide to drinken and to
plei&yogh;en, and hu &eth;iester he li&eth; &eth;ar &thorn;e was
bewune to &eth;e faire fiere and to &eth;e brihte kandeles, and
&thorn;ench &eth;at &eth;e fule wombe is crewlinde full of weormes,
&thorn;e he was <CORR SIC="bewunen">bewune</CORR> to fellen mid gode
metes and swete drenches, and fonde; &yogh;if &thorn;e herof noht
nagrist, nart &thorn;u naht liues &thorn;ar &eth;e &eth;u <MILESTONE
N="86" UNIT="page"> libben scoldest.  Wa mai &eth;e bien ilke mann
&eth;e &thorn;is &yogh;esik&thorn; and &yogh;ehiere&eth; and na &eth;e
bettre ne bie&eth;!</P></DIV1><DIV1 TYPE="section" ID="DIV1.53" >
<HEAD>Of &yogh;e-me&eth;e.</HEAD>

<P><FOREIGN LANG="LAT">SOBRIETAS</FOREIGN> is an o&eth;er mihte,
&thorn;at is ma&eth;e.  &ETH;ies make&eth; &thorn;anne mann
ma&eth;full &eth;e was to grady.  Her of sade &eth;e apostel: <FOREIGN
LANG="LAT">Sobrii estote et uigilate, et cet.</FOREIGN>, 'Bie&eth;
ime&eth;full and wakie&eth; mid &thorn;outes, for &eth;an &yogh;ewer
wi&eth;erwine ga&eth; abuten alche manne <HI REND="sup">w</HI>ham he
mihte forswole&yogh;en mid sume [h]eaued-senne.  Alswa &eth;e lyon
&eth;e ga&eth; abuten &thorn;e dier hem to forswole&yogh;en, swa
de&eth; deuel abuten &yogh;ew.'  Bie war se &eth;e wile!  <FOREIGN LANG="LAT">Sobrietas est nimii<note  ID="note.193" >The second i is half erased.</NOTE> cibi et potus
repressio</FOREIGN>.  &ETH;ies mihte, hie make&eth; &thorn;anne mann
&eth;e hire wile fol&yogh;in senne-leas and scameleas to-foren godd
and toforen manne of ates and of drenches.  Hit bie&eth; sume
&thorn;at non ime&eth;e ne cunnen of hem seluen to feden, alswa
bie&eth; aure to fele o&eth;re menn &eth;e &yogh;iue&eth; wi&eth;-uten
schele alswa &eth;a &thorn;inges &eth;e hie naht ne scolden
&yogh;iuen, alswa &eth;a &eth;e hie scolden &yogh;iuen.  &ETH;at wile
&thorn;ies mihte &thorn;at &thorn;u &yogh;iue &eth;a &eth;inges
&thorn;e sculen bien mid rihte i&yogh;iuen, gladiche.  <FOREIGN LANG="LAT">Qvia hillarem datorem diligit deus</FOREIGN>, 'Gladne
&yogh;iuere luue&eth; godd.'  And &eth;a &thorn;inges &eth;e ne sculen
ben i&yogh;iuen, &thorn;a bie&eth; to wi&eth;[h]ealden mid michele
skele.  Chierche-&thorn;inges, ti&yogh;e&thorn;es, ne offrendes, ne
almesses ne awh me nauhwer to &yogh;iuene buten &eth;ar &thorn;e
michel nied is and &eth;ar he naure ma on &eth;ese liue lean ne mede
ne sec&eth; to habben.  &THORN;einke&eth; hier of &yogh;ie &thorn;e
luuie&eth; worldes luue!</P></DIV1>

<pb N="141" ID="pb.70" >
<DIV1 TYPE="section" ID="DIV1.54" >
<HEAD>Of in&yogh;ehied.</HEAD>

<P>GIET is an o&eth;er mihte &mdash; swi&eth;e eadi &eth;e hes
be&yogh;eten mai! &mdash; &thorn;e <MILESTONE N="87" UNIT="page"> is
icleped <FOREIGN LANG="LAT">pura consciencia</FOREIGN>, &thorn;at is,
hlutter in&yogh;ehied.  Hie wune&eth; swa derneliche on &thorn;are
hierte, <CORR>&eth;at</CORR><note  ID="note.194" ><SIC>&eth;ar</SIC></NOTE> no mann hes ne mai
isien ne witen bute godd one.  Hie ber&eth; gode &yogh;ewitnesse of
alleskennes gode dades, for &eth;an hie is &eth;er of glad and
bli&eth;e; of alles kennes euele workes, wordes o&eth;er &thorn;outes
&eth;e cume&eth; toforen hire, swa hie moten alle, euele and gode.
Alle hie his underfong&eth;<note  ID="note.195" ><SIC>fon&yogh;&eth;</SIC></NOTE> bli&eth;eliche
o&eth;&eth;er sariliche.  Alle &eth;e gode be&eth; icweme, hie
bie&eth; hire swi&eth;e welcume.  &ETH;a &eth;e swa ne bie&eth; and
cume&eth; toforen hire, hie is &eth;arof swi&eth;e sari, and swi&eth;e
&eth;a hierte undernim&eth; and wrei&yogh;e&eth; toforen gode.  Herof
sade &eth;e eadi apostel sanctus Iohannes: <FOREIGN LANG="LAT">Si cor
nostrum non reprehenderit nos</FOREIGN>, '&YOGH;if<note  ID="note.196" >G with j inserted.</NOTE> ure hierte,' he sade, 'us ne underneme&eth; naht ne
ne wreih&eth; of nane senne &eth;e godd hate&eth; and &eth;e
luuie&eth;: hwat so we besece&eth; at gode, he us wile sone
tei&thorn;in.'</P></DIV1><DIV1 TYPE="section" ID="DIV1.55" >
<HEAD>Of biene.</HEAD>

<P>NU we alles bie&eth; &yogh;ecumen to &eth;essere eadi mihte &eth;e
me clepe&eth; <FOREIGN LANG="LAT">oratio sancta</FOREIGN>, &thorn;at
is, hali bede.  Nis hit naht riht &thorn;at we hie forlaten, &thorn;at
we of hire sum &eth;ing ne seggen.  &ETH;anne we on boke rade&eth;,
&eth;anne speke&eth; godd wi&eth; us; &eth;anne we ure bede
segge&eth;, &thorn;anne speke <HI REND="sup">we</HI> wi&eth; gode.
Gif &thorn;u woldest at te <HI REND="sup">k</HI>inge<note  ID="note.197" >k corr. above &thorn;.</NOTE> ani &thorn;ing beseken, and &eth;u come into his
[h]alle, &eth;ar he sate mang <HI REND="sup">his</HI> riche mannen,
and &eth;u scoldest ane speken to-foren alle hise mannen, mid michele
dradnesse and mid michele embe&thorn;anke &eth;u scoldest speken.  Mid
muchel mare ei&yogh;e and luue &thorn;u au&yogh;hst to cumen to-foren
gode, &eth;e is alre kinge king, and him swi&eth;e ead-modliche
besechen of &eth;iere niede, swa &thorn;at <MILESTONE N="88" UNIT="page"> &thorn;u hat alchere bede &aelig;nde [scoldest] seggen
&thorn;at Crist sade himself us to forbisne, for&eth;an we ne witen
hwe&eth;er we bidden &eth;at godd be &yogh;ecweme and us biheue,
o&eth;&eth;er hit ne bie: <FOREIGN LANG="LAT">Non sicut ego uolo, set
sicut tu uis</FOREIGN>, 'Hlauerd,' he sade, 'naht alswa ich wille ne
do &eth;u, ac alswa &eth;u wilt.'  Crist self us tahte hu we scolden
don, and sade: <FOREIGN LANG="LAT">Tu




<pb N="143" ID="pb.71" >
autem, cum oraueris, intra in cubiculum tuum, et cet.</FOREIGN>,
'&ETH;anne &eth;u wilt &yogh;ebidden &eth;e,' he sade, 'ga into
&thorn;ine bedde, and s<HI REND="sup">c</HI>ette &thorn;e d <HI REND="sup">ure</HI><note  ID="note.198" >Two letters have been scratched out, ure is written above, and ur inserted on the erasure by a later hand.</NOTE> uppen &eth;e, and bidde
&thorn;e swa to &thorn;ine fader, godd almihtin.  And he &thorn;e wat
and isik&eth; alle &thorn;ing, he &eth;e wile &yogh;eheren.'  Ga into
&thorn;ine bedde, &thorn;at is, in to &thorn;ine hierte &mdash;
&eth;ar ah to bene &thorn;ine reste &mdash; and scete &eth;e dure<note  ID="note.199" >One or two letters erased.</NOTE>, swa &eth;at &thorn;u ne lat none o&eth;re
&thorn;<DEL STATUS="unremarkable">o</DEL><ADD>a</ADD>uhtes in to
&thorn;e bute of gode and of &thorn;ine niede.  &ETH;us he tahte mid
worde, and mid workes he sceawede &thorn;at we annesse and senderlicne
stede scolde scechen to &thorn;elliche niede.  &ETH;at godspell
sei&eth; of him: <FOREIGN LANG="LAT">Ascendit Iesus in montem solus
orare</FOREIGN>.  Hitt sei&eth; &thorn;at 'he steih uppen ane dune ane
him to bidden.'  Alle &eth;e menn of &eth;are world waren abuten him;
ne mihten hie him benemen anne &thorn;ouht to &thorn;enken buten alswa
he walde.  Ac for to &yogh;iuene<note  ID="note.200" >ac for to &yogh; is written twice, but the second time underdotted.</NOTE> forbisne her<HI
REND="sup">e</HI>mites and ancres, &eth;e annesse a&yogh;en to luuen
and to healden ouer alle o&eth;re manne.  And &eth;o &thorn;e on
annesse wuni&yogh;en ne mu&yogh;en, hure and hure, &eth;anne hie
wille&eth; here ibede to godde bidden, swa <MILESTONE N="89" UNIT="page"> derneliche swa hie mu&yogh;en, swa don hie!  To alle
&eth;o niedes &eth;e aure cume&eth; to manne aure hie awh gode to
beseken alre &eth;ing arst, and &eth;anne scal him aure &eth;e bettre
&yogh;elimpen.  &ETH;ies hali &yogh;ebede, hie is gode swi&eth;e
&yogh;ecweme, &thorn;an hie mid clane hierte and mid barninde luue
for&eth; mid teares bie&eth; &yogh;esant.  &ETH;ar of sade &eth;e
prophete: <FOREIGN LANG="LAT">Dirigatur, domine, oracio mea, et
cet.</FOREIGN>, 'Hlauerd,' he sade, 'swa go upp mine &yogh;ebede
to-foren &eth;e, swa &eth;at stor dieth ut of <DEL>storafte</DEL>
<ADD>storf<HI REND="sup">a</HI>te</ADD>!'  Alle &eth;e gode &eth;e
mann awh to habben, alle hie moten bien be&yogh;eten &thorn;ur&yogh;h
hali bede and &thorn;urh gode workes. <FOREIGN LANG="LAT">Multum ualet
deprecacio iusti assidua</FOREIGN>.  &ETH;is sade sanctus Iacobus,
&eth;e hali apostel: 'Swi&eth;e michel help&eth; &thorn;as
rihtwismannes bede,' and &eth;ar of he sei&eth; &eth;elliche forbisne:
'Hit was <HI REND="sup">on</HI> mann, dedlich alswa we bie&eth;, and
he besohte at gode &thorn;at naht ne scolde reinin, for &eth;e folke
to kastin.  Godd him ihierde &mdash; &thorn;at was Helyas &mdash; and
wi&eth;[h]eld alle reines &thorn;rie hier and six mone&thorn;es, swa
&eth;at hie waren &eth;urh hunger and

<pb N="145" ID="pb.72" >
mid &eth;urst all ouercumen.  And swa hie wanten to gode and
for&yogh;ifnesse beden; and eft &eth;ies ilke Helyas besohte godd of
reine, and heom cam alle winne.'  Eft is &yogh;ewriten: <FOREIGN LANG="LAT">Qvi auertit aurem suam ne audiat legem, oracio eius erit
execrabilis</FOREIGN>, 'Se &eth;e want his earen fram godes
la&yogh;he, alswa wile godd wanden fram him, &thorn;anne he him awht
beseke&eth;.'  Eft sei&eth; <CORR SIC="almihtin">goddalmihti</CORR>
him self: <FOREIGN LANG="LAT">Ante-quam <MILESTONE N="90" UNIT="page">uocetis, dicam: ecce assum</FOREIGN>, 'Ar &eth;anne &eth;u
clepi&yogh;e to me, ich segge: loke, hier ich am, bide &thorn;at
&eth;u wilt.'  &ETH;anne &eth;u wilt at gode ani &thorn;ing beseken,
cnyle &eth;ar ni&eth;er to-foren hise fet, and &thorn;inc swilch he
bie riht &eth;ar to-foren &eth;e, and sei&yogh;e alswa he dede &eth;e
him [h]eald all forgelt and for&yogh;ifnesse be&yogh;at: <FOREIGN LANG="LAT">Deus, propicius esto mihi peccatori</FOREIGN>, <ADD
REND="red" PLACE="side">Ewangelista</ADD> 'Hlauerd godd, [h]aue
are<note  ID="note.201" >an erasure before a.</NOTE> of me senfulle!'  Ich am wel becnawe &eth;at
ich am all forgelt alswa se &eth;e haf&eth; forloren and forgaud
&eth;o eadinesse of heuen-riche, and of-earned helle-pine.  Ac ich
ilieue &thorn;at &thorn;u art hei&yogh;est godd, and orefull and
for&yogh;iuenlich, and &eth;at &thorn;u wilt, for &thorn;ine michele
godnesse, and &eth;at &thorn;u miht, for &eth;i &thorn;at &thorn;u art
almihti, of me senfulle maken rihtwis, and of me allforgelt miht
makien on of &thorn;ine &yogh;ecorene, &yogh;if ich hadde so&eth;e
berewnesse, &thorn;at i<HI REND="sup">c</HI>h nauerma eft sene&yogh;in
nolde.  Ac ich &thorn;is ne mai habben, bute &eth;u for &eth;ine
michele god-nesse and for &thorn;ire michele mildsce<note  ID="note.202" >an erasure above ld.</NOTE> hit me &yogh;iuen wille.  And ich ilieue and wel hit
wot &thorn;at alswa god<note  ID="note.203" >the second d underdotted.</NOTE> and alswa milde &thorn;u
art nu to dai&yogh;, alswa &eth;u ware &eth;as dai&yogh;es &eth;e
seinte Peter &thorn;e forsoch.  Ac swa ra&eth;e so &eth;u to him
lokedest, sone him rewh &thorn;at he hadde swa &yogh;ie-don, and mid
bittere teares hit bewop, and swa &eth;u hit him for&yogh;aue.  Swa
&thorn;u dedest &eth;e <HI REND="sup">al<DEL REND="erased">l</DEL></HI>-fo[r]gelte &thorn;ieue &thorn;e he<HI
REND="sup">ng</HI> on &thorn;ire <MILESTONE N="91" UNIT="page">swi&thorn;ere.  Swa &eth;u dedest &eth;e forgilte Marie Magdalene.
&ETH;u makedest of hire senfulle &eth;at hie was, &thorn;ur&yogh;hali.
Swa &eth;u hauest &yogh;edon alle &thorn;ar &thorn;in wille was
so&eth;e berewsinge to &yogh;ieuene on here hierte.  Nu, min leue
hlauerd, ich &eth;e besieke, for &thorn;ire michele godnesse,
&thorn;at &thorn;u lokie to me swaswa &thorn;u dedest to seinte
Petre<note  ID="note.204" >corrected above Marie.</NOTE>, and sand ane drope of &thorn;ire swete
mildsce to mire wrecche, fordru&yogh;ede hierte, &thorn;at hie mihte
nexxin and mealten and ut-sanden sume tear. <HI REND="sup">&ETH;anne
mai ic hopien</HI> &eth;at tu wilt of me

<pb N="147" ID="pb.73" >
habben are<note  ID="note.205" >a letter erased before a.</NOTE> swa swa &eth;u hauest
<CORR>&yogh;e[h]<HI REND="sup">a</HI>fd</CORR><note  ID="note.206" ><SIC>&yogh;efadd</SIC>; a is underdotted, and an a is put above e.</NOTE> of
hem &eth;e &eth;u to lokedest and teares &yogh;e<HI REND="sup">a</HI>ue.</P></DIV1><DIV1 TYPE="section" ID="DIV1.56" >
<HEAD>Of teares.</HEAD>

<P>WITE &eth;u to so&eth;e &eth;at &thorn;ese teares &eth;e we embe
<CORR SIC="speked">speke&eth;</CORR> hie bie&eth; iwis godes
&yogh;iue, and swi&eth;e niedfulle to &eth;an i<DEL REND="erasure">h</DEL><ADD>n</ADD>ede &thorn;at iherd sculen [bien] of
gode.  Of hem sade &eth;e prophete: <FOREIGN LANG="LAT">Fuerunt mihi
lacrime me panes die ac nocte</FOREIGN>, 'Mine teares,' he sade, 'me
waren bred dai&yogh; and niht; swa gode hie &thorn;ouhten.'  Of
o&thorn;res kennes teares he sade: <FOREIGN LANG="LAT">Lacrimis meis
stratum meum rigabo</FOREIGN>, 'Ich scal watrien min bedd mid mine
teares.'  &ETH;ies bedd tacne&eth; &thorn;e<FOREIGN LANG="LAT">consciencia</FOREIGN>, &thorn;at <DEL>&thorn;</DEL>
<ADD>is</ADD>, &thorn;at in&yogh;ied wi&eth;-innen.  &THORN;ar &eth;e
gode sawle haue&eth; hire reste, &thorn;ar haue&eth; se eule sawle
hire pine.  For &thorn;i he sade &thorn;at he wolde mid teares wascen
&thorn;at in&yogh;ied<note  ID="note.207" >d corr. from another letter.</NOTE> &thorn;ar of &eth;e his
herte him wrei&yogh;ede.  Ne finde we nawher &thorn;at godd wernde ani
&thorn;ing &eth;e ani mann mid teares him besouhte.  God sante to
Ezechie, &thorn;e kinge, be his prophete, and sade: <FOREIGN LANG="LAT">Dispone domui tue, quia morieris tu<note  ID="note.208" ><SIC><FOREIGN LANG="LAT">et tu</FOREIGN></SIC></NOTE>,
et non uiues</FOREIGN>, 'Becwe&eth; &thorn;ine <MILESTONE N="92" UNIT="page"> cwide,' he sade, 'for &eth;an &thorn;u scalt bien dead,
and naht ne scalt tu libben.'  &ETH;e king war&eth; sari, alswa
richeise is la<DEL>d</DEL><ADD>&eth;</ADD><note  ID="note.209" >change made by a later hand.</NOTE> to
laten, and swi&eth;e lef to libben.  He wante &thorn;o to &eth;e
wau&yogh;e, and dede &thorn;<ADD PLACE="on erasure">at</ADD>
betste. '<HI REND="sup">A</HI> hlauerd godd,' sade he, '&thorn;ench nu
&eth;at ich &eth;e habbe &yogh;e-luued and for &thorn;ine luue
bli&eth;eliche idon, and &yogh;if me &yogh;iet a litel ferst, for
&thorn;ine godnesse!'  &ETH;ies was god in&yogh;ied, &thorn;at he
mihte his gode dade for&eth;sceawin &thorn;a &thorn;e he niede hadde.
For &thorn;i him &yogh;eherde godd and sade to [h]is prophete, &eth;e
was ham-ward: 'Wand a&yogh;ean,' cwa&eth; he, 'and sai to &thorn;e
kinge: <FOREIGN LANG="LAT">Vidi lacrimam tuam</FOREIGN>, 'Ich iseih,'
cwa&eth; he, '&thorn;ine tear, and ich iherde &thorn;ine bene.
&THORN;u scalt &yogh;iet libben fiftene &yogh;ear; swa michel ich
habbe ieiht &thorn;i lif.'  &ETH;anne &eth;u on michele niede gode
wilt beseken, &thorn;anne is &eth;e wel god &thorn;at &thorn;u
mu&yogh;e for&eth;dra&yogh;en sume gode dade; &thorn;in hierte
bie&eth; &eth;e gladdere, and &eth;e sikerliker &eth;u miht bidden.
Segge we nu for&eth; mid &thorn;e prophete: <FOREIGN LANG="LAT">Ciba
nos pane lacrimarum</FOREIGN>,

<pb N="149" ID="pb.74" >
'Hlauerd, fed us mid &eth;o breade of swete teares,' <FOREIGN LANG="LAT">et potum da nobis in lacrimis in mensura</FOREIGN>, 'and
&yogh;if us drinken of o&eth;reskennes teares, and &eth;at imete!'
&ETH;at ich wile &thorn;at &eth;u wel be iwarned,
<CORR>&yogh;</CORR>if<note  ID="note.210" ><SIC>Gif</SIC>, with a j inserted in G.</NOTE> godd &eth;e &yogh;if&eth;
&thorn;ese swete teares, &thorn;at non win in &eth;are world nis swa
swete.  And alswa alswa man<note  ID="note.211" >a letter erased after n.</NOTE> to michel mai drinken
of &eth;are wine, alswa mai &eth;e mann to michel wepen, &thorn;eih
hie swete bien; and for &eth;i &thorn;e is god &thorn;at beseke at
gode one mihte &eth;e hatte<FOREIGN LANG="LAT">discrecio</FOREIGN>,
&thorn;at is, <MILESTONE N="93" UNIT="page">sckelewisnesse.</P>
</DIV1><DIV1 TYPE="section" ID="DIV1.57" >
<HEAD>[<FOREIGN LANG="LAT">Discrecio</FOREIGN>]</HEAD> 

<P>HIE is swi&eth;e beheue mang alle &eth;e o&eth;re mihtes.  &ETH;is
&eth;e hali faderes segge&eth;: 'Hie is moder of alle &eth;e o&eth;re
mihtes; &eth;ar &eth;e hie rixi&eth; ne mai naure<note  ID="note.212" >two words erased.</NOTE>
man forfaren &thorn;e hire wile rixin and fol&yogh;in.'  Hit sei&eth;
in <FOREIGN LANG="LAT">Vitas patrum</FOREIGN> &eth;at at sume sal
waren &eth;e hali faderes to-gedere igadered, and waren spekinde
betwen hem on <HI REND="sup">h</HI>williche wise me mihte rihtist and
sikerest to gode cumen.  Sum sade: &thorn;urh fasten, sum: &thorn;urh
wacchen, sum: &eth;urh bede, sum sade: &thorn;urh hersumnesse, sum
sade: &eth;urh annesse, sum sade: &eth;urh herbor<ADD PLACE="on erasure">&yogh;</ADD>in wrecche menn and feden and screden, sum sade:
&eth;urh seke menn to lokin; and on manieskennes wisen hie namden
after &eth;an &thorn;e &thorn;at hali goddspell sei&eth;.  &ETH;a sade
on of &eth;a eldest<note  ID="note.213" >t destroyed by a hole.</NOTE> and on of &eth;a wisest:
'&ETH;urh alle &eth;esen we habbe&eth; ise&yogh;en and iherd swi&eth;e
mani&yogh;e &yogh;ebor&yogh;en, and manie of alle &eth;esen inamde
mihten forfaren, for &thorn;i &eth;at hem trukede <FOREIGN LANG="LAT">discrecio</FOREIGN>, &thorn;at is, scadwisnesse and skele.
For <ADD PLACE="on erasure">&eth;i</ADD> sume deden michel mare
&thorn;an hie mihtin wel andin, sume deden to litel, sume deden euele
and wenden wel don, sume wel a-gunnen and euele andeden.  Ac naure ne
&yogh;esei&yogh;e we manne &thorn;at hadde &thorn;ese hali mihte mid
him, &thorn;at he aure misferde.'  Be&yogh;ete se &eth;e muge!</P>
</DIV1><DIV1 TYPE="section" ID="DIV1.58" >
<HEAD>[<FOREIGN LANG="LAT">Perseuerancia</FOREIGN>]</HEAD>
<P><FOREIGN LANG="LAT">PERSEUERANCIA</FOREIGN> hatte an hali mihte.
Hie nis naht <MILESTONE N="94" UNIT="page"> to laten, for &eth;an hie
make&eth; &eth;anne man &eth;e godd <HI REND="sup">h</HI>is to-sant
&thorn;at he &thorn;urwune&eth; on his godnesse.  On &eth;are ealde
la&yogh;e hit was i[h]oten<note  ID="note.214" >io corr. from two other letters by erasure.</NOTE> &thorn;at alle dier
&eth;e me gode scolde offrin, &thorn;at hie lokeden wel


<pb N="151" ID="pb.75" >
&eth;at &eth;e<note  ID="note.215" >&eth;e was written twice, the first erased.</NOTE> tail ware on auriche netene.
&THORN;at tocne&eth; &eth;at ilke mann &eth;e gode ani seruise
offre&eth;, &thorn;at he &thorn;ar on &thorn;ur&yogh;wunie.  On
&eth;essere newe la&yogh;e sade Crist: <FOREIGN LANG="LAT">Qvi
perseuerauerit usque in finem, hic saluus erit</FOREIGN>, <ADD
REND="red" PLACE="margin">Ewangelista</ADD> 'Se
<CORR>&eth;ur&yogh;</CORR><note  ID="note.216" ><SIC>dur&yogh;</SIC></NOTE>-wune&eth; on his
godnesse &eth;e he haf&eth; agunnen, he wor&eth; ibor&yogh;en and naht
elles, for none gode &thorn;e he don haf&eth;, hwat <ADD
PLACE="sup" REND="on erasure">hwat</ADD> it is.'</P></DIV1>
<DIV1 TYPE="section" ID="DIV1.59" >
<HEAD><FOREIGN LANG="LAT">Ratio dicit anime:</FOREIGN></HEAD>

<P>LIEUE <HI REND="sup">saule</HI><note  ID="note.217" >red, corr. above ratio, which is red underlined.</NOTE>, &eth;is
little writt ic <ADD PLACE="sup">habbe</ADD><note  ID="note.218" >above write.</NOTE> sare
beswonken &mdash; he it wat <CORR>&thorn;at</CORR><note  ID="note.219" ><SIC>&thorn;a</SIC>, with underdotted a.</NOTE> wot alle &thorn;ing!  &mdash; <ADD>f</ADD>or<note  ID="note.220" ><ADD>f</ADD> is later inserted.</NOTE> &eth;e to wissin, for &eth;e to warnin, and for
&eth;e to helpen and for &eth;e to ber&yogh;in.  &YOGH;if<note  ID="note.221" >G with inserted j.</NOTE> &eth;u wilt wel hit understonden and liernin and
fol&yogh;in and [h]ealden wi&eth;-uten al<DEL STATUS="unremarkable">l</DEL><ADD>c</ADD>he twene, &thorn;u miht mid
godes felste &eth;e ber&yogh;en and heuneriches merch&thorn;e mid
&thorn;ese halie mihtes sike<DEL>l</DEL><ADD PLACE="sup">r</ADD>liche
iwinnen.</P></DIV1>
<DIV1 TYPE="section" ID="DIV1.60" >
<HEAD><FOREIGN LANG="LAT">Nunc autor loquitur finaliter:</FOREIGN></HEAD>

<P>HVTE we nu &thorn;<DEL>e</DEL><ADD PLACE="sup">a</ADD>nkin and
herien ure hlauerde, almihtin gode of &eth;ese witte and of &eth;ese
wisdome &eth;e we hier habbe&eth; igadered of <HI REND="sup">h</HI>is
horde and of mani&yogh;es <MILESTONE N="95" UNIT="page"> hali&yogh;es
mannes &yogh;eswinkes, &thorn;e michel sw<DEL STATUS="unremarkable">i</DEL><ADD
PLACE="sup">u</ADD>nken for &eth;e
luue of gode and for us to wissin!  Hit is riht &eth;at we
heri&yogh;en and &thorn;ankin and bledscin fader and sune and hali
gast on &eth;a hali prinnesse, se &eth;e is on so&eth; godd in
onnesse, se &eth;e l<ADD REND="sup">i</ADD>ue&eth;<note  ID="note.222" >i written above an underdotted e.</NOTE> and rixe&eth; aure ma a woreld.  Amen. &ETH;at ne
for&yogh;e<ADD PLACE="sup">i</ADD>t<note  ID="note.223" >i over erasure.</NOTE> &eth;u
naure, &thorn;at &eth;u godd ne heri&yogh;e and &thorn;anke of alle
gode.  Alswa swa we habbe&eth; niede him to bidden be dai&yogh; and be
nihte, and ofte and &yogh;elome, alswa hit is niede him to
heri&yogh;en.  Amen.</P>

<P><FOREIGN LANG="LAT"> Veni, creator spiritus, mentes tuorum uisita;
implet superna gracia que tu creasti pectora</FOREIGN><note  ID="note.224" >the Latin verses are written in a much larger type.</NOTE>.</P>
</DIV1></BODY></TEXT></TEI.2>
