{"englishTitle": "Two fifteenth-century cookery-books : Harleian MS. 279 (ab 1430), & Harl. MS. 4016 (ab. 1450), with extracts from Ashmole MS. 1439, Laud MS. 553, & Douce MS. 55 / edited by Thomas Austin [electronic resource]", "text": {"0": {"0": {"0": "Contents to Cookery Book I.", "1": "Incipit li Kalendare de Potages dyuers. Lange wortys de chare … No. I. Page 5 Lange wortys de Pesoun … ij. 5 Iouutes … iij. 5 Caboges … iiij. 6 Whyte wortys … v. 6 Beff y-stywyd … vj. 6 Gruelle a-forcyd … vij. 6 Venysoun with furmenty … viij. 6 Trype de Motoun … ix. 7 Wardonys in Siryppe … x. 7 Froyde Almaundys … xj. 7 Fryit Creme of Almandys … xij. 7 Creme y-boylid … xiij. 8 Quystys Scune … xiiij. 8 Bowres … xv. 8 Fylettys in galentyne … xvi. 8 Garbage … xvij. 9 Pertryche stewyd  … xviij. 9 Smale birdys y-stewyd … xix. 9 Papyns … xx. 9 Blandyssorye … xxj. 9 Venyson in brothe … xxij. 10 Nomblys of þe venysoun … xxiij. 10 Drawyn grwelle … xxiiij. 10 Balloke brothe … xxv. 10 Coleys … xxvj. 10 Soupes dorye … xxvij. 11 Soupes Iamberlayne  … xxviij. 11 Lyode Soppes … xxix. 11 Soupes dorroy… xxx. 11 Brawun en peuerade  … xxxj. 11 Auter brawune en peuerade … xxxij. 12 Oyle soppis  … xxxiij. 12 Charde wardoun … xxxiiij. 12 Perys in composte … xxxv. 12 Vele, Kede, or Henne in bokenade … xxxvj. 13 Autre Vele in bokenade … xxxvij. 13 Storion en broþe  … xxxviij. 13 Oystres in grauy … xxxix. 13 Oystres in grauy bastard  … xl. 13 Gelyne in dubbate … xlj. 13 Conyng, Mawlard, in gely or in cyuey … xlij 14 Mortrewys of Fysshe … xliij. 14 Mortrewys de Fleysshe … xliiij. 14 For to make blaunche Perrey … xlv. 14 Pommes  … xlvj. 14 Cawdelle Ferry … xlvij. 15 Taylowres … xlviij. 15 Bryndons … xlix. 15 A potage on a Fysshe day … l. 15 Cawdel de Almaunde … lj. 16 Gyngaudre … lij. 16 Rapeye  … liij. 16 Rapeye … liiij. 16 Iuschelle of Fysshe… lv. 16 Charlette … lvj. 17 Charlette a-forcyd ryaly … No. lvij. Page  17 Let Lory … lviij. 17 Furmenty with purpaysse … ix. 17 Trype of Turbut or of Codlyng … lx. 18 A gos in hogepotte … lxj. 18 Conyngys in graueye… lxij. 18 Harys in cyuey … lxiij. 18 Capon in Consewe … lxiiij. 18 Hennys in bruette … lxv. 18 Bruet Sareson … lxvj. 19 Bruet of Almayne … lxvij. 19 Bruet of Almaynne in lente … lxviij. 19 Whyte Mortrewys … lxix. 19 Faintempere … lxx. 19 Murrey … lxxj. 19 Talbottys … lxxij. 19 Conyngys in cyuey … lxxiij. 20 Arbolettys … lxxiiij. 20 Spyneye … lxxv. 20 Brasele … lxxvj. 20 Creme de Coloure  … lxxvij. 20 Colouryd sew without fyre … lxxviij. 20 Apple mose … lxxix. 20 Salomene … lxxx. 21 Blaundyssorye … lxxxj. 21 Blamangere  … lxxxij. 21 Vyand de cyprys bastard … lxxxiij. 21 Vyand de cyprys ryalle … lxxxiiij. 21 Gaylede  … lxxxv. 22 Rys … lxxxvj. 22 Mammenye ryalle … lxxxvij. 22 Mammenye bastard … lxxxviij. 22 Elys in Gauncely … lxxxix. 22 Hennys in Gauncely … lxxxx. 23 Vyolette … lxxxxj. 23 Oystrys in bruette … lxxxxij. 23 Walkys in bruette … lxxxxiij. 23 Tenche in bruette  … lxxxxiiij. 23 Tenche in cyueye … lxxxxv. 23 Tenche in Sauce … lxxxxvj. 23 Chykonys in bruette … lxxxxvij. 23 Blamanger of Fysshe … lxxxxviij. 23 Sardeyne&yogh;s … lxxxxix. 24 Roseye  … C. 24 Eyroun in poche … Cj. 24 Muskelys in bruette … Cij. 24 Fygeye … Ciij. 24 Bolas … Ciiij. 24 Lorey de bolas  … Cv. 25 Rapeye of Fleysshe … Cvj. 25 Sore sengle… Cvij. 25 Prymerose … Cviij. 25 Gelye de chare … Cix. 25 Gelye de Fysshe … Cx. 26 Tannye  … Cxi. 26 Sturmye … Cxij. 26 Bruette sake … Cxiij. 27 Taylys … Cxiiij. 27 Quynade … Cxv. 27 Blaunche de ferry … Cxvj. 27 Sawge … Cxvij. 28 Murreye … Cxviij. 28 Vyaunde de cyprys in Lente … Cxix. 28 Whyte Mortrewys of Porke … Cxx. 28 Rapeye … Cxxj. 28 A rede morreye … Cxxij. 28 Stawberye … Cxxiij. 29 Chyrioun … Cxxiiij. 29 Vyolette … Cxxv. 29 Rede Rose … Cxxvj. 29 Prymerose … Cxxvij. 29 Flourys of hawþorn  … Cxxviij. 29 A potage on a fyssheday … Cxxix. 29 Brues in lente … Cxxx. 29 A potage colde … Cxxxj. 30 Sauke sarsoun … Cxxxij. 30 Rapeye … Cxxxiij. 30 Apple moyle … Cxxxiiij. 30 Applade Ryal  … Cxxxv. 30 A potage of Roysonys … Cxxxvj. 30 Chykonys in dropey  … Cxxxvij. 30 Pumpes  … Cxxxviij. 31 Caudel Ferry departy with a blamanger … Cxxxix. 31 Egredouncye … Cxl. 31 Noteye … Cxlj. 31 Vyaunde Ryal … Cxlij. 32 Lampreys in galentyne … Cxliij. 32 Chyconys wyth þe brewes … Cxliiij. 32 Blaunche pereye … Cxlv. 32 Ryth so caboges … No. Cxlvj. Page 33 Brewes in lentyn  … Cxlvij. 33 Whyte pesyn in grauey  … Cxlviij. 33 A potage  … Cxlix. 33 Caudel owt of lentyn  … Cl. 33 Creme bastard … Clj. 33 Capon in salome … Clij. 33 Pompys … Cliij. 34 Hic incipit Kalendare de Leche Metys. Brawn in comfyte … j. 34 Blaunche braun  … ij. 34 Pynade  … iij. 34 Gyngere brede … iiij. 35 Leche Lumbard … v. 35 Auter maner leche Lumbard … vj. 35 Soupes of salomere  … vij. 35 Lete lardys  … viij. 35 Mange moleyn  … ix. 36 Vyand de Leche … x. 36 Vyand Leche … xj. 36 Vyand Leche … xij. 36 Vyand leche … xiij. 37 Vyand leche … xiiij. 37 Storioun leche  … xv. 37 Chare de wardon leche … xvj. 37 Vyand leche … xvij. 37 Vyand leche … xviij. 38 Pome dorres … xix. 38 Yrchons … xx. 38 An entrayle … xxj. 38 For to make Floure of Rys … xxij. 38 Pome garne&yogh; … xxiij. 38 Waffres … xxiiij. 39 Hagws of a schepe … xxv. 39 Franchemyle … xxvj. 39 Apprayler … xxvij. 39 Cokyntryce … xxviij. 40 Mylke Rostyd … xxix. 40 Alowys de Beef or Motoun  … xxx. 40 To make stekys of Venysoun or Beef  … xxxj. 40 A Syrippe pur vn Pestelle … xxxij. 40 Pygge Farcyd … xxxiij. 40 Puddyng of Capoun necke … xxxiiij. 41 Capoun or goos farcyd … xxxv. 41 Pocerounce … xxxvj. 41 Sauoge … xxxvij. 41 A kyde a-force … xxxviij. 41 Eyroun in lente … xxxix. 41 Puddyng of Purpays  … xl. 42 Raynollys … xlj. 42 Froyse in lente … xlij. 42 Payn purdew … xliij. 42 Meselade  … xliiij. 42 Brawn frye&yogh; … xlv. 43 Longe Fretoure … xlvj. 43 Rapeye  … xlvij. 43 Ruschewys in lente  … xlviij. 43 Hanoney … xlix. 43 Hagase de Almayne … l. 44 Cryspis … lj. 44 Ruschewys of Marw … lij. 44 Lesynges de chare … liij. 44 Fretoure  … liiij. 44 Chawettys frye&yogh; … lv. 45 Tansye  … lvj. 45 Froyse out of lentyn  … lvij. 45 [One leaf is missing here; its contents are supplied from the text.] [Ryschewys close & Fryez  … lviij. 45 Nese Bekys  … lix. 45 Mylez in Rapeye … lx. 46 Cruste Rolle … lxj. 46 Chawettys a-forsed  … lxij. 46 Fretoure owt of lente … lxiij. 46 Towres  … lxiiij 46 Here begynnyth dyuerse bake metis. Tartes de Chare … j. 47 A-noþer manere … ij. 47 A-noþer manere  … iij. 47 Daryoles  … iiij. 47 A-nother manere … v. 47 Tartes of Fyssche … vi. 47 Chawettys … No. vij. Page 48 Chawettys … viij. 48 Malmenye Furnez … ix. 48 Rapeye … x. 48 Tartes of Frute in lente … xj. 48 Un vyaunde furne&yogh; san&yogh; noum de chare  … xij. 49 Un vyaunde furne&yogh; san&yogh; nom de chare … xiij. 49 Pety Pernollys … xiiij. 50 Doucete&yogh; … xv. 50 Crustade  … xvj. 50 Crustade lumbard  … xvij. 51 Flathons … xviij. 51 Venyson y-bake … xix. 51 Pety Pernauntes … xx. 51 Quyncis or Wardouns in past … xxj. 51 Lamprouns y-bake  … xxij. 51 Lamprays bake … xxiij. 52 Tartes de chare … xxiiij. 52 Rastons … xxv. 52 Darioles  … xxvj. 53 Pye&yogh; de pare&yogh;… xxvij. 53 Potrous … xxviij. 53 ] Flampoyntys bake … xxix. 53 Sew trappe … xxx. 54 Herbelade … xxxj. 54 A Bake Mete … xxxij. 54 A Bake Mete Ryalle … xxxiij 55 Crustade Ryal … xxxiiij. 55 Crustade  … xxxv. 55 Crustade gentyle … xxxvj. 55 Doucettys … xxxvij. 55 Doucettys a-forcyd  … xxxviij. 55 Daryole&yogh; … xxxix. 55 Daryole&yogh; … xl. 56 Flathons in lente … xlj. 56"}, "1": {"0": "FIFTEENTH CENTURY COOKERY BOOK. I. Ab. 1420 A.D.", "1": "POTAGE DYVERS. .j. Lange Wortys de chare. —Take beeff and merybonys, and boyle yt in fayre water; þan take fayre wortys and wassche hem clene in water, and parboyle hem in clene water; þan take hem vp of þe water after þe fyrst boylyng, an cut þe leuys a-to or a-þre, and caste hem in-to þe beff, and boyle to gederys: þan take a lof of whyte brede and grate yt, an caste it on þe pot, an safron & salt, & let it boyle y-now, and serue forth. .ij. Lange Wortes de pesoun. —Take grene pesyn, an washe hem clene an caste hem on a potte, an boyle hem tyl þey breste, an þanne take hem vppe of þe potte, an put hem with brothe yn a-noþer potte, and lete hem kele; þan draw hem þorw a straynowre in-to a fayre potte, an þan take oynonys, and screde hem in to or þre, an take hole wortys and boyle hem in fayre water: and take hem vppe, an ley hem on a fayre bord, an cytte on .iij. or iiij., an ley hem to þe oynonys in þe potte, to þe drawyd pesyn; an let hem boyle tyl þey ben tendyr; an þanne tak fayre oyle and frye hem, or ellys sum fresche broþe of sum maner fresche fysshe, an caste þer-to, an Safron, an salt a quantyte, and serue it forth. .iij. Joutes. —Take Borage, Vyolet, Malwys, Percely, Yong Wortys, Bete, Auence, Longebeff, wyth Orage an oþer, pyke hem clene, and caste hem on a vessel, and boyle hem a goode whyle; þan take hem and presse hem on a fayre bord, an hew hem ryght smal, an put whyte brede þer-to, an grynd wyth-al; an þan caste hem in-to a fayre potte, an gode freshe brothe y-now þer-to þorw a straynowr, & caste þer-to .ij. or .iij. Marybonys, or ellys fayre fresche brothe of beff, and let hem sethe to-gederys a whyle: an þan caste þer-to Safron, and let hem sethe to-gederys a whyle, an þan caste þer-to safron and salt; and serue it forth in a dysshe, an bakon y-boylyd in a-noþer dysshe, as men seruyth furmenty wyth venyson. .iiij. Caboges. —Take fayre caboges, an cutte hem, an pike hem clene and clene washe hem, an parboyle hem in fayre water, an þanne presse hem on a fayre bord; an þan choppe hem, and caste hem in a faire pot with goode freysshe broth, an wyth mery-bonys, and let it boyle: þanne grate fayre brede and caste þer-to, an caste þer-to Safron an salt; or ellys take gode grwel y-mad of freys flesshe, y-draw þorw a straynour, and caste þer-to.  An whan þou seruyst yt inne, knocke owt þe marw of þe bonys, an ley þe marwe .ij. gobettys or .iij. in a dysshe, as þe semyth best, & serue forth. .v. Whyte wortes. —Take of þe erbys lyke as þou dede for jouutes, and sethe hem in water tyl þey ben neyshe; þanne take hem vp, an bryse hem fayre on a bord, as drye as þow may; þan choppe hem smale, an caste hem on a potte, an ley hem with flowre of Rys; take mylke of almaundys, an cast þer-to, & hony, nowt to moche, þat it be nowt to swete, an safron & salt; an serue it forth ynne, ry&yogh;th for a good potage. .vj. Beef y-Stywyd. —Take fayre beef of þe rybbys of þe fore quarterys, an smyte in fayre pecys, an wasche þe beef in-to a fayre potte; þan take þe water þat þe beef was soþin yn, an strayne it þorw a straynowr, an sethe þe same water and beef in a potte, an let hem boyle to-gederys; þan take canel, clowes, maces, graynys of parise, quibibes, and oynons y-mynced, perceli, an sawge, an caste þer-to, an let hem boyle to-gederys; an þan take a lof of brede, an stepe it with brothe an venegre, an þan draw it þorw a straynoure, and let it be stylle; an whan it is nere y-now, caste þe lycour þer-to, but nowt to moche, an þan let boyle onys, an cast safroun þer-to a quantyte; þan take salt an venegre, and cast þer-to, an loke þat it be poynaunt y-now, & serue forth. .vij. Gruelle a-forsydde. —Take otemele, an grynd it smal, an sethe it wyl, ( wyl = well). an porke þer-ynne, an pulle of þe swerde sward, rind, skin. an pyke owt þe bonys, an þan hewe it, an grynd it smal in a morter; þan neme þin thine. grwel an do þer-to, þan strayne it þorw a straynour, an put it in a potte an sethe it a lytel, an salt it euene equally. ; an colour it wyth safroun, an serue forth rennyng. .viij. Venyson with Furmenty. —Take whete and pyke it clene, and do it in a morter, an caste a lytel water þer-on; an stampe with a pestel tyl it hole Hull, lose the husks. ; þan fan owt þe holys, Hulls; husks. an put it in a potte, an let sethe tyl it breke; þan set yt douun, an sone after set it ouer þe fyre, an stere it wyl; an whan þow hast sothyn it wyl, put þer-inne swete mylke, an seþe it y-fere, an stere it wyl; and whan it is y-now, coloure it wyth safron, an salt it euene, and dresse it forth, & þin venyson in a-nother dyshe with fayre hot water. .ix. Trype de Motoun. —Take þe pownche of a chepe, and make it clene, an caste it on a pot of boylyng water, an skyme it clene, an gader þe grece al a-way, an lat it boyle tyl it be tender; þan ley it on a fayre bord, an kyt it in smale pecys of the peny brede, an caste it on an erþen pot with strong brothe of bef or of moton; þanne take leuys of þe percely an hew hem þer-to, an let hem boyle to-gederys tyl þey byn tender, þan take powder of gyngere, and verious, þan take Safroun Added from A. an salt, and caste þer-to, an let boyle to-gederys, an serue in. .x. Wardonys in syryp .—Take wardonys, an caste on a potte, and boyle hem till þey ben tender; þan take hem vp and pare hem, an kytte hem in to pecys ? ='in two pieces.' ; take y-now of powder of canel, a good quantyte, an caste it on red wyne, an draw it þorw a straynour; caste sugre þer-to, an put it in an erþen pot, an let it boyle: an þanne caste þe perys þer-to, an let boyle to-gederys, an whan þey haue boyle a whyle, take pouder of gyngere an caste þerto, an a lytil venegre, an a lytil safron; an loke þat it be poynaunt an dowcet. .xj. Froyde almoundys. —Take blake sugre, an cold water, an do hem to two. in a fayre potte, an let hem boyle to-gedere, an salt it an skeme it clene, an let it kele; þan take almaundys, an blawnche hem clene, an stampe hem, an draw hem, with þe sugre water thikke y-now, in-to a fayre vessel: an yf þe mylke be no&yogh;t swete y-now, take whyte sugre an caste þer-to. .xij. Fride Creme of Almaundys. —Take almaundys, an stampe hem, an draw it vp wyth a fyne thykke mylke, y-temperyd wyth clene water; throw hem on, an sette hem in þe fyre, an let boyle onys: þan tak hem a-down, an caste salt þer-on, an let hem reste a forlongwey Other MS. forlange . or to, an caste a lytyl sugre þer-to; an þan caste it on a fayre lynen clothe, fayre y-wasche an drye, an caste it al a-brode on þe clothe with a fayre ladel: an let þe clothe ben holdyn a-brode, an late all þe water vnder-nethe þe clothe be had a-way, an þanne gadere alle þe kreme in þe clothe, an let hongy on an pyn, and let þe water droppe owt to two. or .iij. owrys; þan take it of þe pyn, an put it on a bolle of tre, and caste whyte sugre y-now þer-to, an a lytil salt; and &yogh;if it wexe þikke, take swete wyn an put þer-to þat it be no&yogh;t sene: and whan it is I-dressid in the maner of mortrewys, take red anys in comfyte, or þe leuys of borage, an sette hem on þe dysshe, an serue forth. .xiij. Creme Boylede. —Take creme or mylke, & brede of paynemayn, or ellys of tendyr brede, an breke it on þe creme, or elles in þe mylke, an set it on þe fyre tyl it be warme hot; and þorw a straynour þrowe it, and put it in-to a fayre potte, an sette it on þe fyre, an stere euermore: an whan it is almost y-boylyd, take fayre &yogh;olkys of eyron, an draw hem þorw a straynowr, and caste hem þer-to, and let hem stonde ouer the fyre tyl it boyle almost, an till it be skylfully reasonably. þikke; þan caste a ladel-ful, or more or lasse, of boter þer-to, an a good quantite of whyte sugre, and a litel salt, an þan dresse it on a dysshe in maner of mortrewys. .xiiij. Quystis Scune. —Take a pece of beef or of mutoun, and wyne and fayre water, and caste in-to a potte, an late hem boyle, an skeme it wyl an clene; þan take quystes, an stoppe hem wyth-in wyth hole pepyr, and marwe, an þan caste hem in-to þe potte, an ceuere wyl þe potte, an let hem stere ry&yogh;th wyl to-gederys; an þan take powder gyngere, and a lytel verious an salt, and caste þer-to, an þanne serue hem forth in a fayre dysshe, a quyste or to in a dysshe, in þe maner of a potage: an whan þowe shalt serue hem forth, take a lytil of þe broth, an put on dysshe wyth quystys, an serue forth. .xv. Bowres. —Take Pypis, Hertys, Nerys, Myltys, an Rybbys of the Swyne; or ellys take Mawlard, or Gees, an chop hem smal, and thanne parboyle hem in fayre water; an þan take it vp, and pyke it clene in-to a fayre potte, an caste þer-to ale y-now, & sawge an salt, and þan boyle it ry&yogh;th wel; and þanne serue it forthe for a goode potage. .xvj. Fylettys en Galentyne. —Take fayre porke, þe fore quarter, an take of þe skyne; an put þe porke on a fayre spete, an rost it half y-now; þan take it of, an smyte it in fayre pecys, & caste it on a fayre potte; þan take oynonys, and schrede hem, an pele hem (an pyle hem nowt to smale), an frye in a panne of fayre grece; þan caste hem in þe potte to þe porke; þan take gode broth of moton or of beef, an caste þer-to, an þan caste þer-to pouder pepyr, canel, clowys, an macys, an let hem boyle wyl to-gederys; þan tak fayre brede, an vynegre, an stepe þe brede with þe same brothe, an strayne it on blode, with ale, or ellys sawnderys, and salt, an lat hym boyle y-now, an serue it forth. .xvij. Garbage. —Take fayre garbagys of chykonys, as þe hed, þe fete, þe lyuerys, an þe gysowrys; washe hem clene, an caste hem in a fayre potte, an caste þer-to freysshe brothe of Beef or ellys of moton, an let it boyle; an a-lye it wyth brede, an ley on Pepir an Safroun, Maces, Clowys, an a lytil verious an salt, an serue forth in the maner as a Sewe. .xviij. Pertrich stewyde. —Take fayre mary, Marrow.  No. 28, in Douce MS., has my&yogh;ty brothe . brothe of Beef or of Motoun, an whan it is wyl sothyn, take þe brothe owt of þe potte, an strayne it thorw a straynour, an put it on an erþen potte; þan take a gode quantyte of wyne, as þow it were half, an put þer-to; þan take þe pertryche, an stuffe hym wyth hole pepir, an merw, Marrow. an than sewe þe ventys of þe pertriche, an take clowys an maces, & hole pepir, an caste it in-to þe potte, an let it boyle to-gederys; an whan þe pertryche is boylid y-now, take þe potte of þe fyre, an whan thou schalt serue hym forth, caste in-to þe potte powder gyngere, salt, safron, an serue forth. .xix. Smale Byrdys y-stwyde. —Take smale byrdys, an pulle hem an drawe hem clene, an washe hem fayre, an schoppe of þe leggys, and frye hem in a panne of freysshe grece ry&yogh;t wyl; þan ley hem on a fayre lynen clothe, an lette þe grece renne owt; þan take oynonys, an mynce hem smale, an frye hem on fayre freysshe grece, an caste hem on an erþen potte; þan take a gode porcyon of canel, an wyne, an draw þorw a straynoure, an caste in-to þe potte with þe oynonys; þan caste þe bryddys þer-to, an clowys, an maces, an a lytil quantyte of powder pepir þer-to, an lete hem boyle to-gederys y-now; þan caste þer-to whyte sugre, an powder gyngere, salt, safron, an serue it forth. .xx. Papyns. —Take fayre Mylke an Flowre, an drawe it þorw a straynoure, an set it ouer þe fyre, an let it boyle a-whyle; þan take it owt an let it kele; þan take &yogh;olkys of eyroun y-draw þorwe a straynour, an caste þer-to; þan take sugre a gode quantyte, and caste þer-to, an a lytil salt, an sette it on þe fyre tyl it be sum-what þikke, but let it nowt boyle fullyche, an stere it wyl, an putte it on a dysshe alle a-brode, and serue forth rennyng. .xxj. Blandissorye. —Take almaundys, an blawnche hem, an grynde hem in a morter, an tempere hem with freysshe broþe of capoun or of beef, an swete wyne; an &yogh;if it be lente or fyssday, take brothe of þe freysshe fysshe, an swete wyne, an boyle hem to-gederys a goode whyle; þenne take it up, an caste it on a fayre lynen cloþe þat is clene an drye, an draw under þe  cloþe, wyth a ladel, alle þe water þat þow may fynde, ryth as þow makyst cold creme; þanne take owt of the potte, an caste it in-to a fayre potte, an let it boyle; an þanne take brawn of Capoun, an tese it smal an bray it in a morter: or ellys on a fyssday take Pyke or Elys, Codlyng or Haddok, an temper it with almaun mylke, an caste Sugre y-now þer-to; An þan caste hem in-to þe potte and lete hem boyle to-gederys a goode whyle: þenne take it owt of þe potte alle hote, an dresse it in a dysshe, as meni don cold creme, an sette þer-on Red Anys in comfyte, or ellys Allemaundys blaunchid, an þanne serue it forth for a goode potage. .xxij. Venyson in Broth. —Take Rybbys of Venysoun, and wasshe hem clene in fayre water, an strayne þe same water þorw a straynoure in-to a potte, an caste þer-to Venysoun, also Percely, Sawge, powder Pepyr, Clowys, Maces, Vynegre, and a lytyl Red wyne caste þere-to; an þanne latte it boyle tyl it be y-now, & serue forth. .xxiij. Nomblys of þe venyson. —Take þe Nombles of Venysoun, an cutte hem smal whyle þey ben raw; þan take Freysshe broþe, Watere, an Wyne, of eche a quantyte, an powder Pepir an Canel, and let hem boyle to-gederys tyl it be almost y-now; An þenne caste powder Gyngere, an a lytil venegre an Salt, an sesyn it vp, an þanne serue it forth in þe maner of a gode potage. .xxiiij. Drawyn grwel. —Take fayre water an lene Bef, an let hem boyle; an whan þe beef hath y-boylid, take it vp an pyke it, an lete it blede in-to a vessel, an þenne caste þe blode an þe Fleysshe in-to a potte; an þanne caste þer-to Otemele, Percely, & Sawge, an make þer-of an gode grwele; þen draw it þorw a straynowre, an putte it on a fayre potte, an let it boyle; þanne caste þer-to Salt; An &yogh;if it be nowt brown y-now, take a litil blode an caste þer-to or it be y-draw, an make it broun y-now, an serue it forth. .xxv. Balloke Brothe. —Take Elys and fle hem, an kytte hem in gobouns, an caste hem in-to a fayre potte with fayre water; þan take Percely and Oynonys, an schrede hem to-gederys nowt to smal; take Clowes, Maces, an powder Pepyr, an caste þer-to a gode porcyon of wyne; þen take &yogh;est of New ale an caste þer-to, an let boyle: an when þe Elys byn wyl y-boylid, take fayre stokfysshe, an do a-way þe skyn, an caste þer-to, an let boyle a whyle; þen take Safroun and Salt, an a lytil Venegre, an caste þer-to, an serue forth. .xxvj. Coleys. —Take a gode Capoun an boyle hem tendere, an pyke a-way \n\n clene þe bonys an þe Skyn, an bray hym in a morter, an tempere hym wyth þe same brothe, an strayne hym þorw a straynoure; þenne take þe brawn an þe fleysshe, an a lytil whyte brede, an bray hem alle to-gederys in a morter; þen take þe lycowr of þe bonys, an þe skyn, an þe brothe þat þe Capoun was sothyn ynne, an with al tempere it, but nowt to þicke; þen put it in a potte, an let it be al hote, but let it boyle for no þing; an caste þer-to a litil powder of Gyngere, Sugre an Salt.  An &yogh;if it be on a fyssheday, take Haddok, Pyke, Tenche, Re&yogh;ge, Codlynd, an pyke a-way þe bonys an tempere wyth almaunde mylke; an make it hot, an caste þer-to Sugre an Salt, an serue forth. .xxvij. Soupes dorye. —Take gode almaunde mylke y-draw wyth wyn, an let hem boyle to-gederys, an caste þer-to Safroun an Salt; an þan take Paynemayn, an kytte it an toste it, an wete it in wyne, an ley it on a dysshe, an caste þe syrip þer-on.  And þan make a dragge of powder Gyngere, Sugre, canel, Clowes, Maces, an caste þer-on When it is y-dressid, an serue þanne forth for a potage gode. .xxviij. Soupes Jamberlayne. Chamberlain. —Take Wyne, Canel, an powder of Gyngere, an Sugre, an of eche a porcyoun, þan take a straynoure & hange it on a pynne, an caste ale þer-to, an let renne twyis or þryis throgh, tyl it renne clere; an þen take Paynemaynne an kyt it in maner of brewes, an toste it, an wete it in þe same lycowre, an ley it on a dysshe, an caste blawnche powder y-now þer-on; an þan caste þe same lycour vp-on þe same soppys, an serue hem forth in maner of a potage. .xxix. Lyode Soppes. —Take Mylke an boyle it, an þanne take &yogh;olkys of eyroun y-tryid fro þe whyte, an draw hem þorwe A straynoure, an caste hem in-to þe mylke, an sette it on þe fyre an hete it, but let it nowt boyle; an stere it wyl tyl it be somwhat þikke; þenne caste þer-to Salt & Sugre, an kytte fayre paynemaynnys in round soppys, an caste þe soppys þer-on, an serue it forth for a potage. .xxx. Soupes dorroy. —Shere Oynonys, an frye hem in oyle; þanne take Wyne, an boyle with Oynonys, toste whyte Brede an do on a dysshe, an caste þer-on gode Almaunde Mylke, & temper it wyth wyne: þanne do þe dorry a-bowte, an messe it forth. .xxxj. Brawn en Peuerade. —Take Wyne an powder Canel, and draw it þorw a straynour, an sette it on þe fyre, and lette it boyle, an caste þer-to Clowes, Maces, an powder Pepyr; þan take smale Oynonys al hole, an par-boyle hem in hot watere, an caste þer-to, and let hem boyle to-gederys; þan take Brawn, an lesshe it, but nowt to þinne.  An &yogh;if it sowsyd be, lete it stepe a whyle in hot water tyl it be tendere, þan caste it to þe Sirip; þen take Sawnderys, an Vynegre, an caste þer-to, an lete it boyle alle to-gederys tyl it be y-now; þen take Gyngere, an caste þer-to, an so serue forth; but late it be nowt to þikke ne to þinne, but as potage shulde be. .xxxij. Auter brawn en peuerade. —Take myghty brothe of Beef or of Capoun, an þenne take clene Freysshe Brawn, an sethe it, but not y-now; An &yogh;if it be Freysshe Brawn, roste it, but not I-now, an þan leche it in pecys, an caste it to þe brothe.  An þanne take hoole Oynonys, & pylle hem, an þanne take Vynegre þer-to, and Canelle, and sette it on þe fyre, an draw yt þorw a straynoure, and caste þer-to; þen take Clowys, Maces, an powder Pepyr, an caste þer-to, and a lytil Saunderys, an sette it on þe fyre, an let boyle tylle þe Oynonys an þe Brawn ben euyne sothyn, an nowt to moche; þan take lykoure y-mad of Bred an Vinegre an Wyne, an sesyn it vp, an caste þer-to Saffroun to make þe coloure bryth, an Salt, an serue it forth. .xxxiij. Oyle Soppys. —Take a gode quantyte of Oynonys, an mynse hem not to smale, an sethe in fayre Water: þan take hem vp, an take a gode quantite of Stale Ale, as .iij. galouns, an þer-to take a pynte of Oyle fryid, an caste þe Oynonys þer-to, an let boyle alle to-gederys a gode whyle; then caste þer-to Safroune, powder Pepyr, Sugre, an Salt, an serue forth alle hote as tostes, as in þe same maner for a Mawlard & of a capon, & hoc quœre . 'look for this; see this,' generally q.v. .xxxiv. Chardewardon. —Take Pere Wardonys, an sethe hem in Wyne or in fayre water; þan take an grynd in a morter, an drawe hem þorwe a straynoure wyth-owte ony lycoure, an put hem in a potte with Sugre and clarifiyd hony, an Canel y-now, an lete hem boyle; þan take it fro þe fyre, an let kele, an caste þer-to &yogh;olkys of Raw eyroun, tylle it be þikke; & caste þer-to pouder Gyngere y-now, an serue it in manere of Fysshe; For Rys ; see Douce MS. No. 53, and the end of this recipe.  A. also reads fische . an &yogh;if if it be in lente, lef þe &yogh;olkys of Eyroun, & lat þe remenaunt boyle so longe tylle it be þikke, as þow it had be temperyd wyth þe &yogh;olkys, in þe maner of charde quynce; an so serue hem in maner of Rys. .xxxv. Perys en Composte. —Take Wyne an Canel, & a gret dele of Whyte Sugre, an set it on þe fyre & hete it hote, but let it nowt boyle, an draw it þorwe a straynoure; þan take fayre Datys, an pyke owt þe stonys, an leche hem alle þinne, an caste þer-to; þanne take Wardonys, an pare hem and sethe hem,  an leche hem alle þinne, & caste þer-to in-to þe Syryppe: þanne take a lytil Sawnderys, and caste þer-to, an sette it on þe fyre; an &yogh;if þow hast charde quynce, caste þer-to in þe boyling, an loke þat it stonde wyl with Sugre, an wyl lyid wyth Canel, an caste Salt þer-to, an let it boyle; an þan caste yt on a treen vessel, & lat it kele, & serue forth . .xxxvj. Vele, kede, or henne in Bokenade. —Take Vele, Kyde, or Henne, an boyle hem in fayre Water, or ellys in freysshe brothe, an smyte hem in pecys, an pyke hem clene; an þan draw þe same brothe þorwe a straynoure, an caste þer-to Percely, Sawge, Ysope, Maces, Clowys, an let boyle tyl þe flesshe be y-now; þan sette it from þe fyre, & a-lye it vp with raw &yogh;olkys of eyroun, & caste þer-to pouder Gyngere, Veriows, Safroun, & Salt, & þanne serue it forth for a gode mete. .xxxvij. Autre Vele en bokenade. —Take Vele, an Make it clene, and hakke it to gobettys, an sethe it; an take fat brothe, an temper vp þine Almaundys þat þou hast y-grounde, an lye it with Flowre of Rys, and do þer-to gode powder of Gyngere, & Galyngale, Canel, Maces, Quybybis, and Oynonys y-mynsyd, & Roysonys of coraunce, & coloure yt wyth Safroun, and put þer-to þin Vele, & serue forth . .xxxviij. Storion in brothe. —Take fayre Freysshe Storgeoun, an choppe it in fayre water; þanne take it fro þe fyre, an strayne þe brothe þorw a straynoure in-to a potte, an pyke clene þe Fysshe, an caste þer to powder Pepir, Clowes, Maces, Canel; & þanne take fayre Brede, and stepe it in þe same lycowre, & caste þer-to, an let boyle to-gederys, & caste þen Safroun þer-to, Gyngere, an Salt, & Vynegre, & þanne serue it forth ynne. i.e. into the dining-room. .ixl. i.e. i from xl. Oystres en grauey. —Take gode Mylke of Almaundys, an drawe it wyth Wyne an gode Fysshe broþe, an sette it on þe fyre, & let boyle; & caste þer-to Clowes, Maces, Sugre an powder Gyngere, an a fewe parboylid Oynonys y-mynsyd; þan take fayre Oystrys, & parboyle hem in fayre Water, & caste hem þer-to, an lete hem boyle to-gederys; & þanne serue hem forth. .xl. Oystrys in grauy bastard. —Take grete Oystrys, an schale hem; an take þe water of þe Oystrys, & ale, an brede y-straynid, an þe water also, an put it on a potte, an Gyngere, Sugre, Saffron, powder pepir, and Salt, an let it boyle wyl; þen put yn þe Oystrys þer-to, and dresse it forth. .xlj. Gelyne in dubbatte. —Take an Henne, and rost hure almoste y-now, an choppe hyre in fayre pecys, an caste her on a potte; an caste þer-to Freysshe broþe, & half Wyne, Clowes, Maces, Pepir, Canelle, an stepe it with þe Same broþe, fayre brede & Vynegre: an whan it is y-now, serue it forth. .xlij. Conyng, Mawlard, in gely or in cyuey. —Take Conynge, Hen, or Mawlard, and roste hem alle-most y-now, or ellys choppe hem, an frye hem in fayre Freysshe grece; an frye myncyd Oynenons, and caste alle in-to þe potte, & caste þer-to fayre Freysshe brothe, an half Wyne, Maces, Clowes, Powder pepir, Canelle; þan take fayre Brede, an wyth þe same brothe stepe, an draw it þorw a straynoure wyth vynegre; an whan it is wyl y-boylid, caste þe lycoure þer to, & powder Gyngere, & Salt, & sesyn it vp an serue forth . .xliij. Mortrewes of Fysshe. —Take Gornard or Congere, a-fore þe navel wyth þe grece (for be-hynde þe navel he is hery Hairy. of bonys), or Codlyng, þe lyuer an þe Spaune, an sethe it y-now in fayre Water, and pyke owt þe bonys, and grynde þe fysshe in a Morter, an temper it vp wyth Almaunde Mylke, an caste þer-to gratyd brede; þan take yt vp, an put it on a fayre potte, an let boyle; þan caste þer-to Sugre and Salt, an serue it forth as other Mortrewys.  And loke þat þow caste Gyngere y-now a-boue. .xliiij. Mortrewys de Fleyssh. —Take Porke, an seþe it wyl; þanne take it vppe and pulle a-way þe Swerde, Rind, skin. an pyke owt þe bonys, an hakke it and grynd it smal; þenne take þe sylf brothe, & temper it with ale; þen take fayre gratyd brede, & do þer-to, an seþe it, an coloure it with Saffroun, & lye it with &yogh;olkys of eyroun, & make it euen Salt, & caste pouder Gyngere, a-bouyn on þe dysshe. .xlv.--For to make Blawnche Perrye. —Take þe Whyte of the lekys, an seþe hem in a potte, an presse hem vp, & hacke hem smal on a bord.  An nym gode Almaunde Mylke, an a lytil of Rys, an do alle þes to-gederys, an seþe an stere it wyl, an do þer-to Sugre or hony, an dresse it yn; þanne take powderd Elys, an seþe hem in fayre Water, and broyle hem, an kytte hem in long pecys.  And ley .ij. or .iij. in a dysshe, and putte þin Thine. perrey in a-noþer dysshe, an serue þe to dysshys to-gederys as Venysoun with Furmenty. .xlvj. Poumes. —Take fayre buttys of Vele & hewe hem, and grynd hem in a morter, & wyth þe &yogh;olkys of eyroun, & with þe whyte of eyroun; an caste þer-to powder Pepyr, Canel, Gyngere, Clowys powþer, & datys y-mynced, Safroun, & raysonys of Coraunce, an sethe in a panne wyth fayre water, an let it boyle; þan wete þin handys in Raw eyroun, þan take it an rolle it in þin hondys, smaller or gretter, as þow wolt haue it, an caste it in-to boyling water, an let boyle y-now; þan putte it on a Spete round, an lete hem rosty; þen take flowre an &yogh;olkys of eyroun, an þe whyte, an draw hem þorwe a straynowre, an caste þer-to pouder Gyngere, an make þin Thine. bature grene with þe Ius of Percely, or Malwys, in tyme of &yogh;ere Whete, an caste on þe pommys as þey turne a-boute, & serue forth . .xlvij. Cawdelle Ferry. —Take &yogh;olkys of eyroun Raw, y-tryid fro the whyte; þan take gode wyne, and warme it on þe potte on a fayre Fyre, an caste þer-on &yogh;olkys, and stere it wyl, but let it nowt boyle tylle it be þikke; and caste þer-to Sugre, Safroun, & Salt, Maces, Gelofres, an Galyngale y-grounde smal, & flowre of Canelle; & whan þow dressyst yn, caste blanke pouder þer-on. .xlviij. Tayloures. —Take a gode mylke of Almaundys y-draw with Wyne an Water, an caste hym in-to a potte, and caste gret Roysouns of corauns, Also mencyd Datys, Clowes, Maces, Pouder Pepir, Canel, Safroun, & a gode dele Salt, & let boyle a whyle; þan take it and ly Lye; allay. it wyth Flowre of Rys, or ellys with Brede y-gratyd, & caste þer-to Sugre, & serue forth lyke Mortrewys, & caste pouder of Gyngere a-boue y-now. .xlix. Bryndons. —Take Wyn, & putte in a potte, an clarifiyd hony, an Saunderys, pepir, Safroun, Clowes, Maces, & Quybibys, & mynced Datys, Pynys and Roysonys of Corauns, & a lytil Vynegre, & sethe it on þe fyre; an sethe fygys in Wyne, & grynde hem, & draw hem þorw a straynoure, & caste þer-to, an lete hem boyle alle to-gederys; þan take fayre flowre, Safroun, Sugre, & Fayre Water, ande make þer-of cakys, and let hem be þinne Inow; þan kytte hem y lyke lechyngys, long thin strips. an caste hem in fayre Oyle, and fry hem a lytil whyle; þanne take hem owt of þe panne, an caste in-to a vesselle with þe Syrippe, & so serue hem forth, þe bryndonys an þe Sirippe, in a dysshe; & let þe Sirippe be rennyng, & not to styf. .l. A potage on fysshday. —Take an Make a styf Poshote of Milke an Ale; þan take & draw þe croddys þorw a straynoure wyth whyte Swete Wyne, or ellys Rochelle Wyne, & make it sum-what rennyng an sum-what stondyng, & put Sugre a gode quantyte þer-to, or hony, but nowt to moche; þan hete it a lytil, & serue it forth al a-brode in þe dysshys; an straw on Canel, & Gyngere, and &yogh;if þou haue Blank powder, straw on and kepe it as whyte as yt may be, & þan serue forth . .lj. Cawdelle de Almaunde. —Take Raw Almaundys, & grynde hem, an temper hem vp with gode ale, and a lytil Water, and draw it þorw a straynoure in-to a fayre potte, & late it boyle a whyle: & caste þer-to Safroun, Sugre, and Salt, & þan serue it forth al hotte in maner of potage. .lij. Gyngaudre. —Take þe Lyuerys of Codlyngys, Haddok, Elys, or þe Hake hed, or Freysshe Mylwe&llbar; hedys, þe Pouches, & þe Lyuerys, an sethe hem in fayre Water; þan take hem vp on a fayre bord, & mynce smal þe pouches; þan take gode freysshe brothe of Samoun, or Turbut, or of Elys, & cast þe mynced pouches þer-to, & pouder Pepyr, & let boyle; þan take þe brothe, þe pouches & þe lyuerys wer sodoun in, in a stipe ? meaning. or on fayre brede, & draw þorw a straynoure, & þan mynce þe lyuer in fayre pecys; & whan þe pouches haue boylid, an þe licoure, caste þe leuer þer-to, an let boyle a whyle: þan caste þer-to þe lyuerys, Wyne, Venegre, Safroun, Salt, & late it boyle a whyle, and serue forth þat rennyng. .Liij. Rapeye. —Take half Fygys & halfe Roysonys, and boyle hem in Wyne; þan bray hem in a morter, an draw wyth the same lycoure þorw a straynoure so þikke þat it be stondynge; þanne take Roysons of Corauns, Pynys, Clowys, Maces, Sugre of Siprys, an caste þer-to: þan putte it on a potte; þan take Saunderys a fewe, Pepir, Canel, an a litel Safroun; an &yogh;if it be no&yogh;t stondyng, take a lytil flowre of Amidons, an draw it þorw a straynwoure, an caste þer-to Salt, & serue forth stondyng. .Liiij. Rapeye. —Take almaundys, an draw a gode mylke þer-of, and take Datys an mynce hem smal, an put þer-on y-now; take Raw Appelys, an pare hem and stampe hem, an drawe hem vppe with wyne, or with draf of Almaundys, or boþe; þan caste pouder of Gyngere, Canel, Maces, Clowes, & caste þer-on Sugre y-now; þan take a quantyte of flowre of Rys, an þrowe þer-on, & make it chargeaunt, an coloure it wyth Safroun, an with Saunderys, an serue forth; an strawe Canel a-boue. .lv. Iuschelle of Fysshe. —Take fayre Frye of Pyke, and caste it raw on a morter, an caste þer-to gratid brede, an bray hem as smale as þow mayste; & &yogh;if it be to stondyng, caste þer-to Almaunde mylke, an bray hem to-gederys, an stere it to-gederys, & caste þer-to a littel Safroun & Salt, an whyte Sugre, an putte al in a fayre Treen bolle, & toyle Twille in Douce MS. it to-gederys wyth þin hond, an loke þat it be no&yogh;t to chargeaunt, but as a man may pore it out of þe bolle; and þan take a Chafoure or a panne, an caste þer-in fayre grauey of pyke or of Freysshe Samoun, y-draw þorw a straynoure, & sette it on þe fyre; þanne take fayre Percely an Sawge, an caste þer-to, an lat it boyle, an caste þer-to a lytil Safroun an Salt; and whan it hath y-boylid a whyle, stere it faste, an caste þe Stuffe þer-to, an stere it euermore; an whan alle is oute of þe bolle, caste a litil an a litil in-to þe chafoure, or þe panne; stere it soffter an sofftere, tylle it come to-gedere; þan gader it to-gederys with a ladelle or a Skymoure, softe, tille it be round to-gedere; þanne take it fro þe fyre, an sette þe vesselle on a fewe colys, an late it wexe styf be hys owne acord; þan serue forth. .lvj. Charlette. —Take Mylke, an caste on a potte, with Salt and Safroun y-now; þan hewe fayre buttys of Calf or of Porke, no&yogh;t to fatte, alle smal, an kaste þer-to; þan take Eyroun, þe whyte an the &yogh;olke, & draw þorw a straynoure; an whan þe lycoure ys in boyling, caste þer-to þin Eyroun and Ale, & styre it tylle it Crodde; þan presse it a lytil with a platere, an serue forth; saue, caste þer-on broþe of Beeff or of Capoun. .lvij. Charlet a-forcyd ryally. —Take gode Mylke of Almaunde; take tender Porke, an hew it smal, an bray it on a morter; take eyroun, an draw þorw a cloþe; temper vppe þin flesshe þer-with, an caste on þe potte; take þe mylke, an sette it ouer þe fyre; sesyn it wyth Salt an Safroun caste þer-on; boyle it, an when yt komyth on hy, a-lye it with wyne, an sette it a-doun; take vppe an ley it on a cloþe, an presse it a lytil; ondo it a-&yogh;en, & caste þer-on pouder Gyngere, Galyngale, Sugre y-now; menge it to-gederys, presse it a-a&yogh;en, seþe þe broþe wyl; take styf Almaunde mylke y-temperyd with Freysshe brothe, & caste þer-on Saffroun an Sugre y-now, an a lytil Salt, & boyle it, þan take and set it owt; leche now þin mete, & ley þer-of in a dysshe; take þe sewe, & ley a-boue; take Maces & Sugre, & caste þer-on, & serue forth . .lviij. Let lory. —Take Mylke, an sette it ouer þe fyre; take Salt & Safroun, an caste þer-to; take Eyroun, þe &yogh;olke an þe Whyte y-strainyd a lyte, lyte = little. & caste it þer-to; whan þe Mylke his skaldyng hote, caste þe stuf þer-to, an þenne stere yt tyll it crodde; and &yogh;if þou wolt haue it a-forsyd with ly&yogh;t coste, Take Mylke, & make it skaldyng hote, & caste þer-to Raw &yogh;olkes of Eyroun, Sugre, pouder Gyngere, Clowes, Maces, an let not fully boyle; & so hote, dresse it forth, an ley it on þe crodde; & &yogh;if þou wolt a-forse it in maner of charlet, do it in fastyng dayis, & serue it forth. .lix. Furmenty with purpaysse. —Make þin Furmenty in þe maner as I sayd be-fore, saue temper it vp with Almaunden, Mylke, & Sugre, & Safroun, þan take þin Purpays as a Freysshe Samoun, & sethe it in fayre Water; & when he is I-sothe y-now, bawde it & leche it in fayre pecys, & serue wyth Furmenty in hote Water. .lx. Trype of Turbut or of Codelynge. —Take þe Mawes of Turbut, Haddok, or Codelyng, & pyke hem clene, & skrape hem, & Wasshem clene, and parboyle hem in gode Freysshe broþe of Turbut or Samoun, or Pyke; þan kytte Percely smalle, & caste þer-to, & kytte þe Mawys of a peny brede, & caste alle togederys in-to a potte, & let it boyle to-gederys; & whan þey bin soþin tendyr, caste þer-to Safroun, & Salt, & Veryous, & pouder Gyngere, & serue forth . .lxj. A goos in hogepotte. —Take a Goos, & make hure clene, & hacke hyre to gobettys, & put yn a potte, & Water to, & sethe to-gederys; þan take Pepir & Brennyd brede, or Blode y-boylyd, & grynd y-fere Gyngere & Galyngale & Comyn, & temper vppe with Ale, & putte it þer-to; & mynce Oynonys, & frye hem in freysshe grece, & do þer-to a porcyon of Wyne. .lxij. Conyngys in graueye. —Take Conyngys, & make hem clene, & hakke hem in gobettys, & sethe hem, oþer larde hem & Rost hem; & þanne hakke hem, & take Almaundys, & grynde hem, & temper hem vppe with gode Freysshe brothe of Flesshe, & coloure it wyth Safroun, & do þer-to a porcyon of flowre of Rys, & do þer-to þen pouder Gyngere, Galyngale, Canel, Sugre, Clowys, Maces, & boyle it onys & seþe it; þen take þe Conyngys, & putte þer-on, & dresse it & serue it forth. .lxiij. Harys in Cyueye. —Take Harys, & Fle hem, & make hem clene, an hacke hem in gobettys, & sethe hem in Water & Salt a lytylle; þan take Pepyr, an Safroun, an Brede, y-grounde y-fere, & temper it wyth Ale; þan take Oynonys & Percely, y-mynced smal to-gederys, & sethe hem be hem self, & afterward take & do þer-to a porcyon of Vynegre, & dresse in. .lxiiij. Capoun in consewe. —Take a Capoun, & make hem ? for hym; but see p. 19, No. lxxij. clene, & sethe hym in Water, percely, Sauereye & Salt; & whan he his y-now, quarter hym; þan grynde Almaundys. & temper vppe wyth þat brothe of þe Capoun; or ellys take þe &yogh;olkys of Eyroun, & make it chargeaunt, & strayne þe Almaundys & boyle it; take Sugre a goode porcyoun, & do þer-yn; & when it ys y-boylid, ley þe Capoun in þe dysshe, & put þat Sew a-boue, & strawe þer-vppe-on Sugre, & send it yn with alma&ntail;. .lxv. Hennys in bruette. —Take þe hennys, & skalde hem, & ope hem, & wasshe hem clene, & smyte hem to gobettys, & sethe hem wyth fayre porke;  þan take Pepyr, Gyngere, & Brede, y-grounde y-fere, and temper it vppe with þe same brothe, or ale draft, & coloure it with Safroun, & seþe it to-gederys, & serue forth. .lxvj. Bruette Sareson. —Take Almaundys & draw a gode mylke & flowre of Rys, & Porke & Brawen of Capoun y-sode, or Hennys smale y-grounde, & boyle it y-fere, & do in-to þe mylke; & þan take pouder Gyngere, Sugre, & caste a-boue, an serue forth. .lxvij. Bruet of Almaynne. —Take Almaundys, & draw a gode mylke þer-of with Water; take Capoun, Conyngys or Pertriches; smyte þe Capoun, or kede, or Chykonys, Conyngys: þe Pertriche shal ben hol: þan blaunche þe Fleyssh, an caste on þe mylke; take larde & mynce it, & caste þer-to; take an mynce Oynonys & caste þer-to y-nowe, do Clowes & smal Roysonys þer-to; caste hol Safroun þer-to, þan do it to þe fyre, & stere it wyl; whan þe fleysshe ys y-now, sette it on þe fyre, an do þer-to Sugre y-now; take pouder Gyngere, Galyngale, Canel, & temper þe pouder wyth Vynegre, .& caste þer-to; sesyn it with salt, & serue forth. .lxviij. Bruet of Almaynne in lente. —Take fyne þikke Mylke of Almaundys; take datys, an mynce hem smal þer-on; take Sugre y-nowe, & straw þer-on, & a lytil flowre of Rys; sylt, ? sprinkle. & serue forth whyte, & loke þat it be rennyng. .lxix. Whyte Mortrewes. —Take Almaunde Mylke & Floure of Rys, & boyle it y-fere; þenne take Capoun & Hennys, & sethe hem and bray hem as smal as þou may, & ly Allay; mix. it with an Ey Egg. or to, & also a-lye it vppe with þe mylke of Almaundys, & make hem chargeaunt as Mortrewes schuld be, & dresse hem forth, & caste Canel a-boue, or Gyngere.  Blanke pouder is best. .lxx. Fauntempere. —Take Almaunde Mylke, & Floure of Rys,.Sugre, an gode pouþer Gyngere, Galyngale, Canel, & gode Erbys, and stampe hem & grynd hem þorw a cloþe, & caste þer-to, & boyle yt, an a-lye it wyth &yogh;olkys of Eyroun, & make it more boyle; þan take Maces, Quybibes, & Geloferys, & caste þer-to whan that þou schalt dresse it yn. .lxxj. Murrey. —Take Porke an Vele, & sethe it, & grynd it, & draw it with þe self brothe; þen take bred y-gratyd, & pouder of Gyngere & of Galyngale, & Hony, an caste þer-to, & boyle it y-fere; & make it chargeaunt, & coloure it with Saunderys & serue forth . .lxxij. Talbottys. —Take an Hare, an fle hem clene; þen take þe blode, & Brede, an Spycery, an grynde y-fere, & draw it vppe with þe brothe;   þan take Wyne or Ale, an cast þer-to, & make gobettys, & þanne serue it forth. .lxxiij. Conyngys in cyveye. —Take Conyngys, an fle hem, & seþe hem, & make lyke þou woldyst make a sewe, saue alle-to-choppe hem, & caste Safroun & lyer þer-to, & Wyne. .lxxiiij. Arbolettys. —Take Milke, Boter an Chese, & boyle in fere; þen take eyroun, & cast þer-to; þan take Percely & Sawge & hacke it smal, & take pouder Gyngere & Galyngale, and caste it þer-to, and þan serue it forth. .lxxv. Spyneye. —Take þe Flowþerys of Hawthorun; boyle hem & presse hem, bray hem smal, temper hem vppe wyth Almaunde Milke, & lye it with Abyndoun Amydon. & Gratyd brede & flowre of Rys; take Sugre y-now & put þer-to, or Hony in defawte, & colowre it wyth þe same þat þe flowrys ben, & serue forth . .lxxvj. Brasele. —Take Dace, Troutys, & Roche, an roste hem on a gredelle; þan seþe in Wyne, & caste Veryous þer-to, powder of Gyngere, & Galyngale, & dresse it yn. .lxxvij. Crem de Coloure. —Take an make þicke Milke of Almaundys, & do it in a potte, & sethe it ouer þe fyre; þan take a fayre Canvas, an put it þer-on, & late renne out þe Water; þen take þe halfyndele, & put it in a pot of erþe; þen take the oþer halfyndele, & parte it in to, Two. & make þe half &yogh;elow, & do þer-yn Wyn, Sugre, Clowes, Maces, powder of Canelle; take & grynd a lytel in a morter; þan temper it vppe wyth almaunde mylke, & do euery of hem in a potte, an loke þat it be y-like chargeaunt, & sette it ouer þe fyre, an boyle it a lytyl, an serue forth. .lxxviij. Colouryd Sew with-owt fyre. —Take fowre pounde of Almaundys, & ley in Water ouer eue, an blanche hem, and on þe morwe grynde hem ryth wyl, an draw þer-of a þicke mylke; þan take Rys, and wasshem clene, an grynd hem wyl, & draw hem vppe wyth þe Mylke þorw a straynoure, an do it on a bolle, & parte it in þe vesselle, an do in al whyte Sugre, an euery vesselle Clowes, Maces, Quybibes, & pouder Canelle; An lete þat on party ben whyte, þat oþer &yogh;elow, & þat oþer grene with Percely; And ley of euery a leche a strip. in a dysshe, an loke þat Mylke be temperyd wyth wyne, an þat oþer with Rede wyn. .lxxix. Apple Muse. —Take Appelys an sethe hem, an Serge Sift. hem þorwe a Sefe in-to a potte; þanne take Almaunde Mylke & Hony, an caste þer-to, an gratid Brede, Safroun, Saunderys, & Salt a lytil, & caste all in þe potte & lete hem sethe; & loke þat þou stere it wyl, & serue it forth. .lxxx. Salomene. —Take gode Wyne, an gode pouder, & Brede y-ground, an sugre, an boyle it y-fere; þan take Trowtys, Rochys, Perchys, oþer Carpys, oþer alle þese y-fere, an make hem clene, & aftere roste hem on a Grydelle; þan hewe hem in gobettys: whan þey ben y-sothe, fry hem in oyle a lytil, þen caste in þe brwet; and whan þou dressist it, take Maces, Clowes, Quybibes, Gelofrys; an cast a-boue, & serue forth. .lxxxj. Blaundysorye. —Take Almaunde Mylke, an flowre of Rys, and brawn of Capounys or of hennys, & pouder Gyngere, & boyle it y-fere, & make it chargeaunt; an whan þou dressest yn, nym Maces, Quybibes, & caste a-boue, & serue forth . .lxxxij. Blamang. (? Blamanger ). —Take Rys, an lese pick. hem clene, & wasshe hem clene in flake Water, & þan sethe hem in Watere, & aftyrward in Almaunde Mylke, & do þer-to Brawn of þe Capoun aftyrward in-to a-noþer almaunde Mylke, an tese it smal sumdele with a pyn, an euer as it wolt caste stick. þer-to, stere it wel; nym Sugre and caste þer-to, þen make it chargeaunt; þen take blawn-chyd Almaundys, an frye hem, an sette hem a-boue, whan þou seruyst ynne; & &yogh;if þou wolt, þou my&yogh;te departe hem with a Cawdelle Ferry y-wreten Written. before [No. xlvij. p. 15, and cxxxix. p 31] , an þan serue forth. .lxxxiij. Vyaund de cyprys bastarde. —Take gode wyne, & Sugre next Aftyrward, & caste to-gedere; þenne take whyte Gyngere, and Galyngale, & Canel fayre y-mynced; þen take Iuse of Percile & Flowre of Rys, & Brawn of Capoun & of Chykonnys I-grounde, & caste þer-to; An coloure it wyth Safroun & Saunderys, an a-ly it with &yogh;olkys of Eyroun, & make it chargeaunt; an whan þou dressest it yn, take Maces, Clowes, Quybibes, and straw a-boue, & serue forth. .lxxxiiij. Vyaund de ciprys Ryalle. —Take þe to del Two parts. &yogh;olkys of eyron, þe þridde dele Hony; take Clowes & kutte hem; take Roysonys, tak brawn of Capoun, & hewe it smal; caste al in a potte, & lat boyle & stere it wyl; take wyne an boyle hem, & make a Syryppe; take of off. þe potte al a-bowte, þer as it hangyth, & late it boyle wyl tille it be as chargeaunt as it may; take þin þombe Thumb. & pylt Put. þer-on, & &yogh;if it cleuey, let it boyle, & &yogh;if it nowt, sette it owt a-non in a clen bolle, an wete þin bolle in þe Syrippe, and caste þin mete þer-on; & whan þow dressist þi mete, leche it & caste þin Thy. Syryppe a-bouyn vppe-on, & serue forth. .lxxxv. Gaylede. —Take Almaunde Mylke & Flowre of Rys, & do þer-to Sugre or Hony, & Powder Gyngere & Galyngale; þen take figys, an kerue hem a-to, or Roysonys y-hole, ? unstoned. or hard Wastel y-dicyd diced, cut into small squares. and coloure it with Saunderys, & sethe it & dresse hem yn. .lxxxvj. Rys. —Take a porcyoun of Rys, & pyke hem clene, & sethe hem welle, & late hem kele; þen take gode Mylke of Almaundys & do þer-to, & seþe & stere hem wyl; & do þer-to Sugre an hony, & serue forth . .lxxxvij. Maumenye ryalle. —Take Vernage, oþer strong Wyne of þe beste þat a man may fynde, an putte it on a potte, & caste þer-to a gode quantyte of pouder Canelle, & sette it on þe fyre, an &yogh;if it an hete; & þanne wrynge it soft þorw a straynoure, þat þe draf go nowt owte, & put on a fayre potte, & pyke fayre newe pynys, & wasshe hem clene in Wyn, & caste a gode quantyte þer-to, & take whyte Sugre þer-to, as moche as þe lycoure is, & caste þer-to; & draw a few Sawnderys wyth strong wyne þorwe a straynoure, an caste þer-to, & put alle on on potte, & caste þer-to Clowys, a gode quantyte, & sette it on þe fyre, & &yogh;if it a boyle; þen take Almaundys, & draw hem with mythty Wyne; & at þe firste boyle ly it vppe with Ale, & &yogh;if it a boyle, & sette it on þe fyre, and caste þer-to tesyd brawn, (of In. defaute of Pertriche or Capoun,) a gode quantyte of tryid Gyngere perase, ? meaning. & sesyn it vppe with pouder Gyngere, & Salt & Safroun; & &yogh;if it is to stondyng, a-ly it with Vernage or swete Wyne, & dresse it Flat with þe backe of a Sawcere in þe Vernage or my&yogh;thty Wyne, & loke þat þou haue Sugre y-nowe, & serue forth hote. .lxxxviij. Mammenye bastarde. —Take a potelle of Clarifiyd Hony, & a pounde of Pynys, & a pounde of Roysouns Coraunce, & a pound of Saunderys, & pouder canelle, & .ij. galouns of Wyne or Ale, & a pound of Pepir, & caste alle on a potte, & skym yt; þan take .iij. pounde of Amyndons, & a galon of Wyne, & a gode galon of Venegre, & let stepe vp to-gederys, & draw þorw a straynoure; an whan þe potte boylith, caste þe lycoure þer-to, an lat it be alle stondyng; þan take pouder Gyngere, Salt & Safron, an sesyn it vppe, an serue alle flat on a dysshe, a&llbar; hote, an caste pouder Gyngere þer-on, an serue forth . .lxxxix. Elys in Gauncelye. —Take Elys, an fle hem, & sethe hem in Water, an caste a lytil Salt þer-to; þan take Brede y-Skaldyd, an grynd it, an temper it with þe brothe an with Ale; þan take Pepir, Gyngere, an Safroune, an grynd alle y-fere; þan neme Oynonys, an Percely, an boyle \n it in a possenet wel, þen caste alle to-gederys, an sethe y-fere & serue forth . .lxxxx. Hennys in Gauncelye. —Take Hennys, an roste hem; take Mylke an Garleke, an grynd it, an do it in a panne, an hewe þin hennys þer-on with &yogh;olkys of eyron, an coloure it with Safroun an Mylke, an serue forth. .lxxxxj. Vyolette. —Nym Almaunde Mylke, an flowre of Rys, and pouder Gyngere, Galyngale, Pepir, Datis, Fygys, & Rasonys y-corven, an coloure it with Safroun, an boyle it & make it chargeaunt; an whan þou dressyste, take þe flowres, an hew hem, an styre it þer-with; nyme þe braunchys with þe flowres, an sette a-boue and serue it Forth. .lxxxxij. Oystrys in bruette. —Take an schene for schele . Oystrys, an kepe þe water þat cometh of hem, an strayne it, an put it in a potte, & Ale þer-to, an a lytil brede þer-to; put Gyngere, Canel, Pouder of Pepir þer-to, Safroun an Salt; an whan it is y-now al-moste, putte on þin Oystrys: loke þat þey ben wyl y-wasshe for on account of. þe schullys: & þan serue forth. .lxxxxiij. Walkys Whelks. in bruette. —Take Walkys an sethe in Ale, þen pyke hem clene; þan wasshem in Water an Salt be hem-self, & fyrst wyth Ale & Salt, an do so whele þey ben slepyr Slippery; slimy. ; þen putte hem in Vynegre, an ley Perceli a-boue, an serue ynne. .lxxxxiiij. Tenche in bruette. —Take þe Tenche, an sethe hem & roste hem, an grynde Pepir an Safroun, Bred and Ale, & tempere wyth þe brothe, an boyle it; þen take þe Tenche y-rostyd, an ley hym on a chargeoure; þan ley on þe sewe a-boue. .lxxxxv. Tenche in cyueye. —Take a tenche, an skalde hym, roste hym, grynde Pepir an Safroun, Brede an Ale, & melle it to-gederys; take Oynonys, hakke hem, an frye hem in Oyle, & do hem þer-to, and messe hem forth. .lxxxxvj. Tenche in Sawce. —Take a tenche whan he is y-sothe, and ley him on a dysshe; take Percely & Oynonys, & mynce hem to-gederys; take pouder Pepir, & Canelle, & straw þer-on; take Vynegre, an caste Safroun þer-on, an coloure it, an serue it forth þanne alle colde. .lxxxxvij. Chykonys in bruette. —Take an Sethe Chykonys, & smyte hem to gobettys; þan take Pepir, Gyngere, an Brede y-grounde, & temper it vppe wyth þe self brothe, an with Ale; an coloure it with Safroun, an sethe an serue forth. .lxxxxviij. Blamanger of Fyshe. —Take Rys, an sethe hem tylle they brekyn, & late hem kele; þan caste þer-to mylke of Almaundys; nym  Perche or Lopstere, & do þer-to, & melle it; þan nym Sugre with pouder Gyngere, & caste þer-to, & make it chargeaunt, and þan serue it forth. .xxxxix. Sardeyne&yogh;. —Take Almaundys, & make a gode Mylke of Flowre of Rys, Safroun, Gyngere; Canelle, Maces, Quybibe&yogh;; grynd hem smal on a morter, & temper hem vppe with þe Mylke; þan take a fayre vesselle, & a fayre parte of Sugre, & boyle hem wyl, & rynsche þin dysshe alle a-bowte with-ynne with Sugre or oyle, an þan serue forth. .C. Roseye. —Take Almaunde Mylke an flowre of Rys, & Sugre, an Safroun, an boyle hem y-fere; þan take Red Rosys, an grynd fayre in a morter with Almaunde mylke; þan take Loches, an toyle Rub, cover. hem with Flowre, an frye hem, & ley hem in dysshys; þan take gode pouder, and do in þe Sewe, & caste þe Sewe a-bouyn þe lochys, & serue forth. .Cj. Eyron en poche. —Take Eyroun, breke hem, an sethe hem in hot Water; þan take hem Vppe as hole as þou may; þan take flowre, an melle with Mylke, & caste þer-to Sugre or Hony, & a lytel pouder Gyngere, an boyle alle y-fere, & coloure with Safroun; an ley þin Eyroun in dysshys, & caste þe Sewe a-boue, & caste on pouder y-now.  Blawnche pouder ys best. .Cij. Muskelys in bruette. —Take þe Muskelys whan þey ben y-sothe, & pyke owt þe Muskele of þe schulle, & pyke a-way ye here: þan take brede, an pepir & Safroun y-grounde, & temper it vp with þe brothe; & &yogh;if þou wolt, a-lye it with Wyne or with Ale, & serue forth . .Ciij. Fygeye. —Take Fygys, an sethe hem tylle þey ben neysshe, þan bray hem tylle þey ben smal; þenne take hem vppe an putte hem in a potte, & Ale þer-to; þan take Bred y-gratyd, an Pyne&yogh; hole, & caste þer-to, & let boyle wyl; & atte þe dressoure, caste on pouder Canel y-now, & serue forth: & &yogh;if þow wolt colour yt in .iij. maners, þou my&yogh;t, with Saunderys, Safroun, & of hym-self, and ley on pouder y-now, & serue forth . .Ciiij. Bolas. —Take fayre Bolasse, wasshe hem clene, & in Wyne boyle hem þat þey be but skaldyd bywese, & boyle hem alle to pomppe, Pulp. & draw hem þorw a straynoure, & a-lye hem with flowre of Rys, & make it chargeaunt, & do it to þe fyre, & boyl it; take it of, & do þer-to whyte Sugre, gyngere, Clowys, Maces, Canelle, & stere it wyl to-gederys: þanne take gode perys, & sethe hem wel with þe Stalke, & sette hem to kele, & pare hem clene, and pyke owt þe corys; þan take datis, & wasshe hem clene, & pyke owt þe Stonys, & fylle hem fulle of blaunche poudere: þan take þe \n Stalke of þe Perys, take þe Bolas, & ley .iij. lechys in a dysshe, & sette þin perys þer-yn. .Cv. Lorey de Boolas. —Take Bolas, & seþe hem a lytil, & draw hem þorw a straynoure, & caste hem in a broþe; & do þer-to Brede y-gratyd, & boyle y-fere, & &yogh;olkys of eyroun y-swengyd, & a-lyid; take Canel, and Galyngale, Skemyd hony, & do þer-to, & sethe wyl, & serue forth. .Cvj. Rapeye of Fleysshe. —Take lene Porke y-sode & y-grounde smalle, & tempere it vppe with þe self broþe, & do it in a potte, an caste þer-to a lytil honye, & boyle it tyl it be chargeaunt; & a-lye it wyth &yogh;olkys of Eyroun, & coloure it with Saunderys, & dresse forth, and pouder Marchaunt. .Cvij. Sore Sengle. —Take Elys or Gurnard, & parte hem half in Wyne, & half in watere, in-to a potte; take Percely and Oynonys & hewe hem smalle; take Clowes or Maces & caste þer-on; take Safroun, & caste þer-to, & sette on þe fyre, & let boyle tylle it be y-now; þen sette it a-doun; take poudere Gyngere, Canelle, Galyngale, & temper it vppe with Wyne, & cast on þe potte & serue forth. .Cviij. Prymerose. —Take oþer half-pound of Flowre of Rys, .iij. pound of Almaundys, half an vnce of hony & Safroune, & take þe flowre of þe Prymerose, & grynd hem, and temper hem vppe with Mylke of þe Almaundys, & do pouder Gyngere þer-on: boyle it, & plante þin skluce viscous compound? with Rosys, & serue forth . .Cix. Gelye de chare. —Take caluys fete, & skalde hem in fayre water, an make hem alle þe whyte.  Also take howhys of Vele, & ley hem on water to soke out þe blode; þen take hem vppe, an lay hem on a fayre lynen cloþe, & lat þe water rennyn out of hem ; þan Skore Scour. a potte, & putte þe Fete & þe Howhys þer-on; þan take Whyte Wyne þat wolle hold coloure, & cast þer-to a porcyon, an non oþer lycoure, þat þe Fleysshe be ouer-wewyd See other Cookery, No. 174, wese. withalle, & sette it on þe fyre, & boyle it, & Skeme it clene; an whan it is tendyr & boylid y-now, take vppe þe Fleyshe in-to a fayre bolle, & saue þe lycoure wyl; & loke þat þow haue fayre sydys of Pyggys, & fayre smal Chykenys wyl & clene skladdyd & drawe, & lat þe leggys an þe fete on, an waysshe hem in fayre water, & caste hem in þe fyrste brothe, an sethe it a-&yogh;en ouer þe fyre, & skeme it clene; lat a man euermore kepe it, an blow of þe grauy. An in cas þe lycoure wast Waste. a-way, caste more of þe same wyne þer-to, & put þin honde þer-on; & &yogh;if þin hond waxe clammy, it is a syne of godenesse, an let not þe Fleyshe be moche sothe, boiled. þat it may bere kyttyng; þan take it vppe, & ley it on a fayre cloþe, & sette owt þe lycoure fro þe fyre, & put a few colys vnder-nethe þe vesselle þat þe lycoure is yn; þan take pouder of Pepir, a gode quantyte, & Safron, þat it haue a fayre Laumbere coloure, & a gode quantyte of Vynegre, & loke þat it be sauery of Salt & of Vynegre, fayre of coloure of Safroun, & putte it on fayre lynen cloþe, & sette it vndernethe a fayre pewter dysshe, & lat it renne þorw þe cloþe so ofte tylle it renne clere: kytte fayre Rybbys of þe syde of þe Pygge, & lay ham on a dysshe, an pulle of þe lemys of þe Chykenys, eche fro oþer, & do a-way þe Skynne, & ley sum in a dysshe fayre y-chowchyd, Y-couched; laid. & pore þin Thine. gelye þer-on, & lay Almaundys þer-on, an Clowys, & paryd Gyngere, & serue forth. .Cx. Gelye de Fysshe. —Take newe Pykys, an draw hem, and smyte hem to pecys, & sethe in þe same lycoure þat þou doste Gelye of Fleysshe; an whan þey ben y-now, take Perchys and Tenchys, & seþe; & Elys, an kutte hem in fayre pecys, and waysshe hem, & putte hem in þe same lycoure, & loke þine lycoure be styf y-now; & &yogh;if it wolle notte cacche, stick; see other Cookery, No. 174. take Soundys of watteryd Stokkefysshe, or ellys Skynnys, or Plays, an caste þer-to, & sethe ouer þe fyre, & skeme it wyl; & when it ys y-now, let nowt þe Fysshe breke; þenne take þe lycoure fro þe fyre, & do as þou dedyst be By, with. þat oþer Gelye, saue, pylle þe Fysshe, & ley þer-off in dysshis, þat is, perche & suche; and Flowre hem, & serue forthe. .Cxj. Tannye. —Take almaunde Mylke, & Sugre, an powdere Gyngere, & of Galyngale, & of Canelle, and Rede Wyne, & boyle y-fere: & þat is gode tannye. .Cxij. Sturmye. —Take gode mylke of Almaundys y-drawe with wyne; take porke an hew it Smalle; do it on a Morter, and grynde it ryth smalle; þen caste it in þe same Mylke, & caste it on a potte; take Sawnderys & flowre of Rys; melle hem with þe Mylke, draw hem þorw a straynoure, & caste it in a clene pot, loke þat it be chargeaunt y-now; take Sugre, an putte þer-on, & Hony; do it ouer þe fyre, & let it sethe a gret whyle; sture yt wyl; take Eyroun hard y-soþe, take þe whyte, & hew hem as smalle as þow my&yogh;th, caste hem on þe potte; take Safroune & caste þer-to, with powder Gyngere, Canelle, Galyngale, Clowys, & loke þat þou haue powder y-now; caste it in þe potte, temper it with Vynegre; take Salt & do þer-to, menge hem wylle to-gederys, Make a Siryppe; þe .ij. dele schalle ben wyne, & þe .ij. dele Sugre or hony; boyle it & stere it, & Skeme it clene; þer-on wete þin dyssches, & serue forth. .Cxiij. Bruette saake. —Take Capoun, skalde hem, draw hem, smyte hem to gobettys, Waysshe hem, do hem in a potte; þenne caste owt þe potte, waysshe hem a-&yogh;en on þe potte, & caste þer-to half wyne half Broþe; take Percely, Isope, Waysshe hem, & hew hem smal, & putte on þe potte þer þe Fleysshe is; caste þer-to Clowys, quybibes, Maces, Datys y-tallyd, hol Safroune; do it ouer þe fyre; take Canelle, Gyngere, tempere þin powajes with wyne; caste in-to þe potte Salt þer-to, hele Cover. it, & whan it is y-now, serue it forth. .Cxiiij. Tayle&yogh;. —Take a chargeaunt Mylke of Almaundys, an draw with wyne caste in to þe potte ; take Fygys & Roysonys a gode porcyon, to make it chargeaunt, waysshe hem clene, & caste hem on a morter, grynd hem as small as þou my&yogh;t, temper hem vppe with þin Thine. Mylke, draw hem þorw a straynoure, also chargeauntly as þou my&yogh;th; caste it in a clene potte, do it to þe fyre; take Datys y-taylid a-long, & do þer-to; take Flowre of Rys, & draw it þorw a straynoure, and caste þer-to, & lat it boyle tylle it be chargeaunt; sette it on þe fyre; take pouder Gyngere & Canelle, Galyngale; temper with Vynegre, & caste þer-to Sugre, or hony; caste þer-to, sesyn it vppe with Salt, & serue forth. .Cxv. Quynade. —Take Quynces, & pare hem clene, caste hem on a potte, & caste þer-to water of Rosys; do it ouer þe fyre, & hele Cover. it faste, & let it boyle a gode whyle tyl þey ben neysshe; & &yogh;if þey wol not ben neysshe, bray hem in a Morter smal, draw hem þorw a straynoure; take gode Mylke of Almandys, & caste in a potte & boyle it; take whyte Wyne & Vynegre, an caste þer-to þe Mylke, & let it stonde a whyle; take þan a clene canvas, & caste þe mylke vppe-o&ntail;, & with a platere stryke it of þe cloþe, & caste it on þe potte; gedyr vppe þe quynces, & caste to þe creme, & do it ouer þe fyre, & lat boyle; take a porcyon of pouder of Clowys, of Gyngere, of Graynys of Perys, of Euery a porcyon; take Sugre y-now, with Salt, & a party of Safroun, & alle menge to-gederys; & when þou dressyst forth, plante it with foyle of Syluer. .Cxvj. Blaunche de ferry. —Take Almaundys, an draw þer-of an Chargeaunt Mylke; take Caponys & sethe hem; & whan þey ben y-now, take hem vppe, & ley hem on a fayre bord, & strype of þe Skyn, & draw out þe Brawn & hew hem smal; do hem on a Morter, & grynd hem smal; caste on a potte, & fayre whyte Salt, & boyle hem; & whan þey bey boylid, sette it out, & caste on whyte Wyne or Venegre, & make it quayle Curdle. ; take a clene cloþe and lete it be tryid a-brode, & stryke it wyl vnder-nethe alle þe whyle þat þer wol au&yogh;t out þer-of; þan caste Blaunche powder þer-on, or pouder Gyngere y-mellyd with Sugre; stryke it clene, take a newe Erþen potte, oþer a clene bolle, & caste þin mete þer-on, þer plantyng Anys in comfyte. .Cxvij. Sauge. —Take Gyngere, Galyngale, Clowys, & grynde in a morter; þan take an handfulle of Sawge, & do þer-to, grynd wyl to-gederys; take Eyroun, & sethe hem harde, nym þe &yogh;olkys, grynde hem with þe Sawge & with þe spycis, & temper it vppe with Venegre or eysel, or with Alegere; take þe whyte of þe Eyroun, & sethe hem, & mynce hem smal, & caste þer-to; when it is y-temperyd, take Brawn of hennys or Fyssches, & ley on dysschys, & caste þin mete a-boue. .Cxviij. Murreye. —Take Molberys, & wryng hem þorwe a cloþe; nym Vele, hew it, sethe it, grynd it smal, & caste þer-to; nym gode Spycery, Sugre, & caste þer-to; take Wastylbrede y-gratyd, and &yogh;olkys of Eyroun, & lye it vppe þer-with, & caste gode pouder a-boue y-now, & þan serue forth. .Cxix. Vyaunde de cyprys in lente. —Take gode þikke mylke of Almaundys, & do it on a potte; & nyme þe Fleysshe MS. Fysshe (? intentionally). of gode Crabbys, & gode Samoun, & bray it smal, & tempere yt vppe with þe forsayd mylke; boyle it, an lye it with floure of Rys or Amyndoun, an make it chargeaunt; when it ys y-boylid, do þer-to whyte Sugre, a gode quantyte of whyte Vernage Pime&yogh; ? meaning. with þe wyne, Pome-garnade.  Whan it is y-dressyd, straw a-boue þe grayne of Pome-garnade. .Cxx. Whyte Mortrewys of Porke. —Take lene Porke, & boyle it; blaunche Almandys, & grynd hem, & temper vppe with þe brothe of þe porke, & lye hem vppe with þe Flowre of Rys, an lete boyle to-gederys, but loke þat þe porke be smal grounde y-now; caste þer-to Myncyd Almaundys y-fryid in freysshe grece; þen sesyn hem vppe alle flatte in a dysshe; þrow þer-to Sugre y-now & Salt; & atte þe dressoure, strawe þer-on pouder Gyngere y-mellyd with Almaundys. .Cxxj. Rapeye. —Take Fygys & Roysonys, & grynd hem in a Mortere, & tempere hem vppe with Almaunde Mylke, & draw hem þorw a cloþe; þen take gode Spycys, & caste þer-to; take Perys, seþe hem & pare hem, & do a-way þe core, & bray hem in a mortere, & caste to þe oþer; take gode Wyne, & Blake Sugre or Hony, & caste þer-to a lytil, & let it boyle in fere; & whan þow dressyst yn, take Maces & Clowes, Quybibys & Graynys, & caste a-boue. .Cxxij. A rede Morreye. —Take Molberys, and wrynge a gode hepe of hem þorw a cloþe; nym Vele, hew it & grynd it smal, & caste þer-to; nym gode Spycery an Sugre, & caste þer- to; take Wastilbrede & grate it, & &yogh;olkys of Eyroun, & lye it vppe þer-with, & caste gode pouder of Spycery þer-an a-bouen; & þan serue it forth. .Cxxiij. Strawberye. —Take Strawberys, & waysshe hem in tyme of &yogh;ere in gode red wyne; þan strayne þorwe a cloþe, & do hem in a potte with gode Almaunde mylke, a-lay it with Amyndoun oþer with þe flowre of Rys, & make it chargeaunt and lat it boyle, and do þer-in Roysonys of coraunce, Safroun, Pepir, Sugre grete plente, pouder Gyngere, Canel, Galyngale; poynte it with Vynegre, & a lytil whyte grece put þer-to; coloure it with Alkenade, & droppe it a-bowte, plante it with þe graynys of Pome-garnad, & þan serue it forth. .Cxxiiij. Chyryoun. —Take Chyryis , & pike out þe stonys, waysshe hem clene in wyne, þan wryng hem þorw a cloþe, & do it on a potte, & do þer-to whyte grece a quantyte, & a partye of Floure of Rys, & make it chargeaunt; do þer-to hwyte Hony or Sugre, poynte it with Venegre; A-force it with stronge pouder of Canelle & of Galyngale, & a-lye it with a grete porcyoun of &yogh;olkys of Eyrou&ntail;; coloure it with Safroun or Saunderys; & whan þou seruyste in, plante it with Chyrioun, & serue forth . .Cxxv. Vyolette. —Take Flourys of Vyolet, boyle hem, presse hem, bray hem smal, temper hem vppe with Almaunde mylke, or gode Cowe Mylke, a-lye it with Amyndoun or Flowre of Rys; take Sugre y-now, an putte þer-to, or hony in defaute; coloure it with þe same þat þe flowrys be on y-peyntid a-boue. .Cxxvj. Rede Rose. —Take þe same, saue a-lye it with þe &yogh;olkys of eyroun, & forþer-more as vyolet. .Cxxvij. Prymerose. —Ry&yogh;th as vyolette. .Cxxviij. Flowrys of hawþorn . —In þe same maner as vyolet. .Cxxix. A potage on a Fysdaye. —Take an sethe an .ij. or .iij. Applys y-parede , & strayne hem þorw a straynoure, & Flowre of Rys þer-with; þan take þat whyte Wyne, & strayne it with-alle; þan loke þat it be nowt y-bounde to moche with þe Floure of Rys, þan &yogh;if it a-boyle; þen caste þer-to Saunderys & Safroun, & loke it be marbylle; i.e. variegated. þan take Roysonys of corauns, & caste þer-on, & Almaundys y-schredyd þer-on y-nowe; & mynce Datys Smale, & caste þer-on, & a lytil Hony to make it dowcet, or ellys Sugre; þenne caste þer-to Maces & Clowys, Pepir, Canelle, Gyngere, & oþer spycery y-now; þen take Perys, & sethe hem a lytil; þen reke hem on þe colys tyl þey ben tendyr; þan smale schrede hem rounde; & a lytil or þou serue it in, þrow hem on þe potage, & so serue hem in almost flatte, no&yogh;t Fullyche. .Cxxx. Brewes in Lentyn. —Take a fewe Fygys, & seþe hem & draw hem þorw a straynoure with Wyne; þen putte þer-to a lytil Hony; þen toste Brede, & Salte it; & so broune & rennyng as Brwes, serue hem in, & straw pouder Canelle y-now þer-on atte þe dressoure, & serue it forth. .Cxxxj. A potage colde. —Take Wyne, & drawe a gode þikke Milke of Almaundys with Wyne, &yogh;if þou mayste; þen putte yt on a potte, caste þer-to Pouder Canelle & Gyngere & Saffroun; þen lat it boyle, & do it on a cloþe; & &yogh;if þou wolt, late hym ben in dyuers colourys, þat on whyte with-owte Spyces, & þat oþer &yogh;elow with Spicerye. .Cxxxij. Sauke Sauce. Sarsoun. —Take Almaundys, & blaunche hem, & frye hem in oyle oþer in grece, þan bray hem in a Mortere, & tempere hem with gode Almaunde mylke, & gode Wyne, & þen þe þrydde perty schal ben Sugre; & &yogh;if it be no&yogh;t þikke y-nowe, a-lye it with Alkenade, & Florche Flourish; garnish. it a-bouyn with Pome-garned, & messe it; serue it forth. .Cxxxiij. Rapeye. —Take Pykys or Tenchys, oþer freysshe Fysshe, & frye it in Oyle; þen nyme crustys of whyte brede, & Raysonys & Canelle, an bray it wyl in a mortere, & temper it vppe wyth gode wyne; þen coloure it with Canelle, or a litil Safroun: þan boyle it, & caste in hol Clowys & Quybibes, & do þe Fysshe in a dysshe, & þan serue forth. .Cxxxiiij. Apple Moyle. —Nym Rys, an bray hem wyl, & temper hem with Almaunde mylke, & boyle it; & take Applys, & pare hem, an smal screde hem in mossellys; þrow on sugre y-now, & coloure it with Safroun, & caste þer-to gode pouder, & serue forth . .Cxxxv. Applade Ryalle. —Take Applys, & seþe hem tylle þey ben tendyr, & þan lat hem kele; þen draw hem þorw a straynour; & on flesshe day caste þer-to gode fatte broþe of freysshe beef, an whyte grece, & Sugre, & Safroun, & gode pouder; & in a Fysshe day, take Almaunde mylke, & oyle of Olyff, & draw þer-vppe with-al a gode pouder, & serue forth.  An for nede, draw it vppe with Wyne, & a lytil hony put þer-to for to make it þan dowcet; & serue it forth. .Cxxxvj. A potage of Roysons. —Take Raysonys, & do a-way þe kyrnellys; & take a part of Applys, & do a-way þe corys, & þe pare, ? peel. & bray hem in a mortere, & temper hem with Almande Mylke, & melle hem with flowre of Rys, þat it be clene chargeaunt, & straw vppe-on pouder of Galyngale & of Gyngere, & serue it forth. .Cxxxvij. Chykons in dropeye. —They schul ben fayre y-boylid in fayre watere tyl þey ben y-now, þen take hem fyrst, & choppe hem smal: & whan þey ben y-now, tempere vppe a gode Almaunde mylke of þe same, & with Wyne: a-lye it with Amyndon, oþer with floure of Rys: þen take fayre freysshe grece, & putte Alkenade þer-to, & gader his coloure þer-of, & ley þe quarterys .v. or .vj. in a dysshe, as it wole come a-bowte, & Salt it atte þe dressoure, sprynge with a feþer or .ij. here & þere a-bowte þe dysshe; & &yogh;if þou lyst, put þer-on pouder of Gyngere, but no&yogh;t a-boue, but in þe potage, & þan serue forth. .Cxxxviij. Pumpes. —Take an sethe a gode gobet of Porke, & no&yogh;t to lene, as tendyr as þou may; þan take hem vppe & choppe hem as smal as þou may; þan take clowes & Maces, & choppe forth with-alle, & Also choppe forth with Roysonys of coraunce; þan take hem & rolle hem as round as þou may, lyke to smale pelettys, a .ij. inches a-bowte, þan ley hem on a dysshe be hem selue; þan make a gode Almaunde mylke, & a lye it with floure of Rys, & lat it boyle wyl, but loke þat it be clene rennyng; & at þe dressoure, ley .v. pompys in a dysshe, & pore þin potage þer-on.  An &yogh;if þou wolt, sette on euery pompe a flos campy ? field-flower. flour, & a-boue straw on Sugre y-now, & Maces: & serue hem forth.  And sum men make þe pellettys of vele or Beeff, but porke ys beste & fayrest. .Cxxxix. Caudel Ferry departyd with a blamanger. —Take Fleysshe of Capoun, or of Porke, & hakke hem smal, & do it in a mortere an bray it wyl, & temper it vppe with capoun broþe þat it be wyl chargeaunt; þan nym mylke of Almaundys, take &yogh;olkys of eyrou&ntail;, & Safroun, & melle hem to-gederys þat it be &yogh;elow, & do þer-to pouder Canelle, & styke þer-on Clowis, Maces, & Quybibis, & serue f orth . .Cxl. Egredouncye. —Take Porke or Beef, wheþer þe lykey, & leche it þinne þwerte ; þen broyle it brou&ntail; a litel, & þen mynce it lyke Venyson; choppe it in sewe, þen caste it in a potte & do þer-to Freyssh brothe; take Erbis, Oynonys, Percely & Sawge, & oþer gode erbis, þen lye it vppe with Brede; take Pepir & Safroun, pouder Canel, Vynegre, or Eysel Wyne, Broþe an Salt, & let &yogh;et It. boyle to-gederys, tylle þey ben y-now, & þan serue it forth rennyng . .Cxlj. Noteye. —Take a gret porcyoun of Haselle leuys, & grynd in a morter as smal as þou may, whyl þat þey ben &yogh;onge; take þan, & draw vppe a þrift Mylke of Almaundys y-blaunchyd, & temper it with Freysshe broþe; wryng out clene þe Ius of þe leuys; take Fleysshe of Porke or of Capoun, & grynd it smal, & temper it vppe with þe mylke, & caste it in a potte, & þe Ius þer-to,  do it ouer þe fyre & late it boyle; take flour of Rys, & a-lye it; take & caste Sugre y-now þer-to, & Vynegre a quantyte, & pouder Gyngere, & Safroun it wel, & Salt; take smal notys, & breke hem; take þe kyrnellys, & make hem whyte, & frye hem vppe in grece; plante þer-with þin mete & serue forth. .Cxlij. Vyande Ryalle. —Nyme gode Mylke of Almaundys, & do it in a potte, & sette it ouer þe fyre, & styre it tyl it boyle almost; þen take flour of Rys & of þe selue Mylke, an draw it þorwe a straynoure, & so þer-with a-lye it tylle it be Chargeaunte, & stere it faste þat it crouste no&yogh;t; þen take owte of grece, & caste it þorw a Skymoure, & colour þat Sewe þer-with; þan take Sugre in confyte, & caste in y-now; sesyn it with Salt & ley þre lechys in a dysshe, & caste Aneys in comfyte þer-on, & þanne serue forth. .Cxliij. Lampreys in galentyn. —Take Brede, & stepe it with Wyne & Vynegre, & caste þer-to Canelle, & draw it þorw a straynoure, and do it in a potte, & caste pepir þer-to; þan take Smale Oynonys, mynce hem, frye hem in Oyle, & caste þer-to a fewe Saunderys, an let hem boyle a lytil; þen take þe lampronys & skalde hem with & hot watere, & sethe & boyle hem in a dysshe, & cast þe Sewe vppe-on, & serue forth for a potage. .Cxliiij. Schyconys with þe bruesse. —Take halfe a dosyn Chykonys, & putte hem in-to a potte; þen putte þer-to a gode gobet of freysshe Beef, & lat hem boyle wyl; putte þer-to Percely, Sawge leuys, Sauerey, no&yogh;t to smal hakkyd; putte þer-to Safroun y-now; þen kytte þin Brewes, & skalde hem with þe same broþe; Salt it wyl; & but þou haue Beef, take Motoun, but fyrste Stuffe þin chekons in þis wyse: take & seþe hard Eyroun, & take þe &yogh;olkys & choppe hem smal, & choppe þer-to Clowys, Maces, Hole Pepir, & Stuffe þin chekonys with-al; Also put hole gobettys & marye with ynne; Also þen dresse hem as a pertryche, & fayre coloure hem, & ley vppe-on þis browes, & serue in with Bakoun. .Cxlv. Blaunche Perreye. —Take Pesyn, & waysshe hem clene, & þen take a gode quantyte of fyne leye, & putte it on a potte, & a lytil water þer-to; & whan þe ley is seþin hot, caste þe Pesyn þer-to, & þer late hem soke a gode whyle; þen take a quantyte of wollen cloþe, & rubbe hem, & þe holys Hulls, shucks. wyl a-way; þenne take a seve or a wheterydoun, & ley þin pesyn þer-on, & go to þe water, & waysshe hem clene a-way þe holys, þen putte hem in a potte, & þey wyl alle to-falle with a lytil boylynge, to pereye, saue þe whyte Pepyn is þer-in, & þat is a gode sy&yogh;th; þen Salt hem, & serue hem forth. .Cxlvj. Ry&yogh;th so Caboges i.e. Cabbages in just the same way. Ben seruyd, saue men sayn it is gode Also to ley hem in a bagge ouerny&yogh;th in rennyng streme of watere, & a-morwe sette vppe watere, & when þe water is skaldyng hot, þrow hem þer on, & hoole hem in þere wyse be-forsayd, & serue fort&hbar;. .Cxlvij. Brwes in lentyn. —Take Water & let boyle, and draw a lyer þer-to of Brede, of þe cromys, with wyne y-now; lete alle ben wyne almost; þen put þer-to hony a gode quantyte, þat it may ben dowcet, þan putte pouder Pepir þer-to, Clowys, Maces, and Saunderys, & Salt, & skalde þin Thine. brewes tender, & serue forth . .Cxlviij. Whyte Pesyn in grauey. —Take Whyte Pesyn, & hoole hem in þe maner as men don Caboges, or blaunche perry; þan sethe hem with Almaunde mylke vppe, putte þer-to Sugre y-now, & fryid Oynonys & Oyle, & serue forth . .Cxlix. A Potage. —Take an sethe a fewe eyro&ntail; in red Wyne; þan take & draw hem þorw a straynoure with a gode mylke of Almaundys; þen caste þer-to Roysonys of Coraunce, Dates y-taylid, grete Roysonys, Pynes, pouder Pepir, Sawndrys, Clouys, Maces, Hony y-now, a lytil doucete, & Salt; þan bynde hym vppe flat with a lytyl flowre of Rys, & let hem ben Red with Saunderys, & serue hym in flatte; & &yogh;if þou wolt, in fleyss&hbar; tyme caste vele y-choppid þer-on, not to smale. .Cl. Cawdel out of lente. —Take & make a gode mylke of Almaundys y-draw vppe with wyne of Red, whyte is beterre; &yogh;if it schal be whyte, þan strayne &yogh;olkys of Eyroun þer-to a fewe. Put þer-to Sugre & Salt, but Sugre y-now; þen when it begynnyth to boyle, sette it out, & almost flatte; serue it then forth, & euer kepe it as whyte as þou may, & at þe dressoure droppe Alkenade þer-on, & serue forth; & &yogh;if þou wylt haue hym chargeaunt, bynd hym vppe with fflour of Rys, oþer with whetyn floure, it is no fors.  And &yogh;if þou wolt, coloure hym with Safroun, & straw on pouder y-now, & Sugre y-now, & serue forth . .Clj. Creme Bastarde. —Take þe whyte of Eyroun a grete hepe, & putte it on a panne ful of Mylke, & let yt boyle; þen sesyn it so with Salt an hony a lytel, þen lat hit kele, & draw it þorw a straynoure, an take fayre Cowe mylke an draw yt with-all, & seson it with Sugre, & loke þat it be poynant & doucet: & serue it forth for a potage, or for a gode Bakyn mete, wheder þat þou wolt. .Clij. Capoun in Salome. —Take a Capoun & skalde hym, Roste hym, þen take þikke Almaunde mylke, temper it wyth wyne Whyte oþer Red, take a lytyl Saunderys & a lytyl Safroun, & make it a marbyl coloure, & so atte þe dressoure þrow on hym in ye kychoun, & þrow þe Mylke a-boue, & þat is most commelyche, & serue forth. .Cliij. Pompys. —Take Beef, Porke, or Vele, on of hem, & raw, alle to-choppe it atte þe dressoure, þan grynd hem in a morter as smal as þou may, þan caste þer-to Raw &yogh;olkys of Eyroun, wyn, an a lytil whyte sugre : caste also þer-to pouder Pepyr, & Macys, Clowes, Quybibys, pouder Canelle, Synamou&ntail;, & Salt, & a lytil Safroun; þen take & make smale Pelettys round y-now, & loke þat þou haue a fayre potte of Freysshe broþe of bef or of Capoun, & euer þrow hem þer-on & lete hem sethe tyl þat þey ben y-now; þen take & draw vppe a þryfty mylke of Almaundys, with cold freysshe broþe of Bef, Vele, Moto&ntail;, oþer Capoun, & a-lye it with floure of Rys & with Spycerye; & atte þe dressoure ley þes pelettys .v. or .vj. in a dysshe, & þen pore þin sewe aneward, on it. & serue in, or ellys make a gode þryfty Syryppe & ley þin Thine. pelettys atte þe dressoure þer-on, & þat is gode seruyse. four blank pages follow."}, "2": "LECHE VYAUNDEZ. .I. Brawn in comfyte. —Take Freyssc&hbar; Brawn & sethe yt y-now, & pare it & grynde it in a mortere, & temper it with Almand mylke, & draw it þorw a straynoure in-to a potte, & caste þer-to Sugre y-now, & powder of Clowys, & let boyle; þen take floure of Canelle, & pouder of Gyngere; & þen take it out of þe potte, an putte it in a lynen cloþe & presse it, but lat it boyle so longe in þe potte tylle it be alle þikke; þan take it vppe & presse it on a cloþe, & þen leche it fayre with a knyff, but not to þinne; & þan &yogh;if þou wolt, þou my&yogh;ht take þe Rybbys of þe bore al bare, & chete Set, see Douce MS. No. 48. hem enlongys þorw þe lechys, an so serue forth a leche or to in euery dysshe. .ij. Blaunche Brawen. —Take Freysshe Braun, & mynce hem smal, & take gode þikke mylke of Almaundys y-blaunchyde, & putte alle in-to a potte, & Sugre, & lat boyle alle to-gederys tyl it be ry&yogh;t styffe; þen caste it vppe, & caste it in a fayre cold basyn, & lette it stonde þer-in tyl it be cold; & þen leche .ij. or .iij. in a dysshe, & serue forth. .iij. Pynade. —Take Hony & gode pouder Gyngere, & Galyngale, & Canelle, Pouder pepir, & graynys of parys, & boyle y-fere; þan take kyrnelys of Pynotys & caste þer-to; & take chyconys y-soþe, & hew hem in grece, & \n caste þer-to, & lat seþe y-fere; & þen lat droppe þer-of on a knyf; & &yogh;if it cleuyth & wexyth hard, it ys y-now; & þen putte it on a chargere tyl it be cold, & mace A. make . lechys, & serue with oþer metys; & &yogh;if þou wolt make it in spycery, þen putte non chykonys þer-to. .iiij. Gyngerbrede. —Take a quart of hony, & sethe it, & skeme it clene; take Safroun, pouder Pepir, & þrow þer-on; take gratyd Brede, & make it so chargeaunt stiff. þat it wol be y-lechyd; þen take pouder Canelle, & straw þer-on y-now; þen make yt square, lyke as þou wolt leche yt; take when þou lechyst hyt, an caste Box leves a-bouyn, y-stykyd þer-on, on clowys.  And &yogh;if þou wolt haue it Red, coloure it with Saunderys y-now. .v. Leche lumbarde. —Take Datys, an do a-way þe stonys, & sethe in swete Wyne; take hem vppe, an grynd hem in a mortere; draw vppe þorw a straynoure with a lytyl whyte Wyne & Sugre, And caste hem on a potte, & lete boyle tylle it be styff; þen take yt vppe, & ley it on a borde; þan take pouder of Gyngere & Canelle, & wryng it, & molde it to-gederys in þin hondys, & make it so styf þat it wolle be lechyd; & &yogh;if it be no&yogh;t styf y-nowe, take hard &yogh;olkys of Eyro&ntail; & kreme Crimme; crumble. þer-on, or ellys grated brede, & make it þicke y-now; þen take clareye, & caste þer-on in maner of a Syryppe, when þou shalt serue it forth. .vj. Auter maner leche lumbarde. —Take fayre Hony, and clarifi yt on þe fyre tylle it wexe hard; þen take hard &yogh;olkys of Eyroun, & kryme4 a gode quantyte þer-to, tyl it be styf y-now; an þenne take it vppe, & ley it on a borde; þen take fayre gratyd Brede, & pouder pepir, & molde it to-gederys with þine hondys, tylle it be so styf þat it wole ben lechyd; þan leche it; þen take wyne & pouder Gyngere, Canelle, & a lytil claryfyid hony, & late renne þorw a straynour, & caste þis Syryp þer-on, when þou shalt serue it out, instede of Clerye. .vij. Soupes of Salomere. —Take boylid Porke, & hew yt an grynd it; þen take cowe Mylke, & Eyroun y-swonge, & Safroun, & mynce Percely bladys, & caste þer-to, & let boyle alle y-fere; & dresse vppe-on a cloþe, & kerue þer-of smal lechys, & do hem in a dysshe; þen take almaunde mylke & flowre of Rys, and Sugre an Safroun, & boyle it alle y-fere; þen caste þin Thine. sewe on þin Thine. lechys, & serue forth alle hote. .viij. Lette lardes. —Take kowe mylke, & do þer-to Eyroun y-swonge; þan take ry&yogh;t fatte Porke y-sothe, & hew it smalle, & sethe it; take pouder Gyngere, Galyngale, or Pepir; caste þer-to, colour it wyth Safroun, & caste  all þese to-gederys, & boyle it, & gadre þe croddes to hepe with-al; þen take vppe þe croddys to hepe with Ale, & presse hem on a cloþe; þan kerue þer-of lechys, & Roste it on a gredyre, & strawe Sugre y-now alle a-bowte; & &yogh;if þou wolt make þat on syde Rede, an þat oþer &yogh;elow, Take Pannes, & make as I haue sayd, & coloure þat on panne with Saunderys, an þat other with Saffroune, an ley on a cloþe to-gederys, þe Rede fyrste on þe cloþe, an lat þe &yogh;elow be abouyn þe Rede, & presse hem to-gederys, & that on syde wol ben rede, & þat oþer &yogh;elow.  An &yogh;if þow wolt haue it Motley, take þre pottys, & make letlardys in eche, & coloure þat on with Saunderys, & þat oþer wyth Safroune, & þe þrydde on a-nother degre, so þat þey ben dyuerse; an when þey boyle, caste al to-gederys in-to on, an stere hem a-bowte with þin hond, & þan presse hem, and he wol be Motley whan he ys lechyd. .ix. Mange Moleynne. —Take Almaundys, an blaunche hem, an draw þorw a straynoure a þicke mylke in-to an potte; þan take brawn of a Capoun, an hew it smalle, an do it in a potte, an lye it with Floure of Rys; an do þer-to whyte grece, & sethe alle to-gederys; an when it is y-sothe, take vppe of þe fyre, & do þer-in Sugre y-now; þen take blaunchyd Almaundys, & frye hem, & ley .iij. lechys on a dysshe, & on euery leche prycke .iij. Almaundys; an þan serue it forth. .x. Vyaund de leche. —Take whyte Wyne a god quantite, an putte it on a potte; þen putte þer-to raw &yogh;olkys of eyroun y-tryid, & pouder of clowys, & pouder canel y-now, an Safroun y-now; þan lat it boyle tyl it be ry&yogh;th chargeaunte, an þen sette it doun; & take an sette ouer a panne of cowe milke, & þrow Saunderys y-nowe þer-on; þen make a styf poshote Posset. of Ale; þen take þe croddys, an lat it honge on a pyn in a cloþe, an lat it cleue euer þerueowt; Throughout? þen take þe cawdel forsayd, & melle hem to-gederys in a cloþe, with þe poshotte; Posset. þen put þer-on Sugre, Canel, pouder Gyngere y-now; presse hem vp sware, Square. an leche it, & serue it forth. .xj. Vyaund leche. —Take cowe Mylke, & set it ouer þe fyre, & þrow þer-on Saunderys, & make a styf poshotte of Ale; þan hang þe croddys þer-of in a pynne, in a fayre cloþe, and lat it ouer-renne; þan take it & put hony þer-to, & melle it y-fere; þen feche þe croddys of þe deye, Dairymaid. & melle hem to-gederys, & lay it on a chesefatte or it be torne, .iij. fold or iiij. fold, in lynen cloþe, & salt it, & leche it; & þanne serue it forth. .xij. Vyaund leche. —Take Eyroun, þe whyte & þe &yogh;olke, and caste hem in a morter, an breke hem wyl; þan take cowe mylke & caste þer-to, & menge \n hem wyl to-gederys; þan put al in a panne, & lat boyle; & with ale make it to a poshotte; þen hange þe croddys in a pynne, & let it ouer-renne; melle þe croddys with hony; þen take þe bladys of Barlyche, or of Percely, & stampe hem, & wrynge þorw a cloþe; & so alle þe grene, melle it a-mong þe croddys; þenne take þe cruddys þat comen fro þe deye, melle hem to-gederys, presse hem, & serue hem forth; an þe coloure wyl ben þan Motley. .xiij. Vyaund leche. —Take a gode quantyte of Brawn, an Hony, & a lytil brede, & let sethe to-gederys pouder Pepir, Clowys, Maces, an Safroun, & draw it þorwe a straynoure, & chafe it a litel, & caste it in fayre dysshis, an let it kele, & þan serue forth . .xiiij. Vyaunde leche. —Take Hony a gode quantite; þen take pouder Pepir, & Safroun, & Canel, & caste þer-to; & þen caste it on a dysshe, & let it kele, & serue forth. .xv. Storioun Sturgeon. leche. —Take an howe Hock. of vele, & let boyle, butte fyrst late hym ben stepid .ij. or .iij. owrys in clene Water to soke out þe blode, & whan it is tender y-sothe, take hym vppe as fast as þou may; þan take harde &yogh;olkys of Eyroun redy sothe, & caste also þer-to, & pouder Pepir y-now, & also choppe a-mong þe &yogh;ynes Sinews. of þe fete clene y-pikyd, & a lytil Salt, nowt to moche, & presse hem on a clowte tyl a-morwe To-morrow. ; þan leche it, & lay hem in dysshis, an pore þer- on a quantyte of Venegre, & Pepir, & Percely, & Oynonys smal mencyd, & serue forth. .xvj. Chare de wardoun leche. —Take Perys, & seþe ham, & Pike ham & stampe ham, & draw hem þorw a straynoure, & lye it with Bastard; þen caste hem in-to a potte, & Safroun with-al, and boyle with Maces, Clowes, pouder Canel, Quibibes, & a litel pouder Pepir, & Rolle hem vppe with Brede, þe cromes with-in þin hondys, & serue forth. .xvij. Vyaund leche . —Take calfes fete an hepe, & lat stepe in cold watere; þen boyle hem smal; þan take þe broþe & gode Milke of Almaundys, & choppe þe Syneys Sinews. in-to þe same milk rythte smal; þan boyle it ouer þe fyre, & coloure it with Saunderys, & put Sugre y-now in-to þe potte; & &yogh;if þou wolt haue hym of .ij. colour, þan take an coloure but half with Saunderys, & caste þat oþere half in a dysshe, & lat it kele; & whan it is cold, þen þat is y-colouryd with Saunderys, het it, & euene Euenly. melle it hote; caste hem a-bouyn þe oþer, & lat kele, an þan serue forth.  Than take Sugre, a quantyte of swete Wyne, & Blaunche pouder þer-on, & make Sawce þer-of; And so colde, ley it in þe dysshis, be-helyd, Covered. & serue forth . .xviij. Vyaund leche. —Take a Tenche, an steue hym in a potte with Wyne; when he is y-now, pyke owt þe bonys, take an stampe hem in a morter; þen take a lytil of þicke Almaunde mylke, & putte þer-to; þen take hem vppe, & putte hem in þe broþe forsayde, þat it was y-soþe in, & þat y-straynid; caste þer-to Maces, Clowes, pouder Pepir, & Pouder Canelle; þan caste Safron þer-to; þen caste him in a dysshe, & lat hem kele; þen put Vynegre, pouder Gyngere, Canel y-now in ye botmond Bottom. þer-of, vnneþe y-helyd. Scarcely covered. .xix. Pome dorres. —Take Fylettys of Raw porke, & grynd hem wyl; do Salt and pouder Pepir þer-to; þan take þe Whyte of the Eyroun and þrow þer-to, & make hem so hard þat þey mow ben Rosted on a Spete; make hem round as an Appil: make fyre with-owte smoke; þen take Almaunde mylke, & y-bontyd Bolted, sifted. flour, do hem to-gederys; take Sugre, & putte in þin Thine. bature; þen dore hem with sum grene þing, percely or &yogh;olkys of Eyroun, to-geder, þat þey ben grene; & be wyl war þat þey ben nowt Browne; & sum men boyle hem in freysshe broþ or þey ben spetid; & whan þey ben so boylid, þen þey must ben sette an kelid, & þan Spete hem, & dore hem with &yogh;olkys of Eyroun y-mengyd with þe Ius of haselle leuys. .xx. Yrchouns. —Take Piggis mawys, & skalde hem wel; take groundyn Porke, & knede it with Spicerye, with pouder Gyngere, & Salt & Sugre; do it on þe mawe, but fille it nowt to fulle; þen sewe hem with a fayre þrede, & putte hem in a Spete as men don piggys; take blaunchid Almaundys, & kerf hem long, smal, & scharpe, & frye hem in grece & sugre; take a litel prycke, & prykke þe yrchons, An putte in þe holes þe Almaundys, every hole half, & eche fro oþer; ley hem þen to þe fyre; when þey ben rostid, dore hem sum wyth Whete Flowre, & mylke of Almaundys, sum grene, sum blake with Blode, & lat hem nowt browne to moche, & serue forth . .xxj. An Entrayle. —Take a chepis wombe; take Polettys y-rostyd, & hew hem; þen take Porke, chese, & Spicery, & do it on a morter, & grynd alle y-fere; þen take it vppe with Eyroun y-swonge, & do in þe wombe, & Salt, & seþe hem tyl he be y-nowe, & serue forth. .xxij. For to make floure Rys. —Take Rys, an lese hem clene; þen drow hem wyl in þe Sonne, þat þey ben drye; þan bray hem smal y-now; & þerow a crees bunte syfte hem, & for defaute of a bonte, take a Renge. Ring strainer. .xxiij. Pome-Garnez. —Take lene Raw Porke, & lene raw Flesshe of hennys, & raw eyroun, & rent þe flesshe fro þe bonys, & hew it smal; take \n þanne Salt, Gyngere, & Safroun, Salt, Galyngale, þer-of y-now, & caste it in a morter, & bray it smal; take þan þin fleysshe, & caste it in-to þat morter to þe Spycery, & þat it be wyl y-grounde; þanne make þer-of pelettys, as it were Applys, be-twene þin hondys; loke þou haue a fayre panne sething ouere þe fyre, & do þer-on þin pelettys, & late hem nowt sethe to swythe, & þan lat hem kele; & whan þey ben cold, &yogh;if hem a fayre spete of haselle, & be-twyn euery, loke þer be an ynche, & lay hem to þe fyre: & þan make þin baturys, þe on grene, & þat oþer &yogh;elow; þe grene of Percely. .xxiiij. Waffres. —Take þe Wombe of A luce, & seþe here wyl, & do it on a morter, & tender chese þer-to, grynde hem y-fere; þan take flowre an whyte of Eyroun & bete to-gedere, þen take Sugre an pouder of Gyngere, & do al to-gederys, & loke þat þin Eyroun ben hote, & ley þer-on of þin paste, & þan make þin waffrys, & serue yn. .xxv. Hagws of a schepe. —Take þe Roppis Guts. with þe talour, Tallow; fat. & parboyle hem; þan hakke hem smal; grynd pepir, & Safroun, & brede, & &yogh;olkys of Eyroun, & Raw kreme or swete Mylke: do al to-gederys, & do in þe grete wombe of þe Schepe, þat is, the mawe; & þan seþe hym an serue forth ynne. xxvj. Frawnchemyle. —Nym Eyroun with þe whyte, & gratid Brede, & chepis talow, Also grete as dyse; nym Pepir, Safroun, & grynd alle to-gederys, & do in þe wombe of þe chepe, þat is, þe mawe; & seþe hem wyl, & serue forth. xxvij. Appraylere. —Take þe fleysshe of þe lene Porke, & seþe it wel: & whan it is soþe, hew it smal; nym þan Safroun, Gyngere, Canel, Salt, Galyngale, old chese, myid Crumbed. Brede, & bray it smal on a morter; caste þin Thine. fleysshe in to þe spicery, & loke þat it be wil y-ground, & temper it vppe with raw Eyroun; þan take a longe Pecher, al a-bowte ouer alle þat it be ransched; Rinsed. þan held Cast. out þin grece, & fulle þi Pechir of þin farsure, & take a pese of fayre Canneuas, & doble it as moche as þou may ceuyr þe mouþe with-al, & bynd it fast a-bowte þe berde, Rim. & caste hym to seþe with þin grete Fleysshe, in lede oþer in Cauderoun, for it be wyl soþin; take þen vppe þin Pecher, & breke it, an saf þin farsure; & haue a fayre broche, & broche it þorw, & lay it to þe fyre; & þan haue a gode Bature of Spicerye, Safroun, Galyngale, Canel, & þer-of y-now, & flowre, & grynd smal in a morter, & temper it vp with raw Eyroun, & do þer-to Sugre of Alisaunder Alexandria. y-now; & euer as it dryit, baste it with bature, & sette forth in seruyce. .xxviij. Cokyntryce. —Take a Capoun, & skald hym, & draw hem clene, & smyte hem a-to in þe waste ouerþwart; take a Pigge, & skald hym, & draw hym in þe same maner, & smyte hem also in þe waste; take a nedyl & a þrede, & sewe þe fore partye of the Capoun to þe After parti of þe Pygge; & þe fore partye of þe Pigge, to þe hynder party of þe Capoun, & þan stuffe hem as þou stuffyst a Pigge; putte hem on a spete, & Roste hym: & whan he is y-now, dore hem with &yogh;olkys of Eyroun, & pouder Gyngere & Safroun, þenne wyth þe Ius of Percely with-owte; & þan serue it forth for a ryal mete. .xxix. Milke Rostys. —Take swete Mylke, an do it in a panne; take Eyroun with alle þe whyte, & swenge hem, & caste þer-to; colour it with Safroun, & boyle it so þat it wexe þikke; þan draw it þorw a straynoure, & nym that leuyth, Take what remains. & presse it: & whan it is cold, larde it, & schere on schevres, Shivers; thin strips. & roste it on a Gredelle, & serue f orth . .xxx. Alows de Beef or de Motoun. —Take fayre Bef of þe quyschons, Cushions. & motoun of þe bottes, & kytte in þe maner of Stekys; þan take raw Percely, & Oynonys smal y-scredde, & &yogh;olkys of Eyroun soþe hard, & Marow or swette, & hew alle þes to-geder smal; þan caste þer-on poudere of Gyngere & Saffroun, & tolle hem to-gederys with þin hond, & lay hem on þe Stekys al a-brode, & caste Salt þer-to; þen rolle to-gederys, & putte hem on a round spete, & roste hem til þey ben y-now; þan lay hem in a dysshe, & pore þer-on Vynegre & a lityl verious, & pouder Pepir þer-on y-now, & Gyngere, & Canelle, & a fewe &yogh;olkys of hard Eyroun y-kremyd þer-on; & serue forth. .xxxj. To make Stekys of venso&ntail; or bef. —Take Venyson or Bef, & leche & gredyl it vp broun; þen take Vynegre & a litel verious, & a lytil Wyne, & putte pouder perpir þer-on y-now, and pouder Gyngere; & atte þe dressoure straw on pouder Canelle y-now, þat þe stekys be al y-helid þer-wyth, & but a litel Sawce; & þan serue it forth. .xxxij. A Siryppe pur vn pestelle. —Take gode Wyne, & a-lye yt with raw &yogh;olkys of Eyroun; þan late hem boyle to-gederys a whyle; þen put pouder Pepir, & þrow it þer-on; loke þat it be bytyng of Pepir.  Take Clowys, macys, Safroun, & caste þer-to; & atte þe dressoure þorw on þin Sirip on þi pestelle, & kreme hard &yogh;olkys of Eyroun þer-to, & serue forht . .xxxiij. Pygge y-farsyd. —Take raw Eyroun, & draw hem þorw a straynoure; þan grate fayre brede; take Safroun & Salt, & pouder of Pepir, & Swet of a schepe, & melle alle to-gederys in a fayre bolle; þen broche þin Pygge; þen farce hym, & sewe þe hole, & lat hym roste; & þan serue forth. .xxxiiij. Poddyng of Capoun necke. —Take Percely, gysour, & þe leuer of þe herte, & perboyle in fayre water; þan choppe hem smal, & put raw &yogh;olkys of Eyroun .ij. or .iij. þer-to, & choppe for-with.  Take Maces & Clowes, & put þer-to, & Safroun, & a lytil pouder Pepir, & Salt; & fille hym vppe & sew hym, & lay him a-long on þe capon Bakke, & prycke hym þer-on, and roste hym, & serue forth . .xxxv. Capoun or gos farced. —Take Percely, & Swynys grece, or Sewet of a schepe, & parboyle hem to-gederys til þey ben tendyr; þan take harde &yogh;olkys of Eyroun, & choppe for-with; caste þer-to Pouder Pepir, Gyngere, Canel, Safroun, & Salt, & grapis in tyme of &yogh;ere, & clowys y-nowe; & for defawte of grapis, Oynons, fyrst wil y-boylid, & afterward alle to-choppyd, & so stuffe hym & roste hym, & serue hym forth.  And &yogh;if þe lust, take a litil Porke y-sode, & al to-choppe hit smal a-mong þat oþer; for it wol be þe better, & namely for þe Capoun. .xxxvj. Pokerounce. —Take Hony, & caste it in a potte tyl it wexe chargeaunt y-now; take & skeme it clene.  Take Gyngere, Canel, & Galyngale, & caste þer-to; take whyte Brede, & kytte to trenchours, two trenchers, big slices. & toste ham; take þin paste whyle it is hot, & sprede it vppe- on þin trenchourys with a spone, & plante it with Pynes, & serue forth . .xxxvij. Sauoge. —Take Pigis fete clene y-pekyd; þan tak Freysshe broþe of Beff, & draw mylke of Almaundys, & þe Piggys þer-in; þen mence Sawge; þan grynd hym smal, & draw owt þe Ius þorw a straynoure; þan take clowys y-now, & do þer-in pouder Gyngere, & Canelle, Galyngale, Vynegre, & Sugre y-now; Salt it þan, & þanne serue forth. .xxxviij. A Kyde a-Forsyde. —Take a pigge, & make hym clene, and Skynne hym, & Fylle it ful of suche mete as þou dost a capoun; þan take þe fleysshe, & vntrusse hym on a spete, in þe maner of a kede, & roste hym; & endore hym with &yogh;olkys of Eyroun as an kede, & þan serue forth. .xxxix. Eyroun in lentyn. —Take Eyroun, & blow owt þat ys with-ynne atte oþer ende; þan waysshe þe schulle clene in warme Water; þan take gode mylke of Almaundys, & sette it on þe fyre; þan take a fayre canvas, & pore þe mylke þer-on, & lat renne owt þe water; þen take it owt on þe cloþe, & gader it to-gedere with a platere; þen putte sugre y-now þer-to; þan take þe halvyndele, & colour it with Safroun, a lytil, & do þer-to pouder Canelle;  þan take & do of þe whyte in the neþer ende of þe schulle, & in þe myddel þe &yogh;olk, & fylle it vppe with þe whyte; but no&yogh;t to fulle, for goyng ouer; þan sette it in þe fyre & roste it, & serue forth . .xl. Puddyng of purpaysse. —Take þe Blode of hym, & þe grece of hym self, & Ote-mele, & Salt, & Pepir, & Gyngere, & melle þese to-gederys wel, & þan putte þis in þe Gutte of þe purpays, & þan lat it seþe esyli, & not hard, a good whylys; & þan take hym vppe, & broyle hym a lytil, & þan serue forth . .xli. Raynolle&yogh;. —Nym sode Porke & chese, & seþe y-fere, & caste þer-to gode pouder Pepir, Canelle, Gyngere, Clowes, Mace&yogh; , an close þin comade in dow, & frye it in freysshe grece ry&yogh;t wel; an þanne serue it forth. .xlij. Froyse in lentynne. —Take Fygis & Roysonys, & grynde hem in a mortere, & draw vppe with kreme of Almaundys; þan take Rys þorw a cloþe; þan take þe Luce, an þe Perche, & þe Schrympe, & seþe hem, & do a-way þe bonys, & þe hedys, & grynde hem in an Mortere, & draw hym vppe with þe creme of þe Almaundys; þen take Rys, & do hem on a potte ouer þe fyre, Whan þey ben clene, with a lytil Watere, late hem seþe til þey ben drye, & þat þey schorge; þan take & hew on a borde, & do þer-to; þen take Sugre, & Safroun a goode quantyte, & gode pouder, & caste þer-to, & boyle it y-fere, & frye it in oyle, & make þer-of a Froyse, & serue forth . .xliij. Payn pur-dew. —Take fayre &yogh;olkys of Eyroun, & trye hem fro þe whyte, & draw hem þorw a straynoure, & take Salt and caste þer-to; þan take fayre brede, & kytte it as trounde&yogh; rounde; þan take fayre Boter þat is claryfiyd, or ellys fayre Freysshe grece, & putte it on a potte, & make it hote; þan take & wete wyl þin trounde&yogh; in þe &yogh;olkys, & putte hem in þe panne, an so frye hem vppe; but ware of cleuyng to the panne; & whan it is fryid, ley hem on a dysshe, & ley Sugre y-nowe þer-on, & þanne serue it forht . .xliiij. Meselade. See Malesade in Douce MS. —Take Eyroun, þe &yogh;olkys an þe whyte to-gedere, & draw hem þorw a straynoure; & þan take a litil Botere, & caste in a fayre frying panne; & whan þe boter is hot, take þe drawyn Eyroun, & caste þer-to; þan take a Sawcere, an gadre þe Eyroun to-gedere in þe panne, as it were þe brede of a pewter dysshe; & þan take fayre pece&yogh; of Brede, þe mountance of a mosselle of Brede, vppe-on þe Eyroun, & turne þan thy brede downward in þe panne; þanne take it of þe panne, & caste fayre whyte Sugre þer-to, & serue forth; an to euery good meslade take a þowsand Eyroun or mo. .xlv. Brawune frye&yogh;. —Take Brawune, & kytte it þinne; þan take þe &yogh;olkys of Eyroun, & sum of þe whyte þer-with; þan take mengyd Flowre, an draw þe Eyroun þorw a straynoure; þen take a gode quantyte of Sugre, Saferoun, & Salt, & caste þer-to, & take a fayre panne with Freyssche gres, & set ouer þe fyre; & whan þe grece is hote, take þe Brawn, an putte in bature, & turne it wyl þer-yn, an þan putte it on þe panne with þe grece, & late frye to-gederys a lytil whyle; þan take it vppe in-to a fayre dyssche, & caste Sugre þer-on, & þan serue forth. .xlvj. Longe Fretoure. —Take Milke, an make fayre croddes þer-of, in þe maner of a chese al tendyr; þan take owt þe whey as clene as þou may, & putte it on a bolle; þan take &yogh;olkys of Eyroun & Ale, & menge floure, & cast þer-to, a gode quantyte, & draw it þorw a straynoure in-to a fayre vesselle; þan take a panne with fayre grece, & hete it on þe fyre, but lat it nowt boyle, & þan ley þin creme a-brode; þan take a knyff, & kytte a quantyte þer-of fro þe borde in-to þe panne, & efte a-noþer, & let it frye; & whan it is brownne, take it vppe in-to a fayre dyssche, and caste Sugre y-now þer-on, & serue forth. .xlvij. Rapeye. —Take dow, & make þer-of a þinne kake; þanne take Fygys & raysonys smal y-grounde, & temper hem with Almaunde Milke; take pouder of Pepir, & of Galyngale, Clowes, & menge to-gederys, & ley on þin kake a-long as bene koddys, & ouer-caste þin kake to-gederys, & dewte on þe eggys, an frye in Oyle, & serue forth. .xlviij. Ryschewys in lente. —Take Fygys & sethe hem uppe in Ale; þan take whan þey ben tendyr, & bray hem smal on a Mortere; þan take Almaundys, & schrede hem þer-to smal; take Perys, & schrede hem þer-to; take datys, & schrede hem þer-to; & nym Milwel or lenge, þat is wel y-wateryd, & tese þer-to; þan make þin farsure, & rolle a-long in þin hond, & ley hem in flowre; þan make þin bature with ale & Floure, & frye hem vppe brown in Oyle; ry&yogh;t so, make round-lyke Fretourys in þe maner be-for-sayd, & frye hem vppe, & þat ben y-clepid Ragons, & þanne serue hem forth. .xlix. Hanoney. —Take an draw þe Whyte & þe &yogh;olkys of þe Eyroun þorw a straynoure; þan take Oynonys, & schrede hem smal; þan take fayre Boter or grece, & vnneþe kyuer þe panne þer-with, an frye þe Oynonys, & þan caste þe Eyroun in þe panne, & breke þe Eyrouns & þe Oynonys to-gederys;  an þan lat hem frye to-gederys a litel whyle; þan take hem vp, an serue forth alle to-broke to-gederys on a fayre dyssche. .l. Hagas de Almaynne. —Take Fayre Eyroun, þe &yogh;olke & þe Whyte, & draw hem þorw a straynour; þan take Fayre Percely, & parboyle it in a potte with boyling broþe; þan take þe &yogh;olkys of Eyroun hard y-sothe, & hew þe &yogh;olkys & þe Percely smal to-gederys; þan take Sugre, pouder Gyngere, Salt, & caste þer-to; þen take merow, & putte it on a straynourys ende, & lat hange in-to a boyling potte; & parboyle it, & take it vppe, & let it kele, & þan kytte it in smal pecys; þan take þe drawyn Eyroun, & put hem in a panne al a-brode, & vnneþe ony grece in þe panne, & cowche ye &yogh;olkys & þe Percely þer-on in þe panne, & þan cowche of þe Marow pecys þer-on, & þan fold vppe eche kake by-neþe eche corner in .iiij. square, as platte, and turne it on þe panne one&yogh;; let lye a litel whyle; þan take it vp & serue forth . .lj. Cryspe&yogh;. —Take Whyte of Eyroun, Mylke, & Floure, & a lytel Berme, & bete it to-gederys, & draw it þorw a straynoure, so þat it be renneng, & not to styf, & caste Sugre þer-to, & Salt; þanne take a chafer ful of freysshe grece boyling, & put þin hond in þe Bature, & lat þin bature renne dowun by þin fyngerys in-to þe chafere; & whan it is ronne to-gedere on þe chafere, & is y-now, take & nym a skymer, & take it vp, & lat al þe grece renne owt, & put it on a fayre dyssche, & cast þer-on Sugre y-now, & serue forth. .lij. Ryschewys of Marow. —Take fayre Flowre & raw &yogh;olkys of Eyroun, & Sugre, & Salt, & pouder of Gyngere, & Safroun, & make fayre cakes; & þan take marow, Sugre, & pouder of Gyngere, & ley it on þin cake, & fold hem to-gederys, & kytte hem in þe maner of Rysschewes, & frye hem in freyssche grece, & þanne serue forth. .liij. Lesynges de chare. —Take fayre Buttys of Porke; hewe hem, & grynd hem, & caste þer-to Raw &yogh;olkys of Eyroun, & þen putte it in-to a fayre Vesselle; & take Roysonys of corauns, & dates myncyd, & pouder of Gyngere, Pepir, & Safroun, & Sugre, an melle all þes to-gederys; & make fayre past of Sugre & Safroun, & Salt; temper þer-in, & make .ij. fayre flat cakys þer-of, & lay þe stuf þer-on al a-brode on þe cake al flat; & þan take þat oþer cake, & lay hym al a-brode þer-on; & þan kytte the cakys þorw with an knyf in maner of lesyngys; & þan make fayre bature of Raw &yogh;olkys of Eyroun, Sugre, & Salt, & close þe sydys of þe lesyng&yogh; þer-with, & þan frye hem in fayre grece, & serue forth. .liiij. Fretoure. —Take whete floure, Ale &yogh;est, Safroun, & Salt, & bete  alle to-gederys as þikke as þou schuldyst make oþer bature in fleyssche tyme; & þan take fayre Applys, & kut hem in maner of Fretourys, & wete hem in þe bature vp on downne, & frye hem in fayre Oyle, & caste hem in a dyssche; & caste Sugre þer-on, & serue forth. .lv. Chawettys Fryidde. —Take & make fayre past of flowre & water, Sugre, & Safroun, & Salt; & þan make fayre round cofyns þer-of; & þen fylle þin cofyns with þin stuf, & keuere þin cofyns with þe same past, & frye hem in gode Oyle, & serue forth . .lvj. Tansye. —Take fayre Tansye, & grynd in a morter; þanne take Eyroun, þe &yogh;olkys & þe whyte, & strayne hem þorw a straynoure; & strayne also þe Ius of þe Tansye, & melle to-gederes; & take fayre Freysche grece, & put þer-on ouer þe fyre, tylle it melte; þan caste þe stuf þer-on, & gadere to-gedere with a Sawcer or a dysshe, as þou wolt it, lasse oþer more, & turne it in þe panne; & þan serue it forth. .lvij. Froyse out of Lentyn. —Take Eyroun & draw þe &yogh;olkes & þe whyte þorw a straynoure; þan take fayre Bef or vele, & sethe it tyl it be y-now; þan hew cold oþer hote, & melle to-gederys þe eggys, þe Bef, or vele, & caste þer-to Safroun, & Salt, & pouder of Pepir, & melle it to-gederys; þan take a fayre Frying-panne, & sette it ouer þe fyre, & caste þer-on fayre freysshe grece, & make it hot, & caste þe stuf þer-on, & stere it wel in þe panne tyl it come to-gederys wel; cast on þe panne a dysshe & presse it to-gederys, & turne it onys, & þanne serue it forth. .lviij. Ryschewys close & Fryez. —Take Fygys, & grynd hem smal in a mortere with a lytil Oyle, & grynd with hym clowys & Maces; & þan take it vppe in-to a vesselle, & cast þer-to Pynez, Saundrys, & Roysonys of Coraunce, & mencyd Datys, Pouder Pepir, Canel, Salt, Safroun; þan take fyne past of flowre an water, Sugre, Safroun, & Salt, & make fayre cakys þer-of; þan rolle þin stuf in þin hond, & couche it in þe cakys, & kyt it, & folde hym as Ruschewys, & frye hem vppe in Oyle; and serue forth hote. .lix. ? MS. N or M. Nese Bekys. —Take Fygys & grynd hem wel; þan take Freyssche Samoun & goode Freyssche Elys wyl y-sothe, & pyke owt þe bonys, & grynd þe Fyssche with þe Fygis, & do þer-to powder Gyngere, Canelle; & take fayre past of Flowre, & make fayre cakys ryth þinne, & take of þe fars, & lay on þe cake, & close with a-noþer; þen take a Sawcere, & skoure þe sydis, & close þe cake, & Frye hem wyl in Oyle; & &yogh;if þou wolt haue hym \n partye, coloure hym with Safroun, Percely, & Sawnderys; & serue forth for a gode fryid mete. .lx. Myle&yogh; in Rapeye. —Take Fygys & wasche hem clene, and boyle hem in wyne, & grynd hem smal, & draw hem vppe with þe Wyne þat þey were sothyn in; þan take flowre of Rys, & Wyne, & draw þorw a straynoure, & do þer-to pouder Gynger, Canelle, Mace&yogh;, Quybibe&yogh;, & þen take Freyssche Samoun, oþer Pike or gode Freyssche Codlyng; seþe it wyl, & pike owt þe bonys; þan take perys y-coryd, & grynde hem ry&yogh;th smal & wyl with þe Fyssche; þan take hard &yogh;olkys of Eyroun soþin, & grynd it wyth-al, & do it in-to þin veselle, & take with Sugre & pouder Gynger, & meng it with þe farcere Farcure; stuffing. wyl, & presse hem to-gederys; þan make a gode bature of Almaunde mylke & Floure, & do þer-in, & frye hem wyl in Oyle, & ley hem yn a dyssche, & pore on þe Sew, & serue forth. .lxj. Cruste Rolle. —Take fayre smal Flowre of whete; nym Eyroun & breke þer-to, & coloure þe past with Safroun; rolle it on a borde also þinne as parchement, rounde a-bowte as an oblye; Oble, sacramental wafer. frye hem, & serue forth; and þus may do in lente, but do away þe Eyroun, & nym mylke of Almaundys, & frye hem in Oyle, & þen serue forth. .lxij. Chawettys a-forsed. —Take Merybonys & Porke; hew it an Raw &yogh;olkys of Eyroun, & melle to-gederys with pouder Canelle, Pepir, Gyngere, & Safroun, & Sugre y-now; kyuere hem, frye hem vp in Grece, & serue forth. .lxiij. Fretoure owt of lente. —Take Flowre, Milke, & Eyroun, & grynd Pepir & Safroun, & make þer-of a bature; pare Applys, & ster hem, & frye hem vppe. .lxiiij. Towres. —Take & make a gode þikke bature of &yogh;olkys of Eyroun, & marow y-now þer-on, pouder pepir, Mace&yogh;, clowes, Safroun, Sugre, & Salt; & &yogh;if þou wolt, a litel soþe Porke or vele y-choppid; þer-to take þen þe whyte of Eyroun, & strayne hem in-to a bolle; þan putte a lytil Saffroun & Salt to þe whyte, & sette a panne with grece ouer þe fyre, & be-war þat þin grece be nowt to hote; þan putte a litel of þe Whyte comade in þe panne, & late flete al a-brode as þou makyst a pancake; þen, whan it is sumwhat styf, ley þin comade of þin Eyroun, þat is to saying, of þe &yogh;olkys, in þe myddel, & caste by þe cake round a-bowte, & close hym foure-square, & fry hem vp, & serue hem forth for Soperys in Somere. four pages and a quarter blank here in the MS.", "3": "HERE BEGYNNYTH DYUERSE BAKE METIS. .I. Tartes de chare. —Take Freyssche Porke, & hew it, & grynd it on a mortere; & take it vppe in-to a fayre vesselle; & take þe whyte an þe &yogh;olkys of Eyroun, & strayne into a Vesselle þorw a straynoure, & tempere þin Porke þer-with; þan take Pynez, Roysonys of Coraunce, & frye hem in freysshe grece, & caste þer-to pouder Pepir, & Gyngere, Canelle, Sugre, Safroun, & Salt, & caste þer-to, & do it on a cofynne, & plante þin cofynne a-boue with Pyne&yogh;, & kyt Datys, & gret Roysonys, & smal byrdys, or ellys hard &yogh;olkys of Eyroun; & &yogh;if þou take byrdys, frye hem on a lytel grece or þow putte hem on þin cofynne, & endore with &yogh;olkys of Eyroun, & Safroun, & lat bake til it be y-now, & serue forth. .ij. A-noþer manere. —Take Fygys, Roysonys, & Porke, & a lytel brede y-ground y-fere; take hym vppe, & put Pepir y-now þer-to, & Mace&yogh;, Clowys, & make þin cofyn, & putte þin comade þer-on. .iij. A-noþer manere. —Tak fayre porke y-broylid, & grynd it smal with &yogh;olkys of Eyroun; þan take Pepir, Gyngere, & grynd it smal, & melle it with-al, & a lytel hony, & floryssche þin cofyns with-ynne & with-owte, & hele hem with þin ledys, Lids. & late hem bake, & serue forth. .iiij. Daryoles. —Take wyne & Fressche broþe, Clowes, Maces, & Marow, & pouder of Gyngere, & Safroun, & let al boyle to-gederys, & put þer-to creme, (& &yogh;if it be clowtys, draw it þorwe a straynoure,) & &yogh;olkys of Eyroun, & melle hem to-gederys, & pore þe licoure þat þe Marow was soþyn yn þer-to; þan make fayre cofyns of fayre past, & put þe Marow þer-yn, & mynce datys, & strawberys in tyme of &yogh;ere, & put þe cofyns in þe ovyn, & late hem harde a lytel; þan take hem owt, & put þe licoure þer-to, & late hem bake, & serue forth . .v. A-nother manere. —Take Pike, Almaunde Milke, & boyle yt þikke, & let it kele; þan take Eyroun & chese, & grynd y-fere, & do þer-to; take pouder Sugre & caste þer-to, & put in þin cofyns, & no&yogh;t y-helyd, & bake, & serue forth . .vj. Tartes of Fyssche. —Take Fygys, & Roysoynys, & pike an sethe in Wyne; þan take Costardys, Perys, & pare hem clene, & pike out þe core, & putte hem in a morter with þe frute; þen tak Codlyng or haddok, oþer Elys, & seþe hem & pike owt þe bonys, & grynd alle y-fere, & do þer-to a lytel wyne, & melle to-gederys: an do þer-to Canelle, Clowys, Mace&yogh;, Quybibe&yogh;, \n pouder Gyngere, & of Galyngale, & pepir, & Roysonys of coraunce, and coloure it with Safroun.  When þou makyst þin cofyns, þan take gode fat Ele, & culpe hym, & take owt þe stonys of Datys, & farce hem; & blaunche Almaundys, & caste þer-to; but fyrste frye hem in Oyle, & couche al þis a-mong, & bete þin cofyns with þe ledys, & bake, & serue forth. .vij. Chawettys. —Take buttys of Vele, & mynce hem smal, or Porke, & put on a potte; take Wyne, & caste þer-to pouder of Gyngere, Pepir, & Safroun, & Salt, & a lytel verþous, verjuice. & do hem in a cofyn with &yogh;olkys of Eyroun, & kutte Datys & Roysonys of Coraunce, Clowys, Mace&yogh;, & þen ceuere þin cofyn, & lat it bake tyl it be y-now. .viij. Chawettys. —Take Porke y-sode, & mencyd Datys, and grynd hem smal to-gederys; take &yogh;olkys of Eyroun, & putte þer-to a gode hepe, & grene chese putte þer-to; & whan it ys smal y-now, take Gyngere, Canelle, & melle wyl þi commade þer-with, & put in þin cofyns; þan take &yogh;olkys of Eyroun hard y-sothe, an kerue hem in two, & ley a-boue, & bake hem; & so no&yogh;t y-closyd, serue forth. .ix. Malmenye Furne&yogh;. —Take gode Milke of Almaundys, & flowre of Rys, & gode Wyne crete, or þe brawn of a Capoune, oþer of Fesaunte, & Sugre, & pouder Gyngere, & Galyngale, & of Canelle, & boyle y-fere; & make it chargeaunt, & coloure it with Alkenade, oþer with Saunderys; & &yogh;if it be Red, a-lye it with &yogh;olkys of Eyroun; & make smal cofyns of dow, & coloure hem with-owte, & bake on an ovyn, & coloure with-ynne & wyth-oute; þen haue Hony y-boylid hote, & take a dyssche, & wete þin dyssche in þe hony, & with þe wete dyssche ley þe malmenye & þe cofyns; & whan þey ben bake, & þou dressest yn, caste a-boue blaunche pouder, Quybibe&yogh;, mace&yogh;, Gelofre&yogh;; & þanne serue it forth. .x. Rapeye. —Take Dow, & make þer-of a brode þin cake; þen take Fygys & Roysonys smal y-grounde, & fyrst y-sode, An a pece of Milwelle or lenge y-braid with-al; & take pouder of Pepir, Galyngale, Clowe&yogh;, & mence to-gedere, & ley þin comede on þe cake in þe maner of a benecodde, y-rollyd with þin hond; þan ouer-caste thy cake ouer þi comade, as it wol by-clippe hit; & with a sawcere brerde go round as þe comade lyith, & kutte hem, & so he is kut & close with-al, & bake or frye it, & þanne serue it forth. .xj. Tartes of Frute in lente. —Take Fygys & sethe hem wyl tyl þey ben neyssche; þan bray hem in a morter, & a pece of Milwel þer-with; take ham vppe & caste roysonys of coraunce þer-to; þan take Almaundys & Dates y-schred þer-to; þan take pouder of Pepir & meng with-al; þen putte it on þin cofynne, & Safroun þin cofynn a-boue, & opyn hem a-bowte þe myddel; & ouer-cast þe openyng vppon þe lede, lid. & bake hym a lytel, & serue forth . .xij. Vn Vyaunde Furne&yogh; san&yogh; noum de chare. —Take stronge Dow, & make a cake sumdele þicke, & make it tow; þan take larde&yogh; of Venysoun, or a bere, or of a Bere, & kerue hem þinne as Fylettes of Porke, & lay þin lardys square as a chekyr, & ley þer-vppe a tyne y-makyd of Eyroun vppe-on þe tyne; ley þin farsure, y-makyd of Hennys, & of Porke, of Eyroun, & myid brede, & Salt, & chese, yf þou it hast; & þat it be makkyd at .iiij. tymes.  Fyrst make þus þin whyte farsure: grynd in a mortere, Gyngere, Canelle, Galyngale; take then almaundys & floure of Rys, and a party of Fleysshe, & caste ther-to in a mortere, & grynd ry&yogh;th smal, & temper it with Eyroun.  þus make þin &yogh;elow Farsure: nym Safroun, Gyngere, Canel, Galyngale, Brede, & a partye of þin Fleyssche, & grynd it smal in þe mortere, & temper it vppe with Eyroun.  The þryd maner schal ben blake: nym Gyngere, Canelle, Galyngale, Brede, Eyroun, & Old chese; nym þan Percely, & grynd it smal in a mortere, & wryng it & do it vppe; & do it to þin Fleyssche, & þer-with coloure þin fayre partye of Fleyssche, & ley a party of þin Fleyssche on .iiij. quarterys, but þat þe brede be as þin cake; take þen & ley þer-vppe-on þin Fleyssche, & lay þer-vppe-on a grece; a-boue þin grece ley þi cyvey; nym þin þridde cours of þin Flessche, & lay as brode as þin cake, & þan grece, & þer a-bouyn, a cyvey.  ¶ ley þe iiij. course of þin Fleyssche on .iiij. quarterys as brode as þin cake, & þan grece, & þan a-boue, a cyuey.  The .v. cours of þin Fleyssche, ley as brode as þine cake, & þen grece, & þan aboue, a cyuey.  Nym þe .vj. cours, & lay as brode as þin cake, & þan grece, & þan a cyuey.  Nym þe .viij. cours of þe Fleysshe, & lay as brode as þin cake on .iiij. quarterys, & grece, & þan a cyvey; & a lytel bake hem, & serue forth. .xiij. Vn Vyaunde furnez san&yogh; nom de chare. —Take flowre, Almaunde milke, & Safroune, & make þer-of .iiij. tynez, & frye þi tynez in Oyle; nym þen Almaundys, & draw þer-of mylke ry&yogh;t þikke; nym mace&yogh;, Quybibe&yogh;, & floure of Rys, Canelle, Galyngale; take þenne haddok, Creue&yogh;, Perchys, Tenche&yogh;, & seþe; whan þey ben sothyn, take þin fyssche from þe bonys, & bray it ry&yogh;t smal with þin Spicerye to-gederys, & make þer-of þin farsure.  Whan it is y-makyd, departe it in .iiij. partyis, þat o partye \n whyte, þat oþer &yogh;elow, þe þrydde grene, þe ferþe blak coloure with Fygys, Roysonys, an Datys; take þe firste cours of þe Fyssche, of al þe .iiij. cours, & ley on þin cyvey a-bouyn þin Fyssche, in .iiij. quarterys, as a chekyr, as brode as þin cake, & caste a-bouyn Sugre of Alysaundre, & þer-vppe-on þine tyne.  Nym an-oþer cours, & ley on þi .iiij. quarterys as brode as þin tyne, & þer-vppe- on þin Sugre.  Nym þe þrydde cours of þin Fyssche, & ley on .iiij. quarterys, & caste a-boue Sugre, & a tyne. Nym þe .iiij. cours a-cordant to þin oþer, a-þenched ?pinched, A. reads, \"a-þenched to-gedre aboue a hole, as a rose.\" to-geder, an a-boue a hole as a rose, & cetera. .xiiij. Pety Pernollys. —Take fayre Floure, Safroun, Sugre, & Salt, & make þer-of past; þan make smal cofyns; þen take &yogh;olkys of Eyroun, & trye hem fro þe whyte; & lat þe &yogh;olkys be al hole, & no&yogh;t to-broke, & ley .iij. or .iiij. zolkys in a cofyn; and þan take marow of bonys, to or .iij. gobettys, & cowche in þe cofynn; þan take pouder Gyngere, Sugre, Roysonys of coraunce, & caste a-boue; & þan kyuere þin cofyn with þe same past, & bake hem, & frye hem in fayre grece, & serue forth . .xv. Doucete&yogh;. —Take Creme a gode cupfulle, & put it on a straynoure; þanne take &yogh;olkys of Eyroun & put þer-to, & a lytel mylke; þen strayne it þorw a straynoure in-to a bolle; þen take Sugre y-now, & put þer-to, or ellys hony forde faute of Sugre, þan coloure it with Safroun; þan take þin cofyns, & put in þe ovynne lere, & lat hem ben hardyd; þan take a dysshe y-fastenyd on þe pelys ende; & pore þin comade in-to þe dyssche, & fro þe dyssche in-to þe cofyns; & when þey don a-ryse wel, take hem out, & serue hem forth. .xvj. Crustade. —Take vele, an smyte in lytel pecys in-to a potte, an wayssche yt fayre; þan take fayre water, & lat yt boyle to-gedere with Percely, Sawge, Sauerey, & Ysope smal y-now an hew; & whan it is on boylyng, take pouder Peper, Cane&llbar;, Clowys, Maces, Safroun, & lat hem boyle to-gederys, & a gode dele of wyne þer-with.  Whan þe fleyssche is y-boylid, take it fro þe broþe al clene, & lat þe broþe kele; & whan it is cold, take Eyroun, þe whyte & þe &yogh;olkys, & cast þorw a straynoure, & put hem in-to the broþe, so many þat þe broþe be styf y-now; þen make fayre cofyns, & cowche .iij. pecys or .iiij. of þe fleyssche in a cofyn; þan take Datys, & kytte hem, & cast þer-to; þan take pouder Gyngere, & a lytel verious, & putte in-to þe broþe & Salt; & þan putte þe broþe on þe cofyns, bake a lytel with þe fleyssche or þou putte þin lycoure þer-on, & lat al  bake to-gederys tyl it be y-now; þanne take yt owt, and serue hem forth. .xvij. Crustade lumbard. —Take gode Creme, & leuys of Percely, & Eyroun, þe &yogh;olkys & þe whyte, & breke hem þer-to, & strayne þorwe a straynoure, tyl it be so styf þat it wol bere hym-self; þan take fayre Marwe, & Datys y-cutte in .ij. or .iij. & Prune&yogh;; & putte þe Datys an þe Prune&yogh; & Marwe on a fayre cofynne, y-mad of fayre past, & put þe cofyn on þe ovyn tyl it be a lytel hard; þanne draw hem out of þe ouyn; take þe lycour & putte þer-on, & fylle it vppe, & caste Sugre y-now on, & Salt; þan lat bake to-gederys tyl it be y-now; & &yogh;if it be in lente, lef þe Eyroun & þe Marwe out, & þanne serue it forth. .xviij. Flathons. —Take Milke an &yogh;olkys of Eyroun, & draw it þorw a straynoure with whyte Sugre, oþer blake Sugre, & mylt fayre botter, & putte þer-to, & Salt; & make fayre cofyns, & sette hem on þe ouen tyl þey ben hard; þan take a pele with a dyssche on þe ende, & fylle þe dyssche with þin comade, & pore in-to þe cofyns, & lat bake a lytel whyle; þan take hem out in-to a fayre dyssc&hbar;, & cast whyte sugre þer-on, & serue fort&hbar;. .xix. Venyson y-bake. —Take hog&hbar;es of Venyso&ntail;, & parboyle hem in fayre Water an Salt; & whan þe Fleyssche is fayre y-boylid, make fayre past, & cast þin Venyson þer-on; & caste a-boue an be-neþe, pouder Pepir, Gyngere, & Salt, & þan sette it o&ntail; þe ouyn, & lat bake, & serue forth. .xx. Pety Pernauntes. —Take fayre Flowre, Sugre, Safroun, an Salt, & make þer-offe fayre past & fayre cofynges; þan take fayre y-tryid &yogh;olkys Raw, & Sugre, an pouder Gyngere, & Raysounys of Coraunce, & myncyd Datys, but not to smal; þan caste al þis on a fayre bolle, & melle al to-gederys, & put in þin cofyn, & lat bake oþer Frye in Freyssche grece. .xxj. Quyncis or Wardouns in past. —Take & make fayre Rounde cofyns of fayre past; þan take fayre Raw Quynces, & pare hem with a knyf, & take fayre out þe core þer-of; þan take Sugre y-now, & a lytel pouder Gyngere, & stoppe þe hole fulle; & cowche .ij. or .iij. wardonys or quynce&yogh; in a cofyn, & keuere hem, & lat hem bake; & for defaut of Sugre, take hony; but þen putte pouder Pepir þer-on, & Gyngere, in þe maner be-for sayd. .xxij. Lamprouns y-bake. —Take lamprounys & skald hem with , & make fayre paste, & couche .ij. or iij lamprounys with pouder of Gyngere, Salt, Pepir, & lat hem bake; & leche Samoun in fayre brode pecys, & bake hem in þe maner be-forsayd, & þanne serue forth. .xxiij. Lamprays bake. —Take & make fayre round cofyns of fyne past, & take Freyssche lampreys, & late hem blode .iij. fyngerys with-in þe tayle, & lat hem blede in a vesselle, & late hym deye in þe same vesselle in þe same blode; þan take broun Brede, & kyt it, & stepe it in þe Venegre, & draw þorw a straynoure; þan take þe same blode, & pouder of Canel, & cast þer-to tyl it be broun; þan caste þer-to pouder Pepir, Salt, & Wyne a lytelle, þat it be no&yogh;t to strong of venegre.  An skald þe Lampray, & pare hem clene, & couche hym round on þe cofyn, tyl he be helyd; covered. þan kyuere hym fayre with a lede, saue a lytel hole in þe myddelle, & at Harl. ellys. A. e&llbar;, altered to at . þat hool, blow in þe cofynne with þin mowþe a gode blast of Wynde.  And sodenly stoppe þe hole, þat þe wynd a-byde with-ynne, to reyse vppe þe cofynne, þat he falle nowt a-dowune; & whan he is a lytel y-hardid in þe ouen, pryke þe cofyn with a pynne y-stekyd on a roddys ende, for brekyng of þe cofynne, & þan lat bake, & serue fort&hbar; colde.  And when þe lamprey is take owt of þe cofynne & etyn, take þe Syrippe in þe cofynne, & put on a chargere, & caste Wyne þer-to, an pouder Gyngere, & lat boyle in þe fyre.  Than take fayre Paynemayn y-wette in Wyne, & ley þe soppis in þe cofynne of þe lamprey, & ley þe Syrippe a-boue, & ete it so hot; for it is gode lordys mete. .xxiiij. Tartes de chare. —Take Freyssche Porke, & hew it; & grynd it in a mortere, & take it vppe in-to a fayre vesselle; & take þe whyte of Eyroun & þe &yogh;olke, y-tryid þorw a straynoure; & temper þin porke þer-with; & þan take Pyne&yogh;, & Raysonys of Coraunce, & frye hem in Freyssche grece, & caste þer-to pouder Pepir & Gyngere, Canel, Sugre, Safroun, Salt, & caste þer-to; & do it on a cofynne, & plante þe cofynne a-boue with Prune&yogh;, & with Datys, & gret Roysonys of Coraunce, & smal Byrdys, or ellys harde &yogh;olkys of Eyroun; & yf þow tage take. Byrdys, frye hem in grece or þou putte hem in þe cofy&ntail;; & þan keuere þin cofynne; & þan endore it with &yogh;olkys of Eyroun, & with Safroune, & late yt bake tyll it be y-now; & þan serue forth. .xxv. Rastons. —Take fayre Flowre, & þe whyte of Eyroun, & þe &yogh;olke, a lytel; þan take Warme Berme, & putte al þes to-gederys, & bete hem to-gederys with þin hond tyl it be schort & þikke y-now, & caste Sugre y-now þer-to, & þenne lat reste a whyle; þan kaste in a fayre place in þe oven, & late bake y-now; & þen with a knyf cutte yt round a-boue in maner of a crowne, & kepe þe cruste þat þou kyttyst; & þan pyke al þe cromys withynne to-gederys, an pike hem smal with þin knyf, & saue þe sydys & al þe cruste hole with-owte; & þan caste þer-in clarifiyd Boter, & Mille melle A. (mix). þe crome&yogh; & þe botere to-gedere&yogh;, & keuere it a-&yogh;en with þe cruste, þat þou kyttest a-way; þan putte it in þe ovyn a&yogh;en a lytil tyme; & þan take it out, & serue it fort&hbar;. .xxvj. Darioles. —Take Wyne, an Freyssche broþe, & Clowes, & Maces, & Marwe, pouder Gyngere, Safroun, & lat al boyle to-gederys, & Creme, (&yogh;if it be clowty, draw it þorw a straynoure,) & &yogh;olkys of Eyroun, & melle hem to-gederys, & pore þe lycoure þat þe marwe was sothe in, þer-to; þen make fayre cofyns, & put þe Marwe þer-in, & mence Datis, & Strawberys in tyme of &yogh;ere, & sette þe cofyns Cofyns A., fyre Harl. in þe ovenne, & lat hem hard a lytelle, & take hem out, & put þe lycoure þer-to, & lat bake; & serue forth. .xxvij. Pye&yogh; de pare&yogh;. —Take & smyte fayre buttys of Porke, & buttys of Vele, to-gederys, & put it on a fayre potte, & do þer-to Freyssche broþe, & a quantyte of wyne, & lat boyle alle to-gederys tyl yt be y-now; þan take it fro þe fyre, & lat kele a lytelle; þan caste þer-to &yogh;olkys of Eyroun, & pouder of Gyngere, Sugre, & Salt, & mynced Datys, & Roysonys of Coraunce; þen make fayre past, and cofynnys, & do þer-on; kyuer it, & let bake, & serue forth . .xxviij. Potrous. —Take a schouyl of yro&ntail;, & hete it brennyng hote; & þan take it owt of þe fyre, & fille it fulle of Salt; þan make a pitte in þe Salt al holow, þe schap of a treen dyssche; & sette þe panne & þe Salt ouer þe fyre a-&yogh;en, tyl þe Salt be brennyng hote; & þan caste þin whyte & þe &yogh;olkys of Eyroun in-to þe hole of þe Salte, & lat seþe ouer þe fyre tyl it be half harde; & þan put a dyssche half fulle of Salt; & þan take a dressoure knyf, & put vnderneþe þe Salt in þe panne, & hef Heave; lift. it vppe so fayre, þat þe cofyn with þe Eyroun breke no&yogh;t; þan sette it on þe dyssche wyth þe Salt, & þan serue it forth. .xxix. Flampoyntes bake. —Take fayre Buttes of Porke, & seþe hem in fayre Watere, & clene pyke a-way þe bonys & þe Synewes, & hew hem & grynd hem in a mortere, & temper with þe Whyte of Eyroun, & Sugre, & pouder of Pepir, & Gyngere, & Salt; þan take neyssche Cruddis, grynd hem, & draw þorw a straynoure; & caste þer-to Aneys, Salt, pouder Gyngere, Sugre; & þan take þe Stuffe of þe Porke, & putte it on euelong cofyn of fayre past; & take a feþer, & endore þe Stuffe in þe cofyn with þe cruddys; & whan it is bake, take Pyne&yogh;, & clowys, & plante þe cofyn a-boue, a rew of on, & rew of a-noþer; & þan serue forth . .xxx. Sew trappe. —Take .ij. lytel erþen pannys, & sette on þe colys A. on þe colys , Harl. vp colde. tyl þey ben hote; make a dyssche-fulle of þikke bature of Floure & Watere; take & grece a lytel þat oþer panne, & do þe bater þer-on; & lat renne al a-bowte þe panne, so þat þe pan be al y-helyd; take & sette þe panne a-&yogh;en ouer þe fyre of colys; do þat oþer panne a-boue þat oþer panne, tyl it be y-baken y-now; whan it is y-bake, þat it wol a-ryse fro þe eggys of þe panne, take kydes Fleyssche & &yogh;ong porke, & hew it; take Percely, ysope, & Sauerey and hew hit Added from A. smal y-now; & þrow a-mong þe Fleyssche; A. adds \"[take salt and do þer-to, take the fleysshe] and do hit on þe panne.\" & do it in a panne, & þe cofynne, do it to þe colys; hele it with þat oþer panne, & do colys a-bouyn, & lat baken wyl; whan it is y-now, take Eyroun, & breke hem; take þe &yogh;olkes, & draw þorw a straynoure: caste to þe &yogh;olkys Hwyte Sugre, Gyngere, Canelle, Galyngale; sture it wyl to-gederys; take al þis, & sette a-doun þe panne, & cast in a-bouyn þe cofynne in þe panne: sture it to-gederys; hele it a&yogh;enward with þat oþer panne, & lay colys a-boue, & lat bake wyl tyl it be y-now; take yt owt of þe panne, & do it out y-hole, or as moche as þow wolt, & þanne serue it forth. .xxxj. Herbelade. —Take Buttes of Porke, & smyte hem in pecys, & sette it ouer þe fyre; & seþe hem in fayre Watere; & whan it is y-soþe y-now, ley it on a fayre bord, & pyke owt alle þe bonys, & hew it smal, & put it in a fayre bolle; þan take ysope, Sawge, Percely a gode quantite, & hew it smal, & putte it on a fayre vesselle; þan take a lytel of þe broþe, þat þe porke was soþin in, & draw þorw a straynoure, & caste to þe Erbys, & &yogh;if it a boyle; þenne take owt þe Erbys with a Skymoure fro þe broþe, & caste hem to þe Porke in þe bolle; þan mynce Datys smal, & caste hem þer-to, & Roysonys of Coraunce, & Pyne&yogh;, & drawe þorw a straynoure &yogh;olkys of Eyroun þer-to, & Sugre, & pouder Gyngere, & Salt, & coloure it a lytel with Safroune; & toyle yt with þin hond al þes to-gederys; þan make fayre round cofyns, & harde hem a lytel in þe ovyn; þan take hem owt, & wyth a dyssche in þin hond, fylle hem fulle of þe Stuffe; þan sette hem þer-in a-&yogh;en; & lat hem bake y-now, & serue forth. .xxxij. A bake Mete. —Take an make fayre lytel cofyns; þan take Perys, & &yogh;if þey ben lytelle, put .iij. in a cofynne, & pare clene, & be-twyn euery pere, ley a gobet of Marow; & yf þou haue no lytel Perys, take grete, & gobet ham, & so put hem in þe ovyn a whyle; þan take þin commade lyke as þou takyst to Dowcetys, & pore þer-on; but lat þe Marow & þe Pecy&yogh; A. perys. ben sene; & whan it is y-now, serue forth . .xxxiij. A bake Mete Ryalle. —Take & make litel cofyns, & take Chykonys y-soþe; oþer Porke y-soþe, & smale y-hackyd; oþer of hem boþe: take Clowys, Maces, Quybibes, & hakke with-alle, & melle yt with cromyd Marow, & lay on Sugre y-now; þan ley it on þe cofynne, & in þe myddel lay a gobet of marow, & Sugre round a-bowte y-now, & lat bake; & þis is for soperys. .xxxiiij. Crustade Ryal. —Take & pyke owt þe marow of bonys as hool as þou may; þen take þe bonys, an seþe hem in Watere, or A. til that. that þe broþe be fat y-now; þen take Almaundys, & wayssche hem clene, & bray hem, & temper hem vppe with þe fat broþe; þan wyl þe mylke be broun; þen take pouder Canelle, Gyngere, & Sugre, & caste þer-on; þan take & make fayre cofyns, & lat hem hard in þe ovyn; þan take Roysonys of coraunce, & ley in þe cofynne, & taylid Datys y-kyt a-long; þen take Eyroun a fewe, y-straynid, & swenge a-mong þe Milke þe &yogh;olke; þen take the botmon of þe cofynne þer þe Marow schal stonde, & steke þer gret an long gobettys þer-on vppery&yogh;t, & lat bake a whyle; þen pore þin comade þer-on halful, & lat bake; & whan yt A-rysith, it is y-now; þen serue forth. .xxxv. Crustade. —Take a cofyn, & bake hym drye; þen take Marw-bonys & do þer-in; þenne nym hard &yogh;olkys of Eyroun, & grynde hem smal, & lye hem vppe with Milke; þan nym raw &yogh;olkys of Eyroun, & melle hem a-mong chikonys y-smete, & do þer-inne; & yf þou luste, Smal birdys; & a-force wyl þin comade with Sugre or hony; þan take clowys, Mace&yogh;, Pepir, & Safro&ntail;, & put þer-to, & salt yt; & þan bake, & serue forth. .xxxvj. Crustade gentyle. —Take a Cofyn y-bake; þan grynd Porke or Vele smal with harde &yogh;olkys A. adds and rawe &yogh;olkes . of Eyroun; þan lye it with Almaunde Milke, & make hem stondyng; take Marow of bonys, & ley on þe cofynne, & fylle hem fulle with þin comade, & serue forth . .xxxvij. Doucettes. —Take Porke, & hakke it smal, & Eyroun y-mellyd to-gederys, & a lytel Milke, & melle hem to-gederys with Hony & Pepir, & bake hem in a cofyn, & serue forth. .xxxviij. Doucettes a-forcyd. —Take Almaunde Milke, & &yogh;olkys of Eyroun y-melled to-gederys, Safroun, Salt, & hony; dry þin cofyn, & ley þin Maribonys þer-on, & caste þin comade þer-on, & serue forth . .xxxix. Daryoles. —Take Milke an Eyroun, & þe fatte of þe Freyssche \n broþe, Pepir, & Safroun, & Hony; dry þin cofyn, & caste þin comade þer-on, & serue forth. .xl. Daryoles. —Take croddys of þe deye, & wryng owt þe whey; & take &yogh;olkys of Eyroun nowt to fewe, ne no&yogh;t to many, and strayne hem boþe to-gederys þorw a straynour, & þan hard þin cofynne, & ley þin marew þer-in; & pore þin comade þer-on, an bake hem, & serue hem forth. .xlj. Flathouns in lente. —Take & draw a þrifty Milke of Almandes; temper with Sugre Water; þan take hardid cofyns, & pore þin comad þer-on; blaunche Almaundis hol, & caste ther-on Pouder Gyngere, Canelle, Sugre, Salt, & Safroun; bake hem, & serue forth . Amen.", "4": "This Contents (between square brackets) is in a much later hand, probably 18th century. [ CONUIUIA Quædam Antiqua, viz. Conuiuium 1. Regis H. 4. in coronatione suâ Ao Dni. 1399. apud Westmonasterium. 2. Conuiuium Regis supradicti in nuptiis Ao Dni. apud Wyntoniam. 3. Conuiuium Domini de La Grey, incerti temporis. 4. Conuiuium Ricardi Flemming Episcopi Lincolniensis, incerti temporis: ille tamen ibidem Episcopus institutus a Papa Ao Do 1420, circa annum nonum Regis H. 5. 5. Conuiuium ad funeralia Nicholai Bubbewith, Episcopi Bathonensis et Wellensis, die 4o Dec. Ao Do 1424, ao 3o H. 6. 6. Conuiuium Johannis Stafford, qui successit Nicholao Bubbewith præfato, in inductu suo ad Episcopatum Bathonensis et Wellensis, die 16 Sept. Ao Do 1425. 7. Conuiuium in nuptijs Comitis Devoniæ, incerti temporis.]", "5": "Conuiuium domini Henrici Regis quarti, In coronacione sua apud Westmonasterium . Did Chaucer get any of it, in return for his humorous Purse appeal? Le primer cours. Braun en peuerarde. Viaund Ryal. Teste de senglere enarme&yogh;. Graund chare. Syngnettys. Capoun de haut grece. Fesaunte. Heroun. Crustade Lumbarde. Storieoun, graunt luces. A Sotelte. Le .ij. cours. Venyson en furmenty. A. en formede. Gely. Porcelle farce enforce. Pokokkys. Cranys. Venyson Roste. Conyng. Byttore. Pulle endore. Graunt tartez. Braun fryez. Leche lumbarde. A Sotelte. Le .iij. cours. Blaundesorye. Quyncys in comfyte. Egretez. Curlewys. Pertryche. Pyionys. Quaylys. Snytys. Smal byrdys. Rabettys. Pome dorreng. Braun blanke leche. Eyroun engele. i.e. iced eggs. Frytourys. Doucettys. Pety perneux. Egle. Pottys of lylye. A Sotelte.", "6": {"0": "Conuiuium Regis supradicti in nupcijs apud Wyntoniam .", "1": "Le .j. cours. Fylettys in galentyne. Vyaund Ryalle. Grosse chare. Signettys. Capoun of haut grece. Fesauntys. Chewetys. A Sotelte. Le .ij. cours. Venyson with furmente. Potage. Gelye. Porcellys. Conynge. Bittore. Pulcynges farce&yogh;. Pertryche. Leche fryez. Braun bruse. A Sotelte. Le .iij. cours Creme de Almaundys. Perys in Syryppe. Venyson Rostyd. Kyde. Wodecokke. Plouere. Rabettys. Quaylys. Snytys. Feldefare. Smale byrdys. Crustade. Sturgeoun. Fretoure. A Sotelte.", "2": "Ibidem conuiuium de pissibus . Le .j. cours. Vyaund Ryal. Sew lumbarde. Salt Fysshe. Laumpreys pouderyd. Pyke. Breme. Samoun Rostyd. Crustade Lumbarde. A sotelte. Le .ij. cours. Purpayis en furmente. Gely. Breme. Samoun. Congre. Gurnarde. Plays. Lampreys in past. Leche fryez. Panteryse. Coronys for a sotelte. Le .iij. cours. Creme of Almaunde. Perys in syrippe. Tenche enbrace. Troutez. Floundrys fryid. Perchys. Lamprey Rostyd. Elys Rostyd. Lochys & colys. Sturioun. Crabbe au Creueys. Graspeys. Egle coronys in sotelte.", "3": "In Festo Sancte Trinitatis in cena . Le .j. cours. Brewys. Chykonys y-boylid. Pygge en Sage. Spaulde de Motoun. Capoun Rostyd. Pastelade. Le .ij. cours. Venysoun en broþe. Kyde Rostyd. Heronsewys. Peioun. Venysoun Rostyd. Rabettys. Pety perneux. Le iij. cours. Gely. Quaylys. Samaca. Pescodde. Blaunderellys. Strawberys."}, "7": {"0": "Conuiuium domini de la Grey .", "1": "Le .j. cours. Rys Moleyn&yogh;. Vyaunde bruyse. Bakunde Heryng. Gros Salt fysshe. Salt Samoun. Salt Elys. Fryid Marlyng. Grete Pyke. Bakyn Elys. Le .ij. cours. Compost.       } Potage. Brode canelle.} Potage. Codlyng. Ruchet. Rochys. Cheueyne. Flampoyne. Halybutte. Plays fryid. Trayne Roste. Vn Lechemete. Le .iij. cours. Gelye. Creme of Almaundys. Trowtys. Storione. Purpays. Wylkys. Elys & Lamprouns Rostyd. Tenche. Perche. Breme de Mere. Pyuenade in paste. Leche lumbarde. Chesmeyne.", "2": "Conuiuium Flemmynge, Lincolniensis Episcopi . Le .j. cours. Perrey fyn.} potage. Rapeye.    } potage. Grete taylys of Milwelle, An lenge. i.e. \"Great tails of Milwell and Ling:\" see next page, near foot. Samoun pollys. Salt Elys with galentyne. Gode Pyke an fat. Grosse tarte&yogh;. Le .ij. cours. Lampreys in galentyne. Vyand Ryal. Haddok. Gurnard. Plays. Halybutte. Elys an Lampronys Rostyd. Flampayn. Le .iij. cours. Mammenye. Creme de .ij. colourys. Troutys. Storioun. Samon freysshe. Perche. Walkys. Breme de Mere. Crabbe. Purpeys Rostyd. Goions fryid. Doucetys."}, "8": {"0": "Conuiuium Johannis Chaundelere, Episcopi Sarum, in introitu episcopatus sui: in carnibus .", "1": "Le .j. cours. Furmenty en Venyson. Vyaund cyprys. Capoun boilys. Swan. Fesaunt. Pecokke. Pomys en gele. Vn lechemete. Tart Ryal. Vn sotelte.  Agnus dei.", "2": "Le .ij. cours. Vyaund Ryal. } Potage. Blandyssorye.} Potage. Porcellys. Kyde. Crane. Venysoun Rostyd. Heronsewes. Pulsous farce. Pertryge. Vn leche. Crustade Ryal. Vn sotelte: a Lebarde.", "3": "Le .iij. cours. Mammenye Ryal. Vyand. Bittore. Curlewe. Pyioun. Rabettys. Doderellys. Quaylys. Larkys. Vyaunt Ardant. Vn lechemete. Frytourys Lumbard. Payn Puffe. Gele. Vn Sotelte: Aquila."}, "9": {"0": "Conuiuium domini Nicholai Bubbewyth, nuper episcopi Bathonensis & Wellensis ad funeralia; videlicet, quarto die decembris, anno domini Millesimo. CCCCmo vecessimo quarto: in carnibus:—", "1": "Le .j. cours. Nomblys de Roo. Blamangere. Braun, cum Mustard. Chynes de porke. Capoun Roste de haut grece. Swan Roste. Heroun Rostyd. Aloes de Roo. Puddyng de Swan necke. Vn Lechemete. Vn bake, videlicet Crustade. Le .ij. cours. Ro Styuyd. Mammenye. Connyng Rostyd. Curlew. Fesaunt Rostyd. Wodecokke Roste. Pertryche Roste. Plouer Roste. Snytys Roste. Grete byrdes Rosted. Larkys Rostyd Vennysoun de Ro Rostyd. Yrchouns. Vn leche. Payn puffe. Colde bakemete.", "2": "Conuiuium de piscibus pro viris Religiosis ad funeralia predicta . Le .j. cours. Elys in sorry. Blamanger. Bakoun heryng. Mulwyl taylys. Lenge taylys. Jollys of Samoun. Merlyng soþe. Pyke. Grete Plays. Leche barry. Crustade Ryal. Le .ij. cours. Mammenye. Crem of Almaundys. Codelyng. Haddok. Freysse hake. Solys y-soþe. Gurnyd broylid with a syryppe. Brem de Mere. Roche. Perche. Menus fryid. Yrchouns. Elys y-rostyd. Leche lumbard. Grete Crabbys. A cold bakemete."}, "10": {"0": "Conuiuium Johannis Stafforde, Episcopi Wellensis in inductu Episcopatus sui, videlicet .xvj.o die Septembris, Anno domini millessimo CCCCmo vicessimo quinto 1425 .", "1": "Le .j. cours. Furmenty with venysoun. Mammenye. Brawnne. Kede Roste. Capoun de haut Grece. Swan. Heyroun. Crane. A leche. Crustade Ryal. Frutoure Samata. A soltelte, a docter of lawe. Le .ij. cours. Blaunche Mortrewys. Vyand Ryal. Pecoke. Conyng. Fesaunte. Tele. Chykonys doryd. Pyions. Veysoun Rostyd. Gullys. Curlew. Cokyntryche. A leche. Pystelade chaud. Pystelade fryid. Frytoure damaske. A sotelte, Egle. Le .iij. cours. Gely. Creme Moundy. Pety Curlewe. Egret. Pertryche. Venysoun Roste. Plovere. Oxyn ky&nmacr;. Quaylys. Snytys. Herte de Alouse. Smale byrdys. Dowcet Ryal. Petelade Fryid. Hyrchouns. Eggys Ryal. Pomys. Brawn fryid. A sotelte, Sent Andrewe. Frute. Waffrys. Vyn dowce.", "2": "Pro inferiori parte Aule, & in alijs locis . Le .j. cours. Furmenty with venysoun. Mammenye. Brawn. Kede Roste. Capoun. Leche. A bakemete. Le .ij. cours. Mortrewys. Pygge. Conynge. Peionys. Ckykons. Venysoun Rosted. Leche. Frutoure. Bakemete chaud. Bakemete fryid."}, "11": {"0": "A Ryal Fest in þe Feste at þe weddyng of þe Erle of Deuynchire.", "1": "Le .j. cours. Furmenty with venysoun. Vyand Goderygge. Vele Roste. Swan with chawderoun. A. chaudewyne. Pecokke. Crane. Vn leche. Vn Fryid mete. Vn pasty, cooperta. A sotelte: Ceruus. Le .ij. cours. Mammenye. Vyand Motleg&hbar;. Kede. Conyng. Herons. Chykonys endoryd. Venyson Rosted. I. leche. Vn Fryid mete. I. paste Crustade. A colde Bakemete. A sotelte: Homo. Le .iij. cours. Gely. Datys in comfyte. Fesaunt. Gullys. Poper. Mawlard de la Ryuer. Peionys Pertryche. Curlew. Pomez endoryd. I. Leche. Payn Puffe. A sotelte: Arbor.", "2": "Pro inferiori parte Auli . Le .j. cours. Venyson en Broþe. Spawdys Spaut or Spaud , Shoulder. de Motoun. Kyde. Doke. Chykonys Roste. Pygge in Sawge. Venysoun bake. A. venysoune rostid . Le. ij. cours. Caudel Ferry. Pyionys. Gullys. Rabettys. Venysoun Roste. A. adds in syrup . Doucetys. Vn Leche. A. adds 'mete,' and also adds Vn fryide mete after."}}, "1": {"0": "T his is the purviaunce made for Kinge Richard, beinge with þe Duc of lancastre at the Bisshoppes place of Durham at Londone, the xxiii day of September, the yere of the kinge forsaid .xij./ A.D. 1387. First begynnyng for a-chatry. Xiiij. oxe&nmacr; lying in salte. IJ. oxe&nmacr; ffreyss&hbar;. Vi xx . six score. hedes of shepe fress&hbar;. Vi xx . carcas of shepe fress&hbar;. Xij. Bores. Xiiij. Calvys. Cxl. pigges. CCC. maribones. Of larde and grece, ynog&hbar;. IIJ. to&nmacr; of salt veneso&nmacr;. IIJ. does of ffress&hbar; veneso&nmacr;. The pultry. L. Swannes. CCx. Gees. L. capons of hie grece. Viii. dusse&nmacr; oþer capons. Lx. dd dozens. Hennes. CC. copu&llbar; Conyngges. IIIJ. Fesauntes. V. Herons and Bitores. Vi. kiddes. V. disso&nmacr; pullay&nmacr; for Gely. Xij. dd. dozens. to roste. C. dd. peions. Xij. dd. partryc&hbar;. Viij. dd. Rabettes. X. dose&nmacr; Curlewes. Xij. dose&nmacr; Brewes. Xij. Cranes. Wilde fowle ynog&hbar;. VJ xx . galons melke. Xij. galons Creme. Xl. galons of Cruddes. IIj. bushel&yogh; of Appelles. Xj. thousand egges. ¶ The first course. Veneso&nmacr; wit&hbar; Furmenty. A potage called viaundbruse. Hedes of Bores. Grete Fless&hbar;. Swannes rosted. Pigges rosted. Crustade lumbard in paste. And a Sotelte. ¶ The seconde course. A potage called Gele. A potage de Blandesore. Pigges rosted. Cranes rosted. Fesauntes rosted. Herons rosted. Chekens endored. Breme. Tartes. Broke braune. Conyngges rosted. And a sotellte. ¶ The thirde course. Potage. bruete of Almondes. Stwde lumbarde. Venyso&nmacr; rosted. Chekenes rosted. Rabettes rosted. Partric&hbar; rosted. Peions rosted. Quailes rosted. Larkes rosted. Payne puff/. A Diss&hbar; of Gely. Longe Frutours. And a Sotelte.", "1": {"0": "¶ Atte the stalling of Jo&hbar;n Stafford, Archibisshoppe of Caunterbury, the xxj yere of king Harry the vj. A.D. 1443.", "1": "Brawne with Mustard. Furmenty wit&hbar; Veneso&nmacr;. Mawmeny. Fesaunte. Swa&nmacr;. Capo&nmacr;. Carpeis of Veneso&nmacr;. Hero&nmacr; sewe. Grete breme. Leche cremy rya&llbar;. Custard ryo&llbar;. A sotelte.  Seint Andrew, sitting o&nmacr; a&nmacr; hie Auter of a-state, wit&hbar; bemes of golde; afore him knelyng, þe Bisshoppe in pontificalibus ; his Croser kneling behinde him, coped.", "2": "¶ The second course. Bruet Mo&nmacr; amy. Viaund cypre. Crane rosted. Veneso&nmacr; rosted. Conyng. Betore. Partric&hbar;. Curlewe. Graunte carpe. Leche Frutour. Tard ria&llbar;. A sotelte: þe Trinite sitting in a so&nmacr; of gold, with a crucyfix in his honde.  Seint Thomas in þat one side, Seint Austin in that oþer, my lorde kneling in pontificalibus afor him.  behinde him, his croser coped with the armes of Rouchestre. behinde him, in þat o side, a blak Monke, prior of Cristes chirc&hbar;;  in þat other side, the Abbot of Seint Austyns.", "3": "¶ The thirde course. Creme Vine. Gely departed. Browes. Chekenos boiled. Melons &pmacr;&pmacr;u&llbar;. Plouer rosted. Rabettes. Votrelle&yogh;. Rales. Quayles. Dew doues. Blanke singuler leche. Frutoure Rasy&nmacr;. Quynes baky&nmacr;. A sotelte.  A godhede in a so&nmacr; of gold glorified aboue; in the so&nmacr; the holy giste voluptable.  Seint Thomas kneling a-for him, with þe poynt of a swerd in his hede, 'honde' crost through, and 'hede' written after. & a  Mitre there-vppo&nmacr;, crownyng S.T. in dextera parte, maria tenens mitram; in sinistra parte, Johannes Baptista; et in iiij. partibus, iiij. Angeli incensantes ."}, "2": {"0": "Here Beginnethe A Boke of Kokery.", "1": "Hare in Wortes. —Take Colys, and stripe hem faire fro the stalkes.  Take Betus and Borage, auens , Violette, Malvis, parsle, betay&nmacr;, pacience, þe white of the lekes, and þe croppe of þe netle; parboile, presse out the water, hew hem sma&llbar;, And do there-to mele.  Take goode brot&hbar; of ffress&hbar; beef, or other goode fless&hbar; and mary bones; do it in a potte, set on þe fire; choppe the hare in peces, And, if þou wil, wass&hbar; hir in þe same brot&hbar;, and the&nmacr; drawe it thorg&hbar; A streynour with the blode, And þe&nmacr; put a&llbar; o&nmacr; the fire.  And if she be a&nmacr; olde hare, lete hire boile we&llbar;, or þou cast in thi wortes; if she be yonge, cast in a&llbar; togidre at ones; And lete hem boyle til þei be ynog&hbar;, and ceso&nmacr; hem wit&hbar; salt.  And serue hem forth.  The same wise thou may make wortes of A Gose of a ni&yogh;t, night. powdryng of beef, or eny other fress&hbar; fless&hbar;.", "2": "Buttered Wortes. ¶ Take al maner of good herbes that thou may gete, and do bi ham as is forsaid; putte hem o&nmacr; þe fire wit&hbar; faire water; put þere-to clarefied buttur a grete quantite.  Wha&nmacr; thei be&nmacr; boyled ynog&hbar;, salt hem; late none otemele come there-in.  Dise brede sma&llbar; in disshes, and powre o&nmacr; þe wortes, and serue hem fort&hbar;. Cabochis. ¶ Take faire Cabochis, pike hem and wass&hbar; hem, and parboyle  hem; the&nmacr; presse oute the water o&nmacr; a faire borde, chopp&emacr; hem, and cast hem in a faire potte wit&hbar; goode fress&hbar; brot&hbar; and wit&hbar; Mary-bones, And lette hem boyle; the&nmacr; take faire grate brede, and cast there-to, safero&nmacr;, and brede, salt, and lete boyle ynogh, And the&nmacr; serue hit fort&hbar;. Growelle fforce. ¶  Take Growe&llbar; y-made of ffres&hbar; beef; And wha&nmacr; it is y-sodde&nmacr; ynog&hbar;, drawe it thorg&hbar; a Streynour into a fair potte; the&nmacr; take lene porke, and set&hbar; it; grynde it sma&llbar; in a morter, and temper it wit&hbar; the seid brot&hbar;, and cast togidre, And lete it boyle til hit be ynog&hbar;, And cast thereto Saphero&nmacr; and salt, and serue it fort&hbar;. Nombles of Veneson. ¶ Take Nombles and kut hem sma&llbar;, wha&nmacr; they be&nmacr; rawe; þe&nmacr; take fress&hbar; brot&hbar;, water, and wyne, of eche of hem y-lyche moche, pouder of peper, Cane&llbar;, and boyle hem till it be almost ynog&hbar;, And the&nmacr; cast powder ginger there-to, And a litu&llbar; vynegre; salt and ceso&nmacr; it vppe, and serue it fort&hbar; for a gode potage. Venyso&nmacr; in brot&hbar;. ¶ Take rybbes of venyso&nmacr;, and wass&hbar; hem faire in Water, And strey&nmacr; the Water thorg&hbar; a Streynour into a faire potte, and cast þe Venyso&nmacr; thereto, parcely, Sauge, powder of peper, cloue&yogh;, Maces, Vinegre, salt, And late hem boile til þei be ynow, & serue it fort&hbar;. Furmenty with venyso&nmacr;. ¶ Take faire whete, and kerve it in a morter, And vanne a-wey clene the duste, and wass&hbar; it in faire watere and lete it boile ti&llbar; hit breke; the&nmacr; do awey the water clene, and caste there-to swete mylke, and sette it ouer the fire, And lete boile til it be thik ynog&hbar;, And caste there-to a goode quantite of tryed rawe yolkes of egges, and caste thereto Saphero&nmacr;, sugur, and salt; but late it boile no more the&nmacr;, but sette it o&nmacr; fewe coles, lest the licoure wax colde.  And þe&nmacr; take fress&hbar; venyso&nmacr;, and water hit; seth hit and bawde hit; And if hit be salt, water hit, sethe hit, and leche hit as hit sha&llbar; be serued fort&hbar;, and put hit in a vesse&llbar; with feyre water, and buille it Added from D. aye&nmacr;; and as hit boylet&hbar;, blowe a-wey the grece, and serue it forth wit&hbar; ffurmenty, And a litul of þe brot&hbar; in the Diss&hbar; a&llbar; hote with the fless&hbar;. Bourreys. ¶ Take pipes, hertes, neres, myltes, and of the rybbes of þe Swyne, or elles take (if thou wilt) Mallard or Goos, and choppe hem sma&llbar;, And the&nmacr; parboile it in faire water, And take it vp, and pike it clene, And putte into a potte, And cast there-to Ale ynog&hbar;, Sauge, Salt, And lete boile rig&hbar;t ynowe, &þe&nmacr; serue it fort&hbar;. Mortreus de Chare. ¶ Take porke, and set&hbar; it ynow; and take it vppe, and bawde hit, and hewe it and grinde it, and in a morter; And cast thereto grated brede, and the&nmacr; drawe the same brot&hbar; thorg&hbar; a streynour, And temper hit wit&hbar; ale, and do al into a potte, and lete boile, and aley hit wit&hbar; yolkes of egges, And the&nmacr; lete it boile no more, And caste thereto powder of ginger, Salt, And put hit in disshes in maner of Mortrewes, And cast thereto powder of ginger, & serue it fort&hbar;. Brawne in confite. ¶ Take fress&hbar; brawne, and myce micer, michier, dépecer, mettre en pièces . —Hippeau. Gloss. it sma&llbar;, and take Almondes, and blanche hem, and grinde hem, and drawe hem thorg&hbar; a straynour. Brawne in confite. ¶ Take fress&hbar; brawne, and set&hbar; it ynowe; pare hit, and grinde hit in a morter, and temper it wit&hbar; almond mylke, and draw it thorg&hbar; a Streynour into a potte, and cast thereto Sugour ynowe, and pouder of Clowes, and lete boyle; and take ffloure of Cane&llbar;, or powder, a goode quantite, and caste there-to.  And lete boyle, and caste there-to powder of ginger; And the&nmacr; take it vp oute of the potte, And put in a lynnen clothe and presse it; lete hem boile so long in þe potte that it be thik, And the&nmacr; take hit vppe, and presse it in the clothe; And the&nmacr; leche hit faire, but not to thy&nmacr;; And the&nmacr; take the ribbes of þe boor, and al bare, and set hem enlonge the leches, And serue it forthe .ij. or iij. leches in a diss&hbar;. Blaunche brawne. ¶ Take fress&hbar; Brawne, and myce it sma&llbar;; And take Almondes, and blaunche hem, and grynde hem thorg&hbar; a Streynour into stuffe mylke, And put al into a potte, and sugur, And boyle al togidre til hit be right stuff; And the&nmacr; take it vp, And cast hit in-to a faire basy&nmacr;, And lete it stonde there til hit be a&llbar; colde; And þen take a knyfe And leche it faire, but not to thy&nmacr;, And þe&nmacr; serue hit forthe, a leche. or ij. in a diss&hbar;. Browne in egurdouce. D. calls this \"Braune en peueruade,\" it is recipe 56 there. ¶ Take mig&hbar;ti brot&hbar; of beef or of Capo&nmacr;, or take faire fress&hbar; brawne, and seth hit, but not ynow, And the&nmacr; leche hit, And cast hit into the brot&hbar;; the&nmacr; take hole oynones, pike hem, D. pile, i.e. peel. And cast hem al hole there-to; the&nmacr; take Vynegre and Cane&llbar;, and sette o&nmacr; þe fire, and hete hem, and drawe hem þorgh a Streynoure, and cast hit there-to.  The&nmacr; take clowes, Maces, powder of peper, and cast thereto, and a litu&llbar; Sawndres, And sette hit ouer þe fyre and lete boyle til þe oynones and the brawne be&nmacr; eve&nmacr; sodde, and not to moche; the&nmacr; take licour made of brede, vynegre, and wy&nmacr;, and seso&nmacr; it vppe, and caste thereto a litul safero&nmacr; to coloure hit, and salt, And serve it fort&hbar;. Brawne in peuard. Braune en peueruade, D. ¶ Take wy&nmacr;, pouder of Cane&llbar;, drawe hit thorg&hbar; a Streynour, set hit ouer the fire, lete hit boile, caste there-to Maces, cloues, powder of Peper; take smale onyons hole, parboyle hem, caste there-to; lete hem boile togider; the&nmacr; take Brawne, leche hit, but not to thin; And if hit be saused, let stepe hit in Hote water til hit be tender, the&nmacr; cast hit into þe siripe; take Saundres, Vynegre, and caste there-to, And lete boile al togidre til hit be ynowe; the&nmacr; take powder of ginger, caste thereto; lete hit not be thik ne to thy&nmacr;, butte as potage shulde be; And serve hit fort&hbar;e. Garbage. ¶ Take faire Garbage, chikenes hedes, ffete, lyvers, And gysers, and wass&hbar; hem clene; caste hem into a faire potte, And caste fress&hbar; brot&hbar; of Beef, powder of Peper, Cane&llbar;, Clowes, Maces, Parcely and Sauge myced sma&llbar;; the&nmacr; take brede, stepe hit in þe same brothe, Drawe hit thorg&hbar; a streynour, cast thereto, And lete boyle ynowe; caste there-to pouder ginger, vergeous, salt, And a litu&llbar; Saffero&nmacr;, And serve hit forthe. Pigge or chike&nmacr; in Sauge. ¶ Take a pigge, Draw him, smyte of his hede, kutte him in .iiij. quarters, boyle him til he be ynow, take him vppe, and lete cole, smyte him in peces; take a&nmacr; hondefu&llbar;. or .ij. of Sauge, wass&hbar; hit, grynde it in a morter with hard yolkes of egges; the&nmacr; drawe hit vppe with goode vinegre, but make hit not to thy&nmacr;; the&nmacr; seso&nmacr; hit with powder of Peper, ginger, and salt; the&nmacr; cowche thi pigge in disshes, and caste þe sirippe þer-vppo&nmacr;, and serue it forthe. Stwed Beeff. ¶ Take faire Ribbes of ffres&hbar; beef, And (if thou wilt) roste hit til hit be nyg&hbar; ynowe; the&nmacr; put hit in a faire possenet; caste þer-to parcely and oynons mynced, reysons of corauns, powder peper, canel, clowes, saundres, saffero&nmacr;, and salt; the&nmacr; caste there-to wy&nmacr; and a litu&llbar; vynegre; sette a lyd o&nmacr; þe potte, and lete hit boile sokingly on a faire charcole til hit be ynog&hbar;; þe&nmacr; lay the ffless&hbar;, in disshes, and the sirippe there-vppo&nmacr;, And serve it forth. Stwed Mutto&nmacr;. ¶ Take faire Mutto&nmacr; that hat&hbar; be&nmacr; roste, or elles Capons, or suche oþer fless&hbar;, and mynce it faire; put hit into a possenet, or elles bitwe&nmacr; ij. siluer disshes; caste thereto faire parcely, And oynons sma&llbar; mynced; the&nmacr; caste there-to wy&nmacr;, and a litu&llbar; vynegre or vergeous, pouder of peper, Canel, salt and saffro&nmacr;, and lete it stue on þe faire coles, And þe&nmacr; serue hit forthe; if he have no wy&nmacr;e ne vynegre, take Ale, Mustard, and A quantite of vergeous, and do þis in þe stede of vyne or vinegre. Capons Stwed. ¶ Take parcelly, Sauge, Isoppe, Rose Mary, and tyme, and breke hit bitwe&nmacr; thi hondes, and stoppe the Capo&nmacr; there-wit&hbar;; colour hym with Saffero&nmacr;, and couche him in a erthe&nmacr; potte, or of brasse, and ley splentes vndernet&hbar; and al abou&yogh;t the sides, that the Capo&nmacr; touche no thinge of the potte; strawe good herbes in þe potte, and put there-to a pottel of the best wy&nmacr; that thou may gete, and none other licour; hele cover. the potte with a close led, and stoppe hit abou&yogh;te with dog&hbar; or bater, that no eier come oute; And set hit o&nmacr; þe faire charcole, and lete it seet&hbar; easly and longe ti&llbar; hit be ynowe. And if hit be a&nmacr; erthe&nmacr; potte, þe&nmacr; set hit o&nmacr; þe fire wha&nmacr; þou takest hit downe, and lete hit not touche þe grounde for breking; And wha&nmacr; þe hete is ouer past, take oute the Capo&nmacr; with a prik; the&nmacr; make a sirippe of wyne, Reysons of corance, sugur and saffero&nmacr;, And boile hit a litu&llbar;; medel pouder of Ginger with a litul of the same wy&nmacr;, and do þereto; the&nmacr; do awey the fatte of the sewe of the Capo&nmacr;, And do the Siryppe to þe sewe, and powre hit o&nmacr; þe capo&nmacr;, and serue it fort&hbar;. Flathonys. ¶ Take mylke, and yolkes of egges, and ale, and drawe hem thorg&hbar; a straynour, with white sugur or blak; And melt faire butter, and put thereto salt, and make faire coffyns, and put hem into a Nowne an oven. til þei be a litu&llbar; hard; þe&nmacr; take a pile, and a diss&hbar; fastned there-o&nmacr;, and fi&llbar; þe coffyns therewit&hbar; of the seid stuffe and late hem bake a while.  And þe&nmacr; take hem oute, and serue hem forthe, and caste Sugur ynog&hbar; o&nmacr; hem. Venyso&nmacr; ybake. ¶ Take hanches of Venyso&nmacr;, parboile it in faire water and salt; þe&nmacr; take faire paast, and ley there-o&nmacr; þe Venyso&nmacr; y-cutte in pieces as þou wolt have it, and cast vnder hit, and aboue hit, powder of ginger, or peper and salt medylde togidre, And sette hem in A&nmacr; ove&nmacr;, and lete hem bake til þey be ynog&hbar;. Frutours. ¶ Take yolkes of egges, drawe hem thorgh a streynour, caste there-to faire floure, berme and ale; stere it togidre til hit be thik.  Take pared appelles, cut hem thy&nmacr; like obleies, sacramental wafers. ley hem in þe batur; þe&nmacr; put hem into a ffrying pa&nmacr;, and fry hem in faire grece or buttur til þei be&nmacr; browne yelowe; the&nmacr; put hem in disshes, and strawe Sugur o&nmacr; hem ynogh, And serue hem forthe. Longe Frutours. ¶ Take Mylke And make faire croddes there-of in maner of chese al tendur, and take oute þe way clene; the&nmacr; put hit in a faire bo&llbar;, And take yolkes of egges, and white, and menge floure, and caste thereto a good quantite, and drawe hit þorgh a streynoure into a faire vesse&llbar;; the&nmacr; put hit in a faire pa&nmacr;, and fry hit a litu&llbar; in faire grece, but lete not boyle; the&nmacr; take it oute, and ley o&nmacr; a faire borde, and kutte it in faire smale peces as thou list, And putte hem aye&nmacr; into the panne til thei be browne; And the&nmacr; caste Sugur o&nmacr; hem, and serue hem fort&hbar;. Pety pernantes. ¶ Take faire floure, Sugur, Saffro&nmacr;, and salt, and make paast þer-of; the&nmacr; make small Coffyns, the&nmacr; cast in eche a coffy&nmacr; .iij. or iiij rawe yolkes of egges hole, and ij. gobettes or iij. of Mary couche þerin; þe&nmacr; take powder of ginger, Sugur, Reysons of Corans, and cast above; þe&nmacr; cover the coffy&nmacr; with a lyd of þe same paste; the&nmacr; bake hem in a ove&nmacr;, or elles fry hem in faire grece fress&hbar;, And the&nmacr; serve hit forthe. Auter peti pernantes. ¶ Take and make thi Coffyns as hit is a-for said; the&nmacr; take rawe yolkes of egges, tryude in sugur, pouder of Gynger, and resons of Corans, and mysed mary, but not to sma&llbar;, And caste a&llbar; this into a faire bo&llbar;, and medel a&llbar; to-gidre, and put hit in coffyns, and bake hem, or fry hem as þou diddest be þe toþer. Custarde. ¶ Take Vele, and smyte hit in litu&llbar; peces, and wass&hbar; it clene; put hit into a faire potte with faire water, and lete hit boyle togidre; þe&nmacr; take parcelly, Sauge, Isoppe, Sauerey, wass&hbar; hem, hewe hem, And cast hem into fless&hbar; whan hit boileth; the&nmacr; take powder of peper, canel, Clowes, Maces, Saffro&nmacr;, salt, and lete hem boyle togidre, and a goode dele of wyne wit&hbar; a&llbar;, And wha&nmacr; the fless&hbar; is boyled, take it vppe fro þe brot&hbar;, And lete the broth kele.  Wha&nmacr; hit is colde, streyne yolkes and white of egges thorgh a streynour, and put hem to the brot&hbar;, so many that the broth be styff ynowe, And make faire cofyns, and couche iij. or iiij. peces of the fless&hbar; in þe Coffyns; then take Dates, prunes, and kutte hem; cast thereto powder of Gynger and a litu&llbar; Vergeous, and put to the brot&hbar;, and salt; the&nmacr; lete the coffy&nmacr; and the fless&hbar; bake a litu&llbar;; And þen put the brot&hbar; in the coffyns, And lete hem bake till they be ynog&hbar;. Custard lumbarde. ¶ Take good creme, and ffoiles of The MS. has here and ffoiles of parcelly crossed through. and yolkes And white of egges, and breke hem thereto, and streyne hem a&llbar; þorg&hbar; a straynour ti&llbar; hit be so thik that it wo&llbar; bere him self; And take faire Mary, And Dates, cutte in ij. or iij. and prunes, and put hem in faire coffyns of paast; And the&nmacr; put þe coffy&nmacr; in a&nmacr; ove&nmacr;, And lete hem bake ti&llbar; thei be hard, And the&nmacr; drawe hem oute, and putte the licoure into þe Coffyns, And put hem into þe ove&nmacr; aye&nmacr;, And lete hem bake till they be ynog&hbar;, but cast sugur and salt in þi licour wha&nmacr; ye putte hit into þe coffyns; And if hit be in lento&nmacr;, take creme of Almondes, And leve the egges And the Mary. Tartus of ffles&hbar;. ¶ Take fress&hbar; porke, hew it sma&llbar;, grynde it in a morter, and take it vppe into a faire vesse&llbar;; And take yolkes and white of egges, strey&nmacr; hem þorg&hbar; a streynour, and temper þe porke there-with; the&nmacr; take pynys, reysons of coraunce, and fry hem in fress&hbar; grece, and cast thereto pouder of peper, Gingere, Cane&llbar;, Sugur, Saffero&nmacr; and salt, and do hit in a coffy&nmacr;, and plante the coffy&nmacr; above with prunes, and kutte dates, and grete reysynges, and smale birdes, and or elle&yogh; hard Yolkes of egges; and if þou take birdes, fry hem a litu&llbar; in fres&hbar; grece, or thou putte hem into þe Coffy&nmacr;; the&nmacr; endore hit wit&hbar; yolkes of egges and wit&hbar; saffro&nmacr;, and lete bake hit til hit be ynog&hbar;, and so serue hit forth. Lese fryes. D. Leche frye&yogh;. ¶ Take ness&hbar; chese, and pare it clene, and grinde hit in a morter sma&llbar;, and drawe yolkes and white of egges thorg&hbar; a streynour, and cast there-to, and grinde hem togidre; the&nmacr; cast thereto Sugur, butter and salt, and put al togidre in a coffy&nmacr; of faire paast, And lete bake ynowe, and the&nmacr; serue it forthe. Auter Tartus. ¶ Take faire ness&hbar; chese that is buttry, and par hit, grynde hit in a morter; caste therto faire creme and grinde hit togidre; temper hit with goode mylke, that hit be no thikker þe&nmacr; rawe creme, and cast thereto a litul salt if nede be; And If. thi chese be salte, caste thereto neuer a dele; colour hit wit&hbar; saffro&nmacr;; the&nmacr; make a large coffy&nmacr; of faire paste, & lete the brinkes be rered more þe&nmacr; an enche of heg&hbar;; lete þe coffy&nmacr; harde&nmacr; in þe ove&nmacr;; þe&nmacr; take it oute, put gobettes of butter in the botho&mmacr; thereof, And caste the stuffe there-to, and caste peces of buttur there-vppo&nmacr;, and sette in þe ove&nmacr; wit&hbar;-oute lydde, and lete bake ynowe, and the&nmacr; cast sugur thereo&nmacr;, and serue it fort&hbar;. And if þou wilt, lete him haue a lydde; but þe&nmacr; thi stuff most be as thikke as Mortrewes. Dariolles. ¶ Take wyne and fress&hbar; brot&hbar;, Clowes, Maces, Mary, powder of Gynger, and Saffro&nmacr;, And lete al boyle togidre; And take Creme, (and if hit be cloutes, drawe hem thorg&hbar; a streynour,) And yolkes of egges, and medle hem togidre, and powre the licoure that þe mary was sode&nmacr; in, thereto; And the&nmacr; make faire cofyns of fyne paast, and putte the mary there-in, and myced dates And streberies, if hit be in time of yere, and sette þe Coffyns in þe ove&nmacr;, And lete bake a litu&llbar; while, And take hem oute, and putte the licour thereto, And lete hem bake ynou&hbar; Pies of Parys. ¶ Take and smyte faire buttes of porke and buttes of vele togidre, and put hit in a faire potte, And putte thereto faire brot&hbar;, And a quantite of Wyne, And lete a&llbar; boile togidre til hit be ynog&hbar;; And þe&nmacr; take hit fro the fire, and lete kele a litel, and cast ther-to raw yolkes of eyre&ntail;, and pouudre of gyngeuere, sugre and salt, and mynced dates, reysyns of corence: make then coffyns of feyre past, and do it ther-ynne, and keuere it & lete bake y-nog&hbar;. Added from D. Grete pyes. ¶ Take faire yonge beef, And suet of a fatte beste, or of Motto&nmacr;, and hak a&llbar; this o&nmacr; a borde sma&llbar;; And caste thereto pouder of peper and salt; And wha&nmacr; it is sma&llbar; hewe&nmacr;, put hit in a bolle, And medle hem we&llbar;; the&nmacr; make a faire large Cofy&nmacr;, and couche so&mmacr; of this stuffur in// The&nmacr; take Capons, Hennes, Mallardes, Connynges, and parboile hem clene; take wodekokkes, teles, grete briddes, and plo&mmacr; hem in a boiling potte; And the&nmacr; couche al þis fowle in þe Coffy&nmacr;, And put in eueryc&hbar; of hem a quantite of pouder of peper and salt//  The&nmacr; take mary, harde yolkes of egges, Dates cutte in ij. peces, reisons of coraunce, prunes, hole clowes, hole maces, Cane&llbar;, and saffro&nmacr;.  But first, whan thou hast cowched a&llbar; thi foule, ley the remenaunt of thyne other stuffur of beef a-boug&hbar;t hem, as þou thenkest goode; and the&nmacr; strawe on hem this: dates, mary, and reysons, &c.;, And the&nmacr; close thi Coffy&nmacr; wit&hbar; a lydde of the same paast, And putte hit in þe ove&nmacr;, And late hit bake ynog&hbar;; but be ware, or thou close hit, that there come no saffro&nmacr; nyg&hbar; the brinkes there-of, for the&nmacr; hit wol neuer close. Herbe-blade. ¶ Take buttes of Porke, and smyte hem in peces, and sette hit o&nmacr; the fire, and set&hbar; it in faire water; And wha&nmacr; hit is sode&nmacr; y-nog&hbar;, take it oute, and baude hit, and pike oute þe bones, and hewe it sma&llbar;, and putte hit in a faire bo&llbar;.  And take Isop, Sauge, and parcelly a goode quantite; pike hit, and hewe hit sma&llbar;, And put hit in faire vessellez; And take a litul of þe brot&hbar; þat þe porke was sode&nmacr; y&nmacr;, and drawe hit þorgh a streynour, and caste to the erbeblade, and yef hit a boyle; the&nmacr; take oute þe herbes wit&hbar; a Skymour fro the broth, And cast hem into þe porke in þe bolle; And the&nmacr; myce faire dates sma&llbar;, And caste hem there-to, And reyso&nmacr;s of coraunce, and pynes; And draw rawe yolkes of egges thorg&hbar; a straynour, and caste thereto Sugur, powder of Ginger, salt; colour hit with a litu&llbar; saffro&nmacr;; And tru&llbar; hit wit&hbar; thi honde, al this togidur in þe bolle; And þe&nmacr; make faire rownde cofyns, and put hem in the ove&nmacr;, and hard hem a litu&llbar;, and take hem oute aye&nmacr;, and with a diss&hbar; in thi honde, fil hem full of the stuffe, and sette hem aye&nmacr; in the ove&nmacr; al ope&nmacr;, And let hem bake ynowe. And thenne serue hit fort&hbar;. Chawdwy&nmacr;. ¶ Take Gysers, lyuers, and hertes of Swannes, or of wilde gese; And if þe guttes be fatte, slytte hem, and cast hem there-to, And boile hem in faire water; And the&nmacr; take hem vppe, And hew hem smale, and caste into þe same brot&hbar; ayene, but streyne hit þorg&hbar; a streynour firste; And caste thereto pouder of peper and of cane&llbar;, and salt, and vinegre, And lete boile; And þe&nmacr; take þe blode of þe swa&nmacr;, and fress&hbar; brot&hbar;, and brede, and drawe hem þorg&hbar; a streynour and cast thereto, And lete al boyle togidre; And þe&nmacr; take pouder of Gynger, wha&nmacr; hit is al-moost ynoug&hbar;, And caste there-to, And serue it forthe. Pikky&llbar; pour le Mallard. ¶ Take oynons, and hewe hem sma&llbar;, and fry hem in fress&hbar; grece, and caste hem into a potte, And fress&hbar; brot&hbar; of beef, Wyne, & powder of peper, canel, and dropping of the mallard/ And lete hem boile togidur awhile; And take hit fro þe fyre, and caste thereto mustard a litul, And pouder of ginger, And lete hit boile no more, and salt hit, And serue it forthe with þe Mallard. Sauce gamelyne. ¶ Take faire brede, and kutte it, and take vinegre and wyne, & stepe þe brede therein, and drawe hit thorgh a streynour with powder of canel, and drawe hit twies or thries til hit be smot&hbar;; and þe&nmacr; take pouder of ginger, Sugur, and pouder of cloues, and cast þerto a litul saffro&nmacr; and lete hit be thik ynogh, and thenne serue hit forthe. Sauce sermstele. D. Sauuce gauncelle. ¶ Take Milke and a litul floure, And caste hit in a potte, And lete boile al togidur al thy&nmacr;; and wha&nmacr; hit is wel boyled, take and stampe garlek small, and caste there-to pouder of peper, and salt, And then serue hit forthe. Sauce oylepeuer. D. Sauuce alpeuere. ¶ Take faire browne brede, and tost hit, and stepe hit in vinegre, and drawe it thorgh a streynour, and caste there-to garlek (butte stampe it sma&llbar; first); And caste there-to pouder of peper, And salte, And serue hit fort&hbar;. Sauce Verte. ¶ Take parcely, Mintes, Betany, Peleter, and grinde hem smale; And take faire brede, and stepe hit in vinegre, and drawe it thorg&hbar; a streynour, and cast thereto pouder of peper, salt, and serue it fort&hbar;. Sauce Gynger. ¶ Take faire white brede, and stepe it in vinegre, and drawe hit thorg&hbar; a streynour twies or thries, and caste there-to pouder of ginger and salte; but lete it not be to thy&nmacr;, but so&mmacr; what stiff, And the&nmacr; serue hit forthe. Sauce Sore&llbar;. ¶ Take Sore&llbar;, grynde hem sma&llbar;, And drawe hem thorg&hbar; a Streynoure, and caste there-to Salt, and serue hit fort&hbar;. Sauce galentyne. ¶ Take faire crustes of browne brede stept in vinegre, And cast thereto pouder of cane&llbar;, and lete hit stepe therewit&hbar;, til hit be  browne; þe&nmacr; drawe hit thorgh a streynour ones or twyes, And caste there-to pouder of peper, And lete hit be so&mmacr;-whatte stonding, And þe&nmacr; serue hit forthe. Swa&nmacr; rosted. ¶ Kutte a Swa&nmacr; in the rove roof. of the mouthe toward the brayne enlonge, and lete him blede, and kepe the blode for chawdewy&nmacr;; or elles knytte a knot o&nmacr; his nek, And so late his nekke breke; the&nmacr; skald him. Drawe him and rost him eve&nmacr; as thou doest goce in a&llbar; poyntes, and serue him fort&hbar; wit&hbar; chawd-wyne. Crane rosted. ¶ Lete a Crane blode in the mouthe as thou diddist a Swa&nmacr;; fold vp his legges, kutte of his winges at þe ioynte next þe body, drawe him, Wynde the nekke aboug&hbar;t the spit; putte the bi&llbar; in his brest: his sauce is to be mynced with pouder of ginger, vynegre, & Mustard. ffesaunte rosted. ¶ Lete a ffesaunte blode in þe mouthe as a crane, And lete him blede to dethe; pu&llbar; him dry, kutte awey his hede and the necke by þe body, and the legges by the kne, and putte þe kneys in at the vente, and roste him: his sauce is Sugur and mustard. Partric&hbar; rosted. ¶ Take a partric&hbar;, and sle him in þe nape of the hede with a fethur; D. settles this stop. dight him, larde him, and roste him as þou doest a ffesaunte in the same wise, And serue him fort&hbar;; the&nmacr; sauce him with wyne, pouder of ginger and salt, And sette hit in a diss&hbar; o&nmacr; the fuyre til hit boyle; the&nmacr; cast powder ginger, Cane&llbar;, thereo&nmacr;, And kutte him so; or elles ete him with sugur and Mustard. Partric&hbar; stwed. ¶ Take faire mig&hbar;ti brot&hbar; of beef or of Mutto&nmacr; whe&nmacr; hit is boyled ynow, and strey&nmacr; hit thorg&hbar; a streynour, and put hit into a&nmacr; erthe&nmacr; potte, And take a good quantite of wyne, as hit were half a pynte, And take partric&hbar;, cloues, Maces, and hole peper, and cast in-to þe potte, and lete boile wel togidre; And wha&nmacr; the partric&hbar; be&nmacr; ynog&hbar;, take the potte fro&mmacr; the fuyre, and the&nmacr; take faire brede kutte in thy&nmacr; browes, and couche hem in a faire chargour, and ley the partric&hbar; o&nmacr; loft; And take powder of Ginger, salt, and hard yolkes of egges mynced, and caste into the brot&hbar;, and powre the brot&hbar; vppo&nmacr; the partric&hbar; into the chargeour, and serue it fort&hbar;, but late hit be colored wit&hbar; saffro&nmacr;. Hero&nmacr; rosted. ¶ Take a Hero&nmacr;; lete him blode as a crane, And serue him in al poyntes as a crane, in scalding, drawing, and kuttyng the bone of the nekke a-wey, And lete the sky&nmacr; be o&nmacr;, &c.;; roste him and sause him as þe Crane; breke awey the bone fro the kne to þe fote, And lete the sky&nmacr; be o&nmacr;. Bytor rosted. ¶ Take a Bitour, sle him in the mouthe, skalde him, serue him in a&llbar; poyntes as þou doest a Crane, but lete him haue o&nmacr; his winges whe&nmacr; he is rosted, And serue him forthe. Curlewe rosted. ¶ Take a Curlewe, sle him as a Crane, pul him dry, kutte of the winges by the body, drawe him, dight him as a Henne, And folde vp his legges as a crane; lete his necke and his hede be o&nmacr;; take awey the nether lippe and throte bo&llbar;, and put his hede in at his shuldur, and roste him as a Crane, and no sauuce but salte. Egrete rosted. ¶ Take a&nmacr; Egrete, sle him as a Crane, skalde him and drawe him, and kutte his winges, and folde his legges as a crane, and roste him, And serue him fort&hbar;; and no sauce but salte. Brewe rosted. ¶ Take a Brewe, sle him as þe Curlewe, skalde him, drawe him as a he&nmacr;, breke his legges at þe kne, and take awey the bone fro the kne to þe fote, as a hero&nmacr;; And kutte the winges by the body, and his hede by the body, and put him o&nmacr; a spitte, And bynde his legges as a hero&nmacr;; roste him, reyse his legges and his winges as a hero&nmacr;, And take no maner sauce butte salte. Quayle rosted. ¶ Take a Quayle, and sle him, And serue him as thou doest a partric&hbar; in a&llbar; Degre.  His Sauce is sauce gamelyne. Pecok rosted. ¶ Take a Pecok, breke his necke, and kutte his throte, And fle him, þe sky&nmacr; and the ffethurs togidre, and the hede sti&llbar; to the sky&nmacr; of the nekke, And kepe the sky&nmacr; and the ffethurs hole togiders; drawe him as an he&nmacr;, And kepe þe bone to þe necke hole, and roste him, And set the bone of the necke aboue the broche, as he was wonte to sitte a-lyve, And abowe the legges to þe body, as he was wonte to sitte a-lyve; And wha&nmacr; he is rosted ynowe, take him of, And lete him kele; And þe&nmacr; wynde the sky&nmacr; wit&hbar; the fethurs and the taile abought the body, And serue him forthe as he were a-live; or elle&yogh; pu&llbar; him dry, And roste him, and serue him as þou doest a henne. Sorce&llbar; rosted. ¶ Take a Sorce&llbar; or a tele, and breke his necke, and pul him dry, And draw him as a cheko&nmacr;, and kutte off his fete and winges by the body and þe nekke, and roste him, and reise his winges and his legges as a hero&nmacr;, if he be a Sorce&llbar;; And no sauce but salt. Plouer. ¶ Take a plouer, and breke his sko&llbar;, and pull him dry, And drawe him as a cheko&nmacr;, And kutte þe legges and the winges as a henne; And no sauce but salt. Wodekok. ¶ Take a wodecok, and sle him as þe plouer; pul him dry, or elles breke his bakke, And lete the sculle be hole; drawe him, And kutte of his winges by the body, and turne vp the legges as þou doest of a crane; put his bi&llbar; thorg&hbar; bothe his thig&hbar;es; roste him, And reise his legges And his winges, as thou doest of a&llbar; maner of other cloue&nmacr; fote fowle. Snyte. Snipe. —Take a Snyte, and sle him as thou doste a wodecok; pulle him, late his necke be hole, save the wesing; put the bi&llbar; in the shulder, and folde þe legges as a Crane; roste him, And dight him as the Wodecok. Conyng. ¶ Take a Conyng, fle him, And draw him aboue and byneth, And parboile him, And larde him, and roste him, And late the hede be o&nmacr;; And vndo him, and sauce him with sauce, ginger, And vergeous, and powder of ginger, And thenne serue hit fort&hbar;. Conyng in Gravey. ¶ Take blanched Almondes, grinde hem with wy&nmacr; And gode broth of befe and Mutto&nmacr;, and draw hit thorgh a Streynour, and cast hit into a potte, and lete boile; and caste there-to pouder of ginger, clowes, Maces, and sugur// And the&nmacr; take a Conyng, and seth him ynog&hbar; in goode fress&hbar; brot&hbar;, and choppe him, And take of the sky&nmacr; clene, and pike hem clene And cast hit to the Sirippe, And lete boyle ones, And serue forth. Conyng or he&nmacr; in clene Douce MS. clere . brot&hbar;. ¶ Take a Conyng or a he&nmacr;, and seth him ynowe in good fress&hbar; brot&hbar;, and drawe þe same brot&hbar; throgh a Streynour; And take half a pynte of white wy&nmacr;, and caste there-to; And then sette it ouer the fire, and the&nmacr; choppe the Conyng or the he&nmacr;, and take of the Sky&nmacr;, and pike hem clene, and caste thereto, And lete boile togidre; And wha&nmacr; hit is boiled ynog&hbar;, caste there-to powder of ginger, vergeous, and salt also; And the&nmacr; thou sha&llbar; serue it forth. Conyng, he&nmacr;, or Mallard. D. adds en oyle . ¶ Take Conyng, He&nmacr;, or Mallard, and roste him al-moste ynowe; or elles choppe hem, and fry hem in fress&hbar; grece; and fry oynons myced, and cast al togidre into a potte, and caste there-to fress&hbar; brot&hbar; and half wyne; caste thereto Cloues, Maces, powder of Peper, Cane&llbar;; the&nmacr; stepe faire brede with the same brot&hbar; and drawe hit thorg&hbar; a streynour with vinegre.  And wha&nmacr; hit hath wel boiled, caste the licour thereto, and pouder ginger, and vinegre, and ceso&nmacr; hit vppe, And the&nmacr; thou sha&llbar; serue hit fort&hbar;. Gelyne endobat. ¶ Take a he&nmacr;, and roste hir al-moost ynog&hbar;, and chop hir sma&llbar; in faire peces, and caste hem into a potte; and take fress&hbar; broth and halff wyne, and caste there-to Maces, Peper, Clowes, and cane&llbar;; and step faire brede with the same brot&hbar; and with vinegre, and drawe hit thorgh a streynour; and wha&nmacr; it hath wel boiled, caste thereto pouder of ginger and vinegre, and seso&nmacr; hit vppe and serue it forth. Gelyne in brothe. ¶ Take rawe hennes, chop hem, caste hem into a potte; cast to fress&hbar; brot&hbar; Wyne, parcelly, oynons myced, powder of peper, clowes, Maces, saffroun, and salt; the&nmacr; stepe brede with vinegre and þe same broth, and draw hit thorgh a streynour, and cast it thereto, and lete boyle ynog&hbar;; And caste thereto pouder ginger, and sesone hit vp, & serue forth. Rabette rosted. ¶ Take a Rabette, and sle him, And drawe him, And lete his hede be o&ntail;, as a Conyng; roste him as a Conyng, And serue him forth. Kede rosted. ¶ Take a kydde, and slytte the sky&nmacr; in þe throte, And seke the veyne, and kut him, and lete him blede to det&hbar;; and fle him, And larde him, And trusse his legges in þe sides, and roste him, And reyse the shuldres and legges, and sauce hit wit&hbar; vinegre and salte. Venysoun rosted. ¶ Take faire ffelettes of venesoun, and pike awey the sky&nmacr; and þe bone, and parboile hem, and roste hem o&nmacr; a spitte; And sauce there-to, And serue hit forth. Vele rosted. ¶ Take faire brestes of vele, And parboyle hem, And larde hem, And roste hem, And the&nmacr; serue hem fort&hbar;. Chik farsed. ¶ Take a faire chek, and skald him, and breke the sky&nmacr; (as sone as he is scalded) in the necke behinde, and blowe him, And cast him in faire water, and wass&hbar; him; and þe&nmacr; kutte of þe hede and nek, and lete þe ffete be o&nmacr; al hole, and draw him clene; and þe&nmacr; pike faire parcelly, and parboile hit; And þe&nmacr; take hard yolkes of eyro&nmacr;, and hewe hem and þe parcelly togidre, and fress&hbar; grece, and caste there-to pouder of ginger, peper, a litel saffro&nmacr; and salt, And put al in-to þe Chike, and put hit o&nmacr; a Spitte; And thenne late him roste, and serue fort&hbar;. Chike endored. ¶ Take a chike, and drawe him, and roste him, And lete the fete be o&nmacr;, and take awey the hede; the&nmacr; make batur of yolkes of eyro&nmacr; and floure, and caste there-to pouder of ginger, and peper, saffro&nmacr; and salt, and pouder hit faire til hit be rosted ynog&hbar;. Goce or Capo&nmacr; farced. ¶ Take parci&llbar;, Swynes grece, or suet of shepe, and parboyle hem in faire water and fress&hbar; boyling brot&hbar;; And þe&nmacr; take yolkes of eyero&nmacr; hard y-sodde, and hew hem smale, wit&hbar; the herbes and the salte; and caste thereto pouder of Ginger, Peper, Cane&llbar;, and salte, and Grapes in tyme of yere; And in oþer tyme, take oynons, and boile hem; and wha&nmacr; they 1 fol. 11. be&nmacr; yboiled ynowe with þe herbes and with þe suet, al þes togidre, þe&nmacr; put a&llbar; in þe goos, or in þe Capo&nmacr;; And the&nmacr; late him roste ynog&hbar;. Pigge ffarced. ¶ Take rawe egges, and drawe hem þorgh a streynour, And þe&nmacr; grate faire brede; And take saffro&nmacr;, salt, pouder ginger, And suet of Shepe, And do medle al togidre into a faire vesse&llbar;, and put hit in þe pigge wombe Wha&nmacr; he is o&nmacr; þe brocche, And þe&nmacr; sowe the hole togidre; or take a prik, and prik him togidur, And lete him roste. ffelettes of Porke endored. ¶ Take ffelettes of porke, and roste hem faire, And endore hem with þe same batur as þou doest a cheke as he turnet&hbar; aboute the spitte, And serue him forth. ffelettes in galentyne. ¶ Take faire porke of þe fore quarter, and take of the sky&nmacr;, and put þe pork on a faire spitte, and roste it half ynog&hbar;; and take hit of, and smyte hit in peces, and cast hit in a faire potte; and þe&nmacr; take oynons, and shred and pul hem, not to sma&llbar;, and fry hem in a pa&nmacr; with faire grece, And the&nmacr; caste hem to þe porke into þe potte; And the&nmacr; take good brot&hbar; of beef or Motto&nmacr;, and cast thereto, and set hit o&nmacr; þe fire, and caste to pouder of Peper, Canel, Cloues & Maces, and lete boile wel togidur; and þe&nmacr; take faire brede and vinegre, and stepe the brede with a litu&llbar; of þe same brot&hbar;, and streyne hit thorg&hbar; a streynour, and blode with a&llbar;; or elles take Saundres and colour hit therewith, and late hem boile togidur, and cast thereto Saffro&nmacr; and salt, and serue hit forth. Losinges de chare. ¶ Take faire buttes of porke, and hewe hem, and grynde hem, and caste there-to yolkes of eyre&nmacr; rawe, and take it vppe into a faire vesse&llbar;; and take reysons of Corance, and myced dates, and pouder ginger, peper, saffro&nmacr;, and sugur, and medle al this to-gidre; and make faire paast of sugur, saffro&nmacr;, and salte, and temper therein; And make thereof ij. faire cakes, and ley the stuff therein al abrode o&nmacr; þe cakes a&llbar; flatte.  And þe&nmacr; take anoþer Cake, and ley him al abrode thereo&nmacr;, and þe&nmacr; kutte þe Cakes thorg&hbar; with a knyfe, in maner of losinges; And the&nmacr; make faire bater of rawe yolkes of ero&nmacr;, sugur and salt, and close þe sides of þe losinges therewit&hbar;, and the&nmacr; fry hem in fress&hbar; grece ynow, And so serue hem forthe. Tripe de Mutto&nmacr;. ¶ Take a panche of a shepe, and make it clene, and caste hit in a potte of boyling water, and skyme hit clene, and gader al awey the grece, and lete hem boile til þei be al tendur; the&nmacr; take hem vppe o&nmacr; a faire borde, and kutte hem in smale peces of ij peny brede, and caste hem y&nmacr; a&nmacr; erthe&nmacr; potte with stronge brot&hbar; of bef or Mutto&nmacr;; take ffoyles of parcelly, and hewe hem sma&llbar;, and cast hem to, And lete boyle togidre til they be&nmacr; tendur/ And þe&nmacr; take pouder of ginger, and a quantite of vergeous, and take saffro&nmacr; and salt and caste there-to, and lete hem boile togidre til þey be ynog&hbar;. Allowes de Mutto&nmacr;. ¶ Take faire Mutto&nmacr; of the Buttes, and kutte hit in þe maner of stekes; And þe&nmacr; take faire rawe parcelly, and oynons shred smale, yolkes of ero&nmacr; sodde&nmacr; hard, and mary or suet; hewe all þes smale togidre, and the&nmacr; caste thereto pouder of ginger, and saffro&nmacr;, and stere hem togidre with thi honde, and ley hem vppe-o&nmacr; þe stekes al abrode; and cast there-to salt, and rolle hem togidre, and put hem o&nmacr; a spitte, and roste hem till þei be ynog&hbar;. Browne fryes. The recipe on p. 43 makes Brawn of this dish. ¶ Take browne brede, and kut hit thy&nmacr;; And the&nmacr; take yolkes of eyre&nmacr;, and so&mmacr; wit&hbar; Some of the white therewith.  See p. 43, Recipe xlv. of the white; and take meyned floure, and drawe the eire&nmacr; and the floure thorgh a streynour; and take sugur a gode quantite, and a litul saffro&nmacr; and salt, And cast thereto: and take a faire panne with fress&hbar; grece; And wha&nmacr; þe grece is hote, take downe and putte it in þe batur, and turne hit wel therein, and þe&nmacr; put hit in þe pa&nmacr; with the grece, And lete hem fry togidre a litu&llbar; while; And the&nmacr; take hem vpp, and caste sugur thereo&nmacr;, and so serue hit hote. Pay&nmacr; purdeuz. ¶ Take faire yolkes of eyre&nmacr;, and try hem fro the white, and drawe hem þorgh a streynour; and then take salte, and caste thereto; And then take manged brede Douce MS. maynche brede.  Manchet. or pay&nmacr;ma&nmacr;, and kutte hit in leches; and þe&nmacr; take faire buttur, and clarefy hit, or elles take fress&hbar; grece and put hit y&ntail; a faire pa&nmacr;, and make hit hote; And the&nmacr; wete þe brede we&llbar; there in þe yolkes of eyre&nmacr;, and then ley hit o&nmacr; the batur in þe pa&nmacr;, wha&nmacr; þe buttur is al hote; And the&nmacr; wha&nmacr; hit is fried ynowe, take sugur ynowe, and caste there-to wha&nmacr; hit is in þe diss&hbar;, And so serue hit fort&hbar;. Perre. ¶ Take grene pesy&nmacr;, and boile hem in a potte; And wha&nmacr; they be&nmacr; y-broke, drawe the brot&hbar; a good quantite þorg&hbar; a streynour into a potte, And sitte hit o&nmacr; the fire; and take oynons and parcelly, and hewe hem sma&llbar; togidre, And caste hem thereto; And take pouder of Cane&llbar; and peper, and caste thereto, and lete boile; And take vynegur and pouder of ginger, and caste thereto; And the&nmacr; take Saffro&nmacr; and salte, a litu&llbar; quantite, and caste thereto; And take faire peces of paynmain, or elles of suc&hbar; tendur brede, and kutte hit yn fere mosselles, and caste there-to; And þe&nmacr; serue hit so fort&hbar;. Malasade. So in Douce MS.; Malafade in Harl. ¶ Take yolkes and white of eire&nmacr; togidre, And drawe hem thorgh a streynoure; and þe&nmacr; take a litul butter, and caste hit in a faire frying panne; And wha&nmacr; the butter is hote, take þe eire&nmacr; that be&nmacr; y-drawe, and caste there-to.  And þe&nmacr; take a Saucer, and gadur the eyre&nmacr; togidre in the panne, in the brede of a pewtre diss&hbar;; And the&nmacr; couche faire pecys Added from Douce MS.: Harl. MS. reads faire of a brede . of brede downward in þe pa&nmacr;; and take it vp oute of the pa&nmacr;, And caste faire white Sugur thereto, and serue it fort&hbar;.  And to MS. has malesade here, but Malafade in the heading. euery malesade, take the mowntayne amount, number. of xij. eyre&nmacr; And mo. Blaunde sorre. ¶ Take almondes, and blanche hem, and stampe hem in a morter, and temper hem with fress&hbar; lene brot&hbar; of a Capo&nmacr;, or beef, and wyne; And if hit be in lento&nmacr; or in a fiss&hbar; day, take faire brot&hbar; of fress&hbar; fiss&hbar; and wyne, And boyle hem to-gidre a good while, and take hit vppe in a faire lynne&nmacr; clot&hbar; that is clene wass&hbar;en, and þe water y-Wronge oute there-of; And drawe vnder the clot&hbar;, with a lade&llbar;, al the water that ye may, eve&nmacr; as ye make colde creme; and the&nmacr; take it oute of the clothe, and cast hit in a faire potte, and lete boile; and the&nmacr; take brawne of a capo&nmacr; and tese hit sma&llbar;, and bray hit in a morter/ (or elles in a fiss&hbar; day, take a codlyng or a haddok), and temper hit with almond melke, and cast sugur ynog&hbar; thereto; and the&nmacr; caste hit in the potte, And lete hit boile togidur a goode while; and þen take hit oute of the potte al hote, and dresse hit into a diss&hbar; as ye doet&hbar; a colde creme; And sette ther-o&nmacr; rede Anneys in confite, and serue hit fort&hbar;; or elles take faire almondes yblanched, & set þero&nmacr;/ Hagas de almondes. ¶ Take faire yolkes of eyre&nmacr;, and the White, and drawe hem thorg&hbar; a Streynour, and take faire parcelly, and parboyle hit in a potte, & parboylingge broþe; And the&nmacr; take yolkes of yre&nmacr;, sodde hard, and hewe the yolkes and the parcely small togidre; And take Added from Douce MS. sugur, pouder of Gynger, and salte, & cast to yolkes and parcelly; And take mary, and put hit in a streynour, And lete hong Douce MS.: Harl. MS. hold . y&nmacr; to þe boyling potte, and parboile; and take hit vppe, and lette hit kele, And kutte hit the&nmacr; in smale peces; And the&nmacr; take the drawe&nmacr; eyre&nmacr;, and putte hem in a pa&nmacr; al a-brode, (And vnnet&hbar; eny grece in þe pa&nmacr;,) and couche the yolkes and the parcelly there-o&nmacr; in þe pa&nmacr;.  And the&nmacr; couche the peces of þe mary thereo&nmacr;; And the&nmacr; folde vp þe kake bynet&hbar; euery corner, to eche corner foure square al flatte, And turne hit o&nmacr; the pa&nmacr;; And lete hit lye awhile, And the&nmacr; take it vp, and serue hit fort&hbar;. Hanoney. ¶ Take eyre&nmacr;, and drawe the yolkes and white thorg&hbar; a streynour; And take oynons, And Shrede hem sma&llbar;; And take faire butter or grece, and vnnet&hbar; ouere-couer the pa&nmacr; therewit&hbar;; And fry the oynons togidre; the&nmacr; late hem fry to-gidre a lite while; And take hem vppe, And serue hem forthe so, al to-broke y&nmacr; a diss&hbar;. Blamanger. ¶ Take faire Almondes, and blanche hem, And grynde hem wit&hbar; sugour water into faire mylke; and take ryse, and set&hbar;.  And wha&nmacr; they bet&hbar; wel y-sodde, take hem vppe, and caste hem to the almondes mylke, and lete hem boile togidre til thei be thikk; And the&nmacr; take the brawne of a Capo&nmacr;, and tese hit sma&llbar;, And caste thereto; and the&nmacr; take Sugur and salt, and caste thereto, and serue hit fort&hbar; in maner of mortrewes. Buknade. ¶ Take veel, keed, or he&nmacr;, and boyle hem in faire water or elles in good fress&hbar; brot&hbar;, and smyte hem in peces, and pike hem clene; And drawe the same brot&hbar; thorg&hbar; a streynour, And cast there-to parcelly, Isoppe, Sauge, Maces and clowes, And lete boyle til þe fless&hbar; be ynog&hbar;; and þe&nmacr; set hit fro the fire, and aley hit vp with rawe yolkes of eyre&nmacr;, and caste thereto pouder ginger, and vergeous, & a litel saffro&nmacr; and salte, and ceso&nmacr; hit vppe and serue it fort&hbar;. Auter maner buknade. ¶ Take rawe Almondes, and blanche hem, and grynde hem, and draw hem thorg&hbar; a streynour with fress&hbar; broth and wyne into good stiff mylke; And the&nmacr; take veel, kede, or he&nmacr;, and parboile hem in fress&hbar; brot&hbar;, and pike hem clene, and cast him thereto; take Clowes, maces, and herbes, and lete hem boile ynowe; And the&nmacr; caste a litu&llbar; Sugur, pouder ginger, and salt, and serue him fort&hbar;. Brest de motto&nmacr; in sauce. ¶ Take faire brestes of Mutto&nmacr; rosted, and chopp hem; And the&nmacr; take Vergeous, and chaaf hit in a Vesse&llbar; ouer the fire, and caste there-to powder ginger; and the&nmacr; caste the chopped brest in a diss&hbar;, And caste the sauce al hote there-o&nmacr;, And serue hit fort&hbar;. Riss&hbar;ewes de Mary. ¶ Take faire floure, and rawe yolkes of eyre&nmacr;, sugur, salt, powder ginger, and saffro&nmacr;, and make faire Cakes.  And the&nmacr; take Mary, Sugur, powder ginger, and ley hit o&nmacr; the kake, and folde him togidre; And the&nmacr; kutte hit in maner of risshewes, And fry hit in fress&hbar; grece, And the&nmacr; serue hit fort&hbar;. The marker indicating the placement of the milestone for folio 14 is wanting in the printed edition; therefore, we have inserted it where we thought it most likely to occur. Lethe Lait. lory. ¶ Take mylke, and caste it in a potte, And caste there-to salt and saffro&nmacr;; and þe&nmacr; take and hewe faire buttes of Calvis or porke al smalle and caste thereto.  And take the white and yolkes of eyre&nmacr;, And drawe hem thorg&hbar; a streynour; And wha&nmacr; the licour is at þe boyling, caste there-to the eyre&nmacr;, And a litu&llbar; Ale, And styrre till hit crudde; And if thou wilt haue hit farced, take mylke, and make hit scalding hote, And cast there-to rawe yolkes of eyre&nmacr;, sugur, powder ginger, Peper, clowes, and maces, And lete hit not fully boyle; And the&nmacr; take a faire lynne&nmacr; clothe, and presse the cruddes there-o&nmacr;, and the&nmacr; leche it; And ley þe leches .ij. or iij. in a diss&hbar;, And cast saffro&nmacr; there-o&nmacr; in the diss&hbar;, And so serue hit fort&hbar; al hote. Tansey. ¶ Take faire Tansey, and grinde it in a morter; And take eyre&nmacr;, yolkes and white, And drawe hem thorg&hbar; a streynour, and streyne also þe Iuse of þe Tansey thorg&hbar; a streynour; and medle the egges and the Iuse togidre; And take faire grece, and cast hit in a pa&nmacr;, and sette ouer þe fyre til hit mylte; and caste þe stuffe thereo&nmacr;, and gader hit togidre wit&hbar; a sawcer or a diss&hbar;, as þou wilt haue hit more or lasse; And turne hit in þe panne onys or twies, And so serue it forth hote, yleched. Froyse. ¶ Take egges, and drawe the yolkes and the white thorgh a Streynour; And the&nmacr; take faire beef or veel, and seth hit til hit be ynogh; and þe&nmacr; hewe hit colde or hote, al sma&llbar;, And medle the rawe beef or veel and the egges togidre, and caste there-to saffro&nmacr;, salt, And powder of peper, And medle al togidre.  And the&nmacr; take a fryng pa&nmacr;, and sette ouer the fire, and caste there-in fress&hbar; grece, and make hit hote; And the&nmacr; cast the stuff there-o&nmacr; and stirre hit we&llbar; in the pa&nmacr; till hit come togidre; And wha&nmacr; hit is co&mmacr; we&llbar; togidre, caste there-o&nmacr; in þe pa&nmacr; a diss&hbar;, and presse hit togidre, And turne hit, if hit be nede, fore clevyng in the turnyng, caste into þe pa&nmacr; more grece, but turne hit ones or ij; twies, twice. And take hit vppe fro the fire, And leche it in faire peces, & serue fort&hbar;. Gely. ¶ Take Calues fete, and scalde hem faire, and ley hem in faire water, and late hem wex white; Also take ho&yogh;os of fele, Douce MS.; houghys of veel . and ley hem in faire water fore to soke oute þe blode; And þe&nmacr; take hem oute of þe water, and ley hem in a faire lynne&nmacr; clothe, and lete the water re&nmacr; oute; And þe&nmacr; take a faire scoured potte, and put al thes ho&yogh;os and calues fete þerin; And þe&nmacr; take good white wy&nmacr;, that wo&llbar; hold colloure, or elles fyne claret wyne, and caste thereto a porcio&ntail;, and none oþer licoure, that the fless&hbar; be ouer-wose Douce MS. reads, nere wese with-alle . wit&hbar; al; and sette hit ouer the fire, and boile hit, and skem hit clene.  Wha&nmacr; hit is boylled tender ynowe, take vppe the fless&hbar; in a faire bolle, And save wel þe licoure; and loke that þou have faire sides of pigges, And faire smale chekynes scalded, and drawe hem, ( and the legges and the fete on), Thus Douce MS.: Harl. MS. hem legges and sette on . and wass&hbar; faire, and caste hem in þe same first broth, And set hit aye&nmacr; ouer the fire, and sky&mmacr; hit clene, and lete a ma&nmacr; euere-more kepe hit, and blow of þe grauey; And in case that þe licour waste awey, cast more of the same wyne þere-to; And put þi honde there-to, And, if thi honde be clammy, Hit is a signe þat it is gode; and lete not þe fless&hbar; be so moche ysod that hit may bere no kuttyng; And the&nmacr; take hit vppe, and ley hit o&nmacr; a faire clothe, and set oute the licoure fro the fire; And put a fewe coles vnder þe vesse&llbar; þat þe lycoure is y&nmacr;; and take salt, pouder of peper, and good quantite of saffro&nmacr;, (that hit haue faire Ambur colour,) and a good quantite of vinegre; And loke that hit be sauery of the salt and of the vinegre, & faire of colour of saffro&nmacr;; And put hit in a faire lyne&nmacr; clothe, And sette vnder-neth a faire diss&hbar;, and late hit re&nmacr; thorgh the clot&hbar; so oft þat hit re&nmacr; clene Douce MS. clere . ; And if þou seest that hit hath to litu&llbar; of the vinegre, or salt, or saffro&nmacr;, caste thereto more, after thi discrecio&ntail;; And the&nmacr; kut faire sidde ribbes of þe sides of pigges, and ley hem o&nmacr; a chargeour or o&nmacr; a diss&hbar;, Douce MS. adds [& pull the loynes of the chekyne iche from othere, and take awey the skyn, and pulle hem in quartres, and ley a quarter of a chikyne and a ribbe of the pygge to-gedrys on a dissh.] Some ambiguity surrounds the placement of the foregoing note since the editor has given two markers for its location in the text.  The text included between the two markers is the following: \"vinegre, or salt, or saffro&nmacr;, caste thereto more, after thi discrecio&ntail;; And the&nmacr; kut faire sidde ribbes of þe sides of pigges, and ley hem o&nmacr; a chargeour or o&nmacr; a diss&hbar;\".  It is unclear whether the text added from the Douce MS. actually replaces this text in the Douce MS. or supplements it.  See notes, p. 89,  betwwen \"& broth\" and by \"caste there-to,\" both under heading Elys in Sorre . And set hit faire o&nmacr; a colde place, and powre þe gely þero&nmacr;; And the&nmacr; take faire blanched almondes, and caste anone thereo&nmacr; er hit kele, and foilles of tried pared ginger; and lete stonde to kele. Guisse&llbar;. Taken from Douce MS. ¶ Take faire capo&nmacr; brot&hbar;, or of beef, And sette hit ouer the fire, and caste þerto myced sauge, parcelly and saffro&nmacr;, And lete boile; And strey&nmacr; the white and þe yolke of egges thorg&hbar; a streynour, and caste there-to faire grated brede, and medle hit togidre with thi honde, And caste the stuff to the brot&hbar; into þe pa&nmacr;; And stirre it faire and softe til hit come togidre, and crudded; And þe&nmacr; serue it forth hote. Peris in Syrippe. ¶ Take Wardons, and cast hem in a faire potte, And boile hem til þei be&nmacr; tendre; and take hem vppe, and pare hem in ij. or in iij. And take powder of Cane&llbar;, a good quantite, and cast hit in good red wyne, And cast sugur thereto, and put hit in a&nmacr; erthe&nmacr; potte, And lete boile; And the&nmacr; cast the peris thereto, And late hem boile togidre awhile; take powder of ginger, And a lite&llbar; saffro&nmacr; to colloure hit with, And loke that hit be poynante/ And also Doucet/ Peris in compost. ¶ Take Wyne, cane&llbar;, And a grete dele of white Sugur, And sette hit ouer the fire, And hete hit but a litu&llbar;, and no&yogh;t boyle; And drawe hit thorg&hbar; a streynour; And the&nmacr; take Douce MS. faire dates, and y-take oute the stones, and leche hem in faire gobettes al thy&nmacr;, and cast there-to; And the&nmacr; take pere Wardones, and pare hem, And seth hem, And leche hem in faire gobettes, and pike oute the core, and cast hem to the Syryppe; And take a litu&llbar; Saundres, and caste there-to in the boylyng, And loke that hit stonde we&llbar;, with Gynger, Sugur, And we&llbar; aley hit with cane&llbar;, and cast salt Douce MS. thereto, and lete boyle; And the&nmacr; caste it oute in a trey&nmacr; treyne is treen, wooden. vesse &llbar;, And lete kele; And the&nmacr; pare clene rasinges shavings, parings. of ginger, & temper hem ij. or iij. daies, in wyne, And after, ley hem in clarefied hony colde, a&llbar; a day or a nig&hbar;t; And þen take the rasons4 oute of the hony, And caste hem to the peres in composte; And the&nmacr; serue hit forth with sirippe, a&llbar; colde, And noug&hbar;t hote. Chare de Wardone. ¶ Take peer Wardons, and seth hem in wine or water; And the&nmacr; take hem vppe, and grinde hem in a morter, and drawe hem thorgh a streynoure with the licour; Douce MS. with-out eny licour . And put hem in a potte with Sugur, or elle&yogh; with clarefiede hony and cane&llbar; ynowe, And lete hem boile; And the&nmacr; take hit from the fire, And lete kele, and caste there-to rawe yolkes of eyre&nmacr;, til hit be thik, and caste thereto powder of ginger ynowe; And serue hit forth in maner of Ryse. And if hit be in lento&nmacr; tyme, leve the yolkes of eyre&nmacr;, And lete the remnaunt boyle so longe, til it be so thikk as thoug&hbar; hit were y-tempered with yolkes of eyre&nmacr;, in maner as A ma&nmacr; setheþ charge de quyns; And the&nmacr; serue hit forth in maner of Rys. Mawmene. ¶ Take vernage, or oþer strenger wyne of the best that a ma&nmacr; may finde, and put hit in a potte, and cast there-to a gode quantite of powder Cane&llbar;, And sette hit ouer the fire, And yif hit a hete; And the&nmacr; wring oute softe thorg&hbar; a streynour, that þe draff go not oute, And put in a faire potte; take and pike newe faire pynes, And wass&hbar; hem clene in wyne, And caste of hem a grete quantite þere-to; And take white sugur ynowe, as moche as thi licour is, And cast there-to; and take confeccions or charge ? MS.; for chare. de quyns, a goode quantite, and cast thereto; and drawe a few saundres with stronge wyne thorg&hbar; a Streynour, and cast there to; And put al in a potte; And cast there-to a good quantite of Clowes, and sette hit ouer the fire, & gif hit a boyling; And take Almondes, D. amydons . and drawe hem with mig&hbar;ti wyne thorgh a streynour; And at the first boiling, a-ley hit vp, & yeve hit a boyle; and D. omits from a-ley ... and. ley hit vp wit&hbar; ale, and gif hit a boyle, and sette hit fro the fire; and caste thereto tesid brawne of Fesaunte, partrich, or capo&nmacr;, a good quantite, and ceso&nmacr; hit vppe with pouder of ginger ynogh, and a litu&llbar; saffro&nmacr; and salt; And if hit be stronge, Douce MS. to stondyng . aley hit with vinegre of Douce MS. vernage or. swete wy&nmacr;, and dresse hit flatte wit&hbar; the bak of a Saucer or A lade&llbar;; And as thou dressest hit with the saucer in vinegre Douce MS. vernage . or mig&hbar;ty wyne, wete the saucer or lade&llbar; fore cleving, and loke Added from Douce MS. that hit haue sugur right ynog&hbar;, And serve hit fort&hbar;. Longe Wortes de Pesone. ¶ Take grene pesy&nmacr;, and wass&hbar; hem clene, And cast hem in a potte, and boyle hem til they breke; and then take hem vppe fro the fire, and putte hem in the brot&hbar; in a&nmacr; other vesse&llbar;; And lete hem kele; And drawe hem thorg&hbar; a Streynour into a faire potte. And the&nmacr; take oyno&nmacr;es in ij. or iij. peces; And take hole wortes, and boyle hem in fayre water; And the&nmacr; take hem vppe, And ley hem o&nmacr; the faire borde, And kutte hem in .iij. or in .iiij. peces; And caste hem and the oynons into þat potte wit&hbar; the drawe&nmacr; pese&nmacr;, and late hem boile togidre til they be a&llbar; tendur, And the&nmacr; take faire oile and fray, or elle&yogh; fress&hbar; brot&hbar; of some maner fiss&hbar;, (if þou maist, oyle a quantite), Douce MS. reads here: other elles fressh broth of some maner of fressh fisshe (yffe thou have none oile) a quantite. And caste thereto saffro&nmacr;, and salt a quantite. And lete hem boyle wel togidre til they be&nmacr; ynog&hbar;; and stere hem we&llbar; euermore, And serue hem forthe. Elys in Sorre. ¶ Take eles, and fle hem, and choppe hem in faire colpons, And wass&hbar; hem clene, and putte hem in a faire potte; and the&nmacr; take parcelly, oynons, and shrede togidre to the eles; And the&nmacr; take pouder of peper, & Douce MS. adds : canelle, & clowes and maces, & cast ther-to, and take fressh, between & and broth. broth of fiss&hbar;, and set hit ouer the fire, and lete hem boyle togidre; And þe&nmacr; take a lofe of brede, and alay the brede in the þe same brot&hbar;, And drawe hit thorgh a streynour; And wha&nmacr; the eles be&nmacr; almoost y-sodde ynowe, caste there-to; Douce MS. adds : and alay hit ther-with, & cast wyne ther-to and lete hem buille to-gederys: & then take hem vppe fro the fyre and cast ther-to wyne, &c.; And lete hem boile togidre; and take hem vp fro þe fire, and cast þer-to salte, vinegre, And serue hit fort&hbar;. Ballok brot&hbar;. ¶ Take elys, and fle hem, and kutte hem in colpons, and caste hem into a potte wit&hbar; faire water/ and the&nmacr; take parcelly, and oynons, and shrede hem, not to smale; And take Clowes, Maces, pouder of Peper, pouder of Cane&llbar;, And a gode porcio&nmacr; of wyne, and cast thereto, And lete hem boyle; And wha&nmacr; þe eles bet&hbar; wel y-boiled, take faire stokfiss&hbar;, and do a-wey þe sky&nmacr;, and caste thereto, And lete boyle.  And wha&nmacr; the eles be&nmacr; we&llbar; y-boyled, take faire berme, and put þerto, And lete boyle awhile; and þe&nmacr; take Saffro&nmacr; and salt, and a litel vinegre, and cast thereto; And lete serue hit forthe fore gode potage. Soppes Dorre. ¶ Take rawe Almondes, And grynde hem in A morter, And temper hem with wy&nmacr; and drawe hem thorgh a streynour; And lete hem boyle, And cast there-to Saffro&nmacr;, Sugur, and salt; And the&nmacr; take a paynmain, And kut him and tost him, And wete him in wyne, And ley hem in a diss&hbar;, and caste the siryppe thereo&nmacr;, and make a dregge dredge.  Douce MS. dragge. of pouder ginger, sugur, Cane&llbar;, Clowes, and maces, And cast thereo&nmacr;; And wha&nmacr; hit is I-Dressed, serue it forth fore a good potage. Soppes pour Chamberleyne. ¶ Take wyne, Cane&llbar;, powder ginger, sugur/ of eche a porcio&nmacr;; And cast a&llbar; in a Streynour, And honge hit o&nmacr; a py&nmacr;, And late hit re&nmacr; thorgh a streynour twies or thries, til hit re&nmacr; clere; And the&nmacr; take paynmain, And kutte hit in a maner of Browes, And tost hit, And ley hit in a diss&hbar;, and caste blanche pouder there-o&nmacr; ynog&hbar;; And the&nmacr; cast the same licour vppo&nmacr; þe Soppes, and serue hit forthe fore a good potage. Muscules in brot&hbar;. ¶ Take Muscules, And sith seethe, boil. hem, And pike hem oute of the she&llbar;; And drawe the brot&hbar; thorg&hbar; a streynour into a faire vesse&llbar;, And sette hit o&nmacr; the fire; And the&nmacr; take faire brede, and stepe hit wit&hbar; þe same brot&hbar;, and draw hit thorg&hbar; a streynour, And cast in-to a potte wit&hbar; þe sewe; and menge Douce MS. mynced ; see next recipe. oynons, wy&nmacr;, and pouder peper, and lete boyle; & cast there-to the Musculis and pouder ginger, and saffro&nmacr;, and salte; And the&nmacr; serue ye hit forthe. Muscules in Shelle. ¶ Take and pike faire musculis, And cast hem in a potte; and caste hem to, myced oynons, And a good quantite of peper and wyne, And a lite vynegre; And assone as thei bigynnet&hbar; to gape, take hem fro&mmacr; þe fire, and serue hit forthe with the same brot&hbar; in a diss&hbar; al hote. Mortrewes of Pesy&nmacr;. ¶ Take a Gurnard, or elles a Codling, (the lyuer And þe Spawne with-in him), And set&hbar; him ynowe in faire water; and pike oute the bones, and grinde the fiss&hbar; in a morter, and temper hit wit&hbar; almond mylke, and caste-to grated brede; and þe&nmacr; take hit vppe, and put hit in a faire potte, and lete boyle; And caste thereto sugur, Saffero&nmacr;, and salte; and serue hit in a diss&hbar; in maner of mortrewes of fless&hbar;, And caste powder of Ginger there-o&nmacr;. Blanche porrey. ¶ Take blanche almondes, And grinde hem, and drawe  hem with sugur water thorg&hbar; a streynour into a good stuff mylke into a potte; and þe&nmacr; take þe white of lekes, and hew hem sma&llbar;, and grynde hem in a morter wit&hbar; brede; and þe&nmacr; cast al to þe mylke into þe potte, and caste þerto sugur and salt, and lete boyle; And set&hbar; feyre poudrid eles in faire water ynowe, and broile hem o&nmacr; a gredre&nmacr;; and kut hem in faire longe peces, and ley two or thre in a diss&hbar; togidre as ye do veneso&nmacr; with ffurmenty, And serue it forthe. Caude&llbar; ffery. ¶ Take rawe yolkes of eyre&nmacr; and trie hem, and bake hem; and take good wyne, and warme hit ouer the fire in a potte, And cast there-to the yolkes, and stere hit we&llbar;, butte lete hit not boyle til hit thikke; and the&nmacr; caste there-to sugur and salt, and serue hit fort&hbar; as mortrewes. Prenade. Called Brewes in D. —Take wy&nmacr;, and put hit in a potte, and clarefied honey, sawndres, pouder of peper, Canel, Clowes, Maces, Saffro&nmacr;, pynes, myced dates, & reysons, And cast thereto a litul vinegre, and sette hit ouer the fire, and lete hit boyle; and set&hbar; figges in wy&nmacr; and grynde hem, and draw hem thorgh a streynour, and cast thereto, and let boile al togidre.  And þe&nmacr; take floure, saffro&nmacr;, sugur, and faire water, and make faire kakes, and late hem be thy&nmacr; ynog&hbar;; And þe&nmacr; kutte hem like losinges; And þe&nmacr; caste hem in faire oyle, and fry hem a litul while; And the&nmacr; take hem vp oute of the pa&nmacr;, and caste hem to þe wesse&llbar; with the sirippe, altogidre, in a diss&hbar;; And therefore thi sirripe most be rennyng ynow, and no&yogh;t to stiff; and so serue it forth fore a good potage, in faire disshes a&llbar; hote. Froyte de almondes. Douce MS. Froydelet dalmandes. ¶ Take blak sugur and colde water, and caste the sugur and þe water in a potte; and lete hem boile togidre, and salt, and skeme hem clene, and let hit kele; And þe&nmacr; take Almondes, and blanche hem clene, and stampe hem in a morter al smal, and drawe hem thik ynowe thorgh a streynour with sugur water, into a faire vesse&llbar;.  And if hit so be þat the mylke be not swete, take white sugur and cast thereto; And serue hit fort&hbar; in maner of potage, And namly in lento&nmacr; tyme. Fried creme de almondes. ¶ Take Almondes, and blanche hem, and wass&hbar; hem in faire water, and bray hem sma&llbar; in a morter with faire water; And the&nmacr; take hem and þe water togidre so&mmacr;-what thik, and drawe hem þorgh a streynour into a faire potte, And set hem ouer the fire, and lete hem boyle ones; And þe&nmacr; take hem downe, and cast thereto Salte, and lete stonde a forlonge wey or .ij. And cast a litu&llbar; vinegre þerto; And þe&nmacr; cast hit o&nmacr; a faire lynne&nmacr; clot&hbar; that is faire wass&hbar;, and þe water y-wronge oute there-of; and cast hit a&llbar; abrode wit&hbar; the ladu&llbar;, and lete me&nmacr; hold the clot&hbar; al abrode; and þe&nmacr; take a ladi&llbar;, and draw vndur þe clot&hbar;, and draw awey þe water a&llbar; that a ma&nmacr; may.  And þe&nmacr; gadur al þe creme togidur in þe clothe; And þe&nmacr; take þe clot&hbar; with the creme, and hange hit vppo&nmacr; a py&nmacr;, and lete þe water droppe oute two or thre houres or more; And the&nmacr; take hit of þe clot&hbar;, and putte hit in a bo&llbar; of tre, And caste Sugur ynog&hbar; þereto and a litul salt.  And if hit wex to thik, take swete wyne, and temper hit wit&hbar; ale; And þe&nmacr; take reysons of coraunce, clene y-wass&hbar;, and put hem there-in, that þey be not sey&nmacr;; And wha&nmacr; hit is dressed in maner of mortrewes, take rede anneys in confite, or elles levis of Burage, D. adds flowres . and set þere-o&nmacr; in a diss&hbar;. Creme boiled. ¶ Take mylke, and boile hit; And þe&nmacr; take yolkes of eyre&nmacr;, and try hem fro the white, and drawe hem thorg&hbar; a streynour, and cast hem into þe mylke; and the&nmacr; sette hit o&nmacr; þe fire, and hete hit hote, and lete not boyle; and stirre it wel til hit be so&mmacr;-what thik; And caste thereto sugur and salte; and kut þe&nmacr; faire paynmain soppes, and caste the soppes there-o&nmacr;, And serue it in maner of potage. Letlardes. ¶ Take mylke scalding hote; And take eyre&nmacr;, the yolkes and the white, and drawe hem thorgh a streynour, and caste to þe mylke; And þe&nmacr; drawe þe iuce of herbes, whic&hbar; that þou wi&llbar;, so þat þey be&nmacr; goode, and drawe hem thorgh a streynour.  And wha&nmacr; the mylke bigynnet&hbar; to crudde, caste þe Iuce thereto, if þou wilt haue it grene; And if þou wilt haue it rede, take Saundres, and cast to þe mylke wha&nmacr; it croddeth, and leue þe herbes; And if þou wilt haue hit yelowe, take Saffro&nmacr;, and caste to þe mylke wha&nmacr; hit cruddet&hbar;, and leve þe Saundres; And if þou wilt haue it of al þes colours, take a potte with mylke & Iuse of herbes, and anoþer potte wit&hbar; mylke and saffro&nmacr;; And anoþer potte with mylke and saundres, and put hem al in a lynne&nmacr; cloþe, and presse hem al togidur; And if þou wilt haue it of one colour, take but one clot&hbar;, Douce MS. of these. and streyne it in a clot&hbar; in þe same maner, and bete o&nmacr; þe clothe wit&hbar; a lade&llbar; or a Skymour, to make sad or Douce MS. and . flatte; and leche it faire with a knyfe, and fry the leches in a pa&nmacr; wit&hbar; a litu&llbar; fress&hbar; grece; And take a litu&llbar;, and put hit in a diss&hbar;, and serue it forth. Leche lumbarde. ¶ Take Dates, and do awey þe stones; and set&hbar; hem in swete wyne; and take hem vppe, and grinde hem in a morter, and drawe hem þorg&hbar; a streynour wit&hbar; a litu&llbar; swete wyne and sugur; and caste hem in a potte, and lete boyle til it be stiff; and þe&nmacr; take hem vppe, and ley hem vp apo&nmacr; a borde; and the&nmacr; take pouder ginger, Cane&llbar;, and wy&nmacr;, and melle al  togidre in thi honde, and make it so stiff that hit wo&llbar; be leched; And if hit be not stiff ynowe, take hard yolkes of eyre&nmacr; and creme thereo&nmacr;, or elles grated brede, and make it thik ynog&hbar;; take Clarey, and caste thereto in maner of sirippe, wha&nmacr; þou sha&llbar; serue hit forthe. Auter leche lumbard. ¶ Take faire hony, and clarefy it in þe fire til hit Douce MS. adds after hit: 'wex hard: & take hard yolkes of eyrene & cryme hem a grett quantite ther-to, till it,' &c.; be stiff ynowe; and the&nmacr; take hit vppe and ley hit o&nmacr; a borde; and take faire grated brede and pouder of peper, and me&llbar; al togidre wit&hbar; thi honde, til hit be so stiff that hit wol be leched; and leche hit. And the&nmacr; take wyne, pouder of Gynger, Cane&llbar;, and a litel clarefied hony, and lete re&nmacr; thorg&hbar; a streynour, and cast þe sirip there-o&nmacr;, wha&nmacr; that thou sha&llbar; serue hit in stede of Clarre. Cryspes. ¶ Take white of eyre&nmacr;, Milke, and fyne floure, and bete hit togidre, and drawe hit thorg&hbar; a streynour, so that hit be rennyng, and noght to stiff; and caste there-to sugur and salt.  And the&nmacr; take a chaffur ful of fress&hbar; grece boyling; and þe&nmacr; put thi honde in the batur and lete the bater re&nmacr; thorg&hbar; thi fingers into þe chaffur; And whan it is re&nmacr; togidre in the chaffre, and is ynowe, take a Skymour, and take hit oute of the chaffur, and putte oute al the grece, And lete re&nmacr;; And putte hit in a faire diss&hbar;, and cast sugur thereo&nmacr; ynow, and serue it fort&hbar;. Poterous. Harl. MS. Poterons. ¶ Take a shoue&llbar; of yre&nmacr;, and hete him brennyng hote in þe fire; and þe&nmacr; take him oute of the fire, and fil him fu&llbar; of salt; And then make a coffy&ntail;, and putte in the salt al holowe, þe shappe of a trey&nmacr; diss&hbar;; and sette þe pa&nmacr; and þe salt ouer the fire aye&nmacr;, til þe salt be brennyng hote; and the&nmacr; cast the white and þe yolkes of rawe eyre&nmacr; in-to þe hole of salt, and lete stonde in þe fire til hit be half hard; And the&nmacr; put a diss&hbar; half of salt; And þe&nmacr; take a dressing knyfe, and put vnder þe salt and þe pa&nmacr;, and heve hit vppe fro the fire, that þe coffy&nmacr; wit&hbar; the eyre&nmacr; breke not; And þe&nmacr; sette hit in þe diss&hbar; with the salt, and serue it fort&hbar;. Risshewes. ¶ Take figges, and grinde hem a&llbar; rawe in a morter, and cast a litu&llbar; fraied oyle there-to; And þe&nmacr; take hem vppe y&nmacr; a vesse&llbar;, and caste there-to pynes, reysyns of cora&nmacr;ce, myced dates, sugur, Saffro&nmacr;, pouder ginger, and salt: And þe&nmacr; make Cakes of floure, Sugur, salt, and rolle þe stuff in thi honde, and couche it in þe Cakes, and folde hem togidur as risshewes, And fry hem in oyle, and serue hem fort&hbar;. Potage de egges. D. Pocched egges . ¶ Take faire water and cast in a faire frying pa&nmacr;, or elle&yogh; in an oþer vesse&llbar;, til hit boyle, and skeme it we&llbar;; And the&nmacr; breke faire rawe egges, and caste hem in þe water, And lete þe water stonde stil ouer þe fire, and lete the egges boyle harder or nessher as þou wilt. Taylours. ¶ Take almondes, and grynde hem raw in a morter, and temper hit wit&hbar; wyne and a litul water; And drawe hit þorg&hbar; a streynour into a goode stiff mylke into a potte; and caste thereto reysons of coraunce, and grete reysons, myced Dates, Clowes, Maces, Pouder of Peper, Canel, saffro&nmacr; a good quantite, and salt; and sette hem ouere the fire, And lete al boyle togidre awhile; And alay hit vp with floure of Ryse, or elles grated brede, and cast there-to sugur and salt, And serue hit fort&hbar; in maner of mortrewes, and caste there-o&nmacr; pouder ginger in þe diss&hbar;. Malmens bastard. ¶ Take a pote&llbar; of clarefied hony, and a pounde of pynes, D. pepyr pynes. and I. pounde of Reysons of coraunce, Saundres, pouder cane&llbar;, And ij. galons of wyne or ale, and pouder peper, and cast al in a potte, And skeme hit clene; And þe&nmacr; take iij. &lbar;i. pounde 3 pounds of pounded. Almondes, Amydones, Douce MS. which adds , a galone of wyne, & a gode quantite of vynegre & lete. and stepe to-gidre, And drawe hem þorgh a streynour; And wha&nmacr; the potte boyleth, cast þe licour to, & aley hit vp al stonding; And þe&nmacr; take pouder ginger, salt in Douce MS. and . saffro&ntail;, and ceso&nmacr; hit vppe, and serue hit forth in a diss&hbar; al hote, and salt; And cast pouder ginger thereo&ntail; in þe diss&hbar;, and serue it forth. Gyngautrey. Harl. MS. Gyngantrey. ¶ Take paunches and lyuers of a codlyng, or haddok, or elles kelyng, and seth hem in faire water; And take hem vppe o&nmacr; a faire borde, & myce the panches sma&llbar;; And þe&nmacr; take fress&hbar; brot&hbar; of fress&hbar; Salmo&nmacr;, or of eles, or of turbut, and cast þe myced paunches there-to, And pouder of peper, and lete boyle; And the&nmacr; take the broth that þe paunches and lyuers were y-sodde in, And stepe there-in faire brede, and drawe hit thorgh a streynour; And þe&nmacr; myce þe lyuers in faire peces; And wha&nmacr; the paunche hat&hbar; wel y-boyled in þe licour, Douce MS. adds : cast the liour ther-to and lete buille awhile, & then; the liour being the brede and broth. caste þe lyuers thereto, and lete boyle a while; And serue hit forth hote for gode potage; and late hit be so&mmacr;-dele rennynge. ffygey. ¶ Take figges, and caste hem in a potte, And cast there-to wyne or Ale, and lete hem boile, And take hem vppe, and bray hem in a morter; And þe&nmacr; take brede, and stepe in þe same licour, and cast thereto, And drawe he&mmacr; þorgh a streynour, and caste hit in a faire potte with wyne or ale; and þe&nmacr; take figes, and kutte hem smale, pynes, saundres, pouder of peper, a litu&llbar; saffro&nmacr; and salt, and cast þer-to, and serue hit stonding. Chaudewyne. ¶ Take þe Guttes of fress&hbar; Samo&ntail;, and do awey the ga&llbar;; and slytte hem, and caste hem in a potte, and boyle hem in water right we&llbar;; And ley hem vpo&nmacr; a borde, and hewe hem; And þen stepe brede in þe same licour, And cast so&mmacr; of the samo&nmacr; brot&hbar; thereto, And drawe a&llbar; thorg&hbar; a streynour; and the&nmacr; caste the hewe&nmacr; guttes and þe drawe&nmacr; brede in a potte, and a litu&llbar; wy&nmacr;, pouder of Cane&llbar;, or saffro&nmacr;, And lete boyle togidre; And cast there-to pouder of peper, Vinegre, and salt; And lete hit be rennyng. Rapes. ¶ Take half figges and half reysons, and boile hem in wy&nmacr;, and take hem vp, and bray hem in a morter, And drawe hem with þe same licour thorgh a streynour, so thik that hit be stonding; And the&nmacr; take resons of corance, Pynes, Clowes, Maces, sugur of Cipris, and cast þereto, and put hit in a faire potte; And the&nmacr; take a fewe Saundres, pouder peper, Cane&llbar;, and a litu&llbar; Saffro&nmacr;; And if hit be not stonding ynogh, take a litu&llbar; floure of Amidons, And drawe hit with wy&ntail; thorgh a streynour, And cast there-to salt, and serue it forth stondyng. Iusshe&llbar;. ¶ Take the ffry of a pyke, and cast hit rawe in a morter, and cast there to myced D. maynchete . brede grated, and bray hem asma&llbar; as þou maist; And if hit be to stonding, caste there-to a litu&llbar; mylke of Almondes, And bray hit togidre, and strek Douce MS. strike . hit togidre with thi honde; And cast there-to a litu&llbar; saffro&nmacr; with Sugur and salt, And put a&llbar; in a tree&nmacr; bo&llbar;, and tru&llbar; ? twille, as Douce MS. hit to-gidre with thi honde; And loke þat hit be no&yogh;t to thik, but as a ma&nmacr; may powre it oute of þe bo&llbar;; And þe&nmacr; take a pa&nmacr;, and caste thereto faire grauey of a pike, or of a fress&hbar; samo&nmacr;, and drawe hit thorg&hbar; a streynour, and sette it ouer the fire; and take faire parcely and Sauge, and caste there-to, and lete hit boile, and caste there-to a litu&llbar; saffro&nmacr; and salt; And wha&nmacr; hit hath boyled a while, sterre hit fast, and caste the stuff thereto, and ster hit euermore.  And wha&nmacr; hit is al oute of the bolle, cast it Added from Douce MS. a lite&llbar; and a lite&llbar; into þe pa&nmacr;, stere it softer and softer til hit be ro&nmacr; to-gidre; And þe&nmacr; take a lade&llbar; or a skymmour, and drawe hit togidre soft til hit come to-gidre, And take hit fro þe fire, and sette þe vesse&llbar; o&nmacr; a fewe colys, and lete hit wax stiff be his owne accorde, and the&nmacr; serue it fort&hbar; with a skymour, like as þou wolt serue Iusse&llbar;, a&llbar; hote. Gelé of peso&nmacr;. ¶ Take a pike newe right y-drawe, Douce MS.: Draw new pikes and new righ, and smyte hem. and smyte him in faire peces, and sethe him in same licour as þou doest Gele of fless&hbar;/ And wha&nmacr; hit is ynog&hbar;, take hit vppe; And þe&nmacr; take perches, tenches, elys, & kutte hem in faire peces, and wass&hbar; hem, and put hem in the same licour; and loke that thou haue fiss&hbar; ynog&hbar;, that the licoure may be stiff ynowe; And in caas þat þou faile fiss&hbar;, that þou hast not ynog&hbar; to make gely, take faire soundes of watered stokfiss&hbar;, or elles of ffres&hbar; Millewe&llbar;, or elles of kelyng, D. kodelyng. and cast thereto; and sette ouer þe fire, and lete it boyle; and þat wo&llbar; help hit to gele; and ske&mmacr; clene þe grave; And wha&nmacr; hit is ynog&hbar;, lete no&yogh;t the fiss&hbar; breke, but take vppe the fiss&hbar; hole, and set the licour fro the fire, and put coles vndernet&hbar; the vesse&llbar; as þou doest afore to the oþer gele of fless&hbar;, with vinegre, pouder of peper, saffro&nmacr; & salt; And þe&nmacr; take a pike, perche, and tenche, and pul of the sky&nmacr;, And put a pece of one and a pece of anoþer in a faire diss&hbar;, as þou dost oþer gele of ffles&hbar;, And poure the licour there-o&nmacr;, as þou doest oþer gele of fless&hbar;; and cast there-o&nmacr; almondes blanched, and foyles of tried ginger pared, and set hit in a colde place, and lete hit gele. Caude&llbar;. ¶ Take faire tryed yolkes of eyre&nmacr;, and cast in a potte; and take good ale, or elles good wy&nmacr;, a quantite, and sette it ouer þe fire/ And wha&nmacr; hit is at boyling, take it fro the fire, and caste þere-to saffro&nmacr;, salt, Sugur; and ceso&nmacr; hit vppe, and serue hit forth hote. Oyle soppes. ¶ Take a good quantite of oynons, and myce hem, no&yogh;t to smale, & seth hem in faire water, And take hem vppe; and the&nmacr; take a good quantite of stale ale, as .iij. galons, And there-to take a pynte of goode oyle that is fraied, and cast the oynons there-to, And lete al boyle togidre a grete while ; Douce MS. wile . and caste there-to Saffro&nmacr; and salt, And þen put brede, in maner of brewes, and cast the licour there-o&nmacr;, and serue hit fort&hbar; hote. Caude&llbar; de Almondes. ¶ Take rawe almondes, and grinde hem, And temper hem with goode ale and a litul water; and drawe hem thorgh a streynour into a faire potte, and lete hit boyle awhile; And cast there-to saffro&nmacr;, Sugur and salt, and serue hit forth hote. Chaudlet Douce MS. Cheaut de Almondes. ¶ Take almondes, and blanche hem, and grynde hem with faire water, and drawe hem thorg&hbar; a streynour, and sette hem o&nmacr; the fire, and lete hem boyle ones; and cast there-to sugur and salt, And serue it fort&hbar; hote. Lente ffrutours. ¶ Take goode floure, Ale yeest, D. however reads Ale and yeest . saffro&nmacr;, and salt, and bete al to-gidre as thik as oþer maner frutours of ffles&hbar;; and þe&nmacr; take Appels, and  pare hem, and kut hem in maner of ffrutours, and wete hem in þe batur vp and downe, and fry hem in oyle, and cast hem in a diss&hbar;, and cast sugur þero&nmacr; ynowe, and serue hem forth hote. Lesenges Fries. Douce MS. ¶ Take floure, water, saffro&nmacr;, sugur, and salt, and make fyne paast þer-of, and faire thy&nmacr; kakes; and kutte hem like losenges, and fry hem in fyne oile, and serue hem forthe hote in a diss&hbar; in lente&nmacr; tyme. Risschewes de frute. Douce MS. ¶ Take ffigges, and grinde hem in a morter al smal with a lite&llbar; oyle, and grynde wit&hbar; hem, clowes, and maces; and the&nmacr; take hem vppe in-to a diss&hbar;, and caste thereto pynes, saundres, reisons of coraunce, myced dates, pouder of Peper, Cane&llbar;, Saffro&nmacr;, and salt; And the&nmacr; make fyne paast of floure, water, sugur, saffro&nmacr;, and salt, And make there-of faire kakes; and the&nmacr; rolle the stuff in thi honde, and couche hit in þe kakes; kutte hem, and so folde hem togedrys Douce MS. as risshewes, And fry hem in goode Oyle, And serue hem forthe hote. Trayne roste. Douce MS. ¶ Take Dates and figges, and kutte hem in a peny brede; And þe&nmacr; take grete reysons and blanched almondes, and prik hem thorgh with a nedel into a threde of a mannys lengt&hbar;, and one of one frute and a-noþer of a-noþer frute; and þe&nmacr; bynde the threde with the frute A-bought a rownde spete, endelonge þe spete, in maner of an hasselet; And the&nmacr; take a quarte of wyne or Ale, and fyne floure, D. MS.; sugur , Harl. And make batur thereof, and cast thereto pouder ginger, sugur, & saffro&nmacr;, Douce MS. pouder of Clowes, salt; And make þe batur not fully rennyng, and noþer stonding, but in þe mene, that hit may cleue, and than rost the \"than rost the\": D. MS.; that rost , Harl. treyne aboug&hbar;t the fire in þe spete; And þe&nmacr; cast the batur o&nmacr; the treyne as he turnet&hbar; abough t the fire, so longe til þe frute be hidde in the batur; as þou castest þe batur there-on, hold a vesse&llbar; vndere-nethe, for against, to stop. spilling of þe batur/ And whan hit is y-rosted we&llbar;, hit wol seme a hasselet; And the&nmacr; take hit vppe fro þe spit al hole, And kut hit in faire peces of a Spa&nmacr; lengt&hbar;, And serue Douce MS. of hit a pece or two in a diss&hbar; al hote. Quynces or Wardones in paast. ¶ Take and make rounde coffyns of paast; and take rawe quynces, and pare added from D. MS. hem wit&hbar; a knyfe, and take oute clene the core; And take Sugur ynog&hbar;, and a litu&llbar; pouder ginger and stoppe the hole fu&llbar;.  And þe&nmacr; couche ij. or iij. quynces or wardons in a Coffy&ntail;, and keuer hem, And lete hem bake; or elles take clarefied hony in-stede of sugur, if thou maist none sugur; And if þou takest hony Douce MS. , put thereto a litu&llbar; pouder peper, and ginger, and put hit in þe same maner in the quynces or wardons, and late hem bake ynog&hbar;. Douce MS.; Bastons , Harl. Rastons. ¶ Take fyne floure, and white of eyre&nmacr;, and a litul of the yolkes; And the&nmacr; take warme ber&mmacr;, and put al thes togidre, and bete hem togidre with thi honde so longe til hit be Douce MS. short and thik ynog&hbar;.  And caste sugur ynowe thereto; And þe&nmacr; lete rest a while; And the&nmacr; cast hit in a faire place in a&nmacr; ove&ntail;, and lete bake ynog&hbar;; And þe&nmacr; kut hit with a knyfe rownde aboue in maner of a crowne, and kepe þe crust þat þou kuttest, and pile Douce MS.; pike Harl. all þe cremes Douce MS. cromes . within togidre; and pike hem sma&llbar; wit&hbar; thi knyfe, and saue the sides and al þe cruste hole withoute; And þe&nmacr; cast thi clarefied butter, and medle þe creme Douce MS. crommes . and þe buttur togidre, And couer hit aye&nmacr; with þe cruste that þou kuttest awey; and the&nmacr; put hit in the ove&nmacr; aye&nmacr; a litu&llbar; tyme, and take it oute, and serue hit forthe a&llbar; hote. Tart de ffruyte. ¶ Take figges, and seth hem in wyne, and grinde hem smale, And take hem vppe into a vesse&llbar;; And take pouder peper, Cane&llbar;, Clowes, Maces, pouder ginger, pynes, D. adds : reysyns fried in oyle. grete reysons of coraunce, saffro&nmacr;, and salte, and cast thereto; and þe&nmacr; make faire lowe coffyns, and couche þis stuff there-in, And plonte pynes aboue; and kut dates and fress&hbar; salmo&nmacr; in faire peces, or elles fress&hbar; eles, and parboyle hem a litu&llbar; in wyne, and couche thereo&nmacr;; And couche Douce MS. keuere. the coffyns faire with þe same paaste, and endore the coffy&nmacr; withoute with saffron & almond mylke; and set hem in þe ove&nmacr; and lete bake. Chewettes . ¶ Take and make faire paste of floure, water, saffro&nmacr;, and salt; And make rownde cofyns þere-of; and þe&nmacr; make stuff as þou doest for riss&hbar;eshewes, and put þe stuff in þe Coffyns, and couer the coffyns with þe same paaste, and fry hem in goode oyle as þou doest riss&hbar;shewes, and serue hem forthe hote in the same maner. Lamprey I-bake. ¶ Take and make a faire rounde coffy&nmacr; of paast; and þe&nmacr; take a fress&hbar; lamprey, and lete him blode .ij. fingers within þe naue&llbar;, And lete him blode in a vesse&llbar;, and lete him dy in þe same blode; And the&nmacr; take browne brede, and kut hit, and stepe hit in vinegre, and drawe hit þorg&hbar; a streynour; and þe&nmacr; take þe same blode, and pouder of Cane&llbar;, And cast there-to, til hit be browne; And the&nmacr; cast thereto a litul pouder of peper and salt, and a litu&llbar; wyne, that hit be not to stronge with vynegre; And the&nmacr; skald the lamprey, and pare him clene, and couche him rounde in a coffy&nmacr;; and þe&nmacr; caste al þe sewe rownde aboug&hbar;t vppo&nmacr; him in the coffy&nmacr; til hit be couered; And the&nmacr; couer þe coffy&nmacr;, and hele hit with a lydde aboue, save a litul hole; and at the hole blowe in the coffy&nmacr; with thi mouthe a good blast of wynde; and sodenly stoppe the hole, that the wynde abide wit&hbar;in þe coffy&nmacr;, to ryse up þe cofy&nmacr; that he fa&llbar; not a-downe.  And wha&nmacr; hit is a litul y-harded in þe ove&nmacr;, prik the coffy&ntail; with a py&nmacr;, for against, to stop. brestyng Douce MS.; brennyng , Harl. of þe coffy&nmacr;; And lete bake ynowe, And serue it forthe colde.  And wha&nmacr; the lamprey is ytake oute of þe coffy&nmacr;, and I-ete, eaten. take the sirippe oute of þe coffy&nmacr;, and put hit in a chargeour, and caste wyne there-to, And pouder of ginger, And lete boyle ouer þe fire; And take paynmain, and kutte hit and wete hit y&nmacr;, And ley þe soppes y&nmacr; the coffy&nmacr; of þe lamprey, And cast the sirippe aboue, and ete it so/ Sauce pour lamprey. ¶ Take a quyk lamprey, And lete him blode at þe naue&llbar;, And lete him blode in a&nmacr; erthe&nmacr; potte; And scalde him wit&hbar; hey, and wass&hbar; him clene, and put him on a spitte; Douce MS.; Harl. MS. in a faire brothe. and sette the vesse&llbar; wit&hbar; þe blode vnder þe lamprey while he rosteth, And kepe the licoure þat droppet&hbar; oute of him; And the&nmacr; take oynons, and myce hem sma&llbar;, And put hem y&nmacr; a vesse&llbar; wit&hbar; wyne or water, And let hem parboyle right well; And then take awey the water, and put hem in a faire vesse&llbar;; And þen take pouder of Cane&llbar; and wyne, And drawe hem thorg&hbar; a streynour, and cast hit to added from Douce MS. the oynons, and set ouer the fire, and lete hem boyle; And cast a litu&llbar; vinegre and parcely there-to, and a litul peper; And þe&nmacr; take þe blode and þe dropping of þe lamprey, and cast thereto & lete buille to-gedrys ti&llbar; it be a lite&llbar; thykke, & cast therto added from Douce MS. pouder ginger, vynegre, salt, and a litu&llbar; saffro&nmacr;; And wha&nmacr; þe lamprey is Harl. MS. is ro . rosted ynowe, ley him in a faire chargeour, And caste a&llbar; the sauce apo&nmacr; him, And so serue him fort&hbar;. Lamprey poudred. ¶ Take a lamprey poudred, and stryke away the salt with thi honde; take awey the bone fro þe þrote into þe tayle by the bely side, And ley him in water a day and a nyg&hbar;t, and scald him in water wit&hbar; strawe or hey, to stripe him wit&hbar;-a&llbar;; And the&nmacr; wass&hbar; him clene, and cast him in faire water colde, and seth him, and cast x. or xij. oynons hole v&nmacr;pullud, and lete hem set&hbar; togidre, and ske&mmacr; it; And þe&nmacr; take vp the lamprey and þe oynons fro þe water, and ley hem in a diss&hbar; ti&llbar; they be&nmacr; colde a&llbar;; and serue hem forthe colde with sauce Galentyne; and myce the oynons in Douce MS.; and Harl. the sauce, & ete hem so. Stokfiss&hbar; in sauce. ¶ Take faire brot&hbar; of elys, or pike, or elles of fress&hbar; samond, And streyn hit thorg&hbar; a streynour; and take faire parcelly, And hewe hem sma&llbar;, And putte the brot&hbar; and þe parcelly into a&nmacr; erthe&nmacr; potte, And cast þerto pouder ginger, and a litul vergeous, And lete hem boyle to-gidre; and þe&nmacr; take faire sodde&ntail; stokfiss&hbar;, and ley hit in hote water; and wha&nmacr; þou wilt serue it forth, take þe fiss&hbar; fro þe water, and ley hit in a diss&hbar;, And caste the sauce al hote there-o&nmacr;, and serue it fort&hbar;. Lamprons in Galentyne. ¶ Take brede, and stepe it in wyne and vynegre, and cast there-to Cane&llbar;, and drawe it thorg&hbar; a streynour; and do it in a potte, and cast pouder of peper thereto; And take smale oynons, and myce hem, and fry hem in oyle, & cast there-to a fewe saundres, and lete hem boyle a litul; And the&nmacr; take lamprons, and scalde hem wit&hbar; hey in hote water, and set&hbar; hem; and þe&nmacr; b r oyle Douce MS. bouille . hem o&nmacr; a faire gredre&nmacr;, and þe&nmacr; couche hem in a diss&hbar; and cast the sauce o&nmacr; hem, And the&nmacr; serue it fort&hbar;. Lamprons ybake. ¶ Take lamprons, and scalde hem wit&hbar; hey; and make faire paaste, and couche ij. or iij. lamprons thereo&nmacr;, wit&hbar; pouder ginger, salt and peper, and lete bake; And leche samo&nmacr; in faire brode peces, and bake hem in þe same maner. Oystres in grauey. ¶ Take almondes, and blanche hem, and grinde hem, and drawe hem þorg&hbar; a streynour wit&hbar; wyne, and with goode fress&hbar; brot&hbar; into gode mylke, and sette hit o&nmacr; þe fire and lete boyle; and cast þereto Maces, clowes, Sugur, pouder of Ginger, and faire parboyled oynons myced; And þe&nmacr; take faire oystres, and parboile hem togidre in faire water; And then caste hem there-to, And lete hem boyle togidre til þey be&nmacr; ynowe; and serue hem forth for gode potage. Oystres in cevey. ¶ Take oystres and she&llbar; hem and put hem in a vesse&llbar;, (and þe water that is within þe oystres with-a&llbar;;) And cast þerto a litul wyne, And sette hem over the fire, and parboyle hem; And þe&nmacr; take faire þe oystres vppe of the brot&hbar;, and put hem in a faire potte; And take þe same brot&hbar;, and drawe hit thorg&hbar; a streynour, and cast hit in-to þe oystres, And sette hit ouer the fire; And take a litu&llbar; Of þe same brot&hbar; aye&nmacr;; and a litu&llbar; wyne, and put hit y&nmacr; a faire vesse&llbar;, and put þere-to browne crustes and pouder cane&llbar;, and draw hit thorg&hbar; a streynour; and myce oynons sma&llbar;, and fry hem in oyle or in butter, and caste hem there-to, and sette ouer the fire.  And wha&nmacr; þe oystres boyleth, caste the licoure there-to, and ceso&nmacr; hit vppe with pouder of peper, salt, and a litel saffro&ntail;, and cast there-to a litul vinegre, þat hit be  poynant there-of in þe sesenyng and browne also; And serue hit fort&hbar; for a gode potage. Pike in galentyne. ¶ Take a pike and set&hbar; him ynowe in gode sauce; And þe&nmacr; couche him in a vesse&llbar;, that he may be y-caried y&nmacr;, if þou wilt// And what tyme he is colde, take brede, and stepe hit in wyne and vinegre, and cast there-to cane&llbar;, and drawe hit þorg&hbar; a streynour, And do hit in a potte, And caste there-to pouder peper; And take smale oynons, and myce hem, And fry hem in oyle, and cast there-to a fewe saundres, and lete boyle awhile; And cast a&llbar; this hote vppo&nmacr; þe pike, and cary him fort&hbar;. Pike boyled. ¶ Take and make sauce of faire water, salt, and a litu&llbar; Ale and parcelly; and þe&nmacr; take a pike, and nape him, and drawe him in þe bely, And slytte him thorg&hbar; the bely, bak, and hede and taile, wit&hbar; a knyfe in to i.e. two. peces; and smyte þe sides in quarters, and wass&hbar; hem clene; And if thou wilt have him rownde, schoche him by þe hede in þe backe, And drawe him there, And skoche him in two or iij. peces Douce MS. placys . in þe bak, but no&yogh;t thorgh; And slyt the pouuche, i.e. poche of a fish, see below. And kepe the fey or the lyuer, and kutte awey the ga&llbar;.  And wha&nmacr; þe sauce biginneth to boyle, ske&mmacr; hit, And wass&hbar; þe pike, and cast him þere-in, And caste þe pouche and fey there-to, And lete hem boyle togidre; And þe&nmacr; make the sauce thus: myce the pouche and fey, in Douce MS., and Harl. a litul gravey of þe pike, And cast þere-to pouder of ginger, vergeous, mustarde, and salt, And serue him fort&hbar; hote. Pike in brase. ¶ Take Cane&llbar;, a quarte of wyne, and a litu&llbar; vinegre, And stepe there-y&nmacr; tendur brede; and thrawe it þorgh a streynour, And lete boyle with pouder of peper; And take the pike, and roste him splat o&nmacr; a gredire ynog&hbar;; And cast to þe sauce þen, with pouder of ginger and sugur; And ley the pike in A charger, the wombe side vpward; and the&nmacr; caste the sauce there-o&nmacr; al hote, and so serue him fort&hbar;. Auter pike in Galentyne. ¶ Take browne brede, and stepe it in a quarte of vinegre, and a pece Douce MS. pynt . of wyne for a pike, and quartere&nmacr; of pouder cane&llbar;, and drawe it thorg&hbar; a streynour skilfully thik, and cast it in a potte, and lete boyle; and cast there-to pouder peper, or ginger, or of clowes, and lete kele. And þe&nmacr; take a pike, and set&hbar; him in good sauce, and take him vp, and lete him kele a litul; and ley him in a bo&llbar; for to cary him y&nmacr;; and cast þe sauce vnder him and aboue him, that he be al y-hidde in þe sauce; and cary him wheþer euer þou wolt. Salmo&nmacr; fress&hbar; boiled. ¶ Take a fress&hbar; Salmo&nmacr;, and drawe him in þe bely; and chyne him as a swyne, and leche him flatte with a knyfe; and kutte the chyne in ij. or in .iij. peces, and roste him o&nmacr; a faire gredry&nmacr;; & make faire sauce of water, parcelly, and salt.  And wha&nmacr; hit begynnet&hbar; to boyle, ske&mmacr; it clene, and cast þe peces of salmo&nmacr; þere-to, and lete hem sethe; and þe&nmacr; take hem vppe, and lete hem kele, and ley a pece or ij. in a diss&hbar;; and wete faire foiles of parcely in vinegre, and caste hem vppo&nmacr; þe salmo&nmacr; in the diss&hbar;; And þe&nmacr; ye sha&llbar; serue hit forthe colde. Samo&nmacr; roste in Sauce. ¶ Take a Salmond, and cut him rounde, chyne and a&llbar;, and roste the peces o&nmacr; a gredire; And take wyne, and pouder of Cane&llbar;, and drawe it þorg&hbar; a streynour; And take smale myced oynons, and caste þere-to, and lete hem boyle; And þe&nmacr; take vynegre, or vergeous, and pouder ginger, and cast there-to; And þe&nmacr; ley the samo&nmacr; in a diss&hbar;, and cast þe sirip þero&nmacr; al hote, & serue it fort&hbar;. Troute boyled. ¶ Take a troute, and nape him; And make faire sauce of water, parcely, and salt, and wha&nmacr; hit bigynnet&hbar; to boile, skeme hit clene; and drawe him in þe bely; and if þou wilt haue him rounde, kut him in þe bakke in two or þre places, but no&yogh;t þorg&hbar;, And drawe him in þe sket Douce MS. skoch . next the hede, as thou doest a rounde pike; and þe sauce is verge sauce; or e&llbar;es set&hbar; þe pouche as þe dost þe pouche of a pike, and myce hem wit&hbar; þe grauey, and pouder of ginger; and serue him forth colde, and cast þe foiles of parcelly, y-wet in vinegre, o&nmacr; him in a diss&hbar;. Crabbe or Lopster boiled. ¶ Take a crabbe or a lopster, and stop him in þe vente wit&hbar; o&nmacr; of hire clees, and set&hbar; him in water, and no salt; or elles stoppe him in þe same maner, and cast him in a&nmacr; ove&nmacr;, and bake him, and serue him fort&hbar; colde.  And his sauce is vinegre. Perche boiled. ¶ Take a perche, and drawe him in þe throte, and make to him sauce of water and salt; And wha&nmacr; hit bigynnet&hbar; to boile, skeme hit and caste þe perche there-in, and set&hbar; him; and take him vppe, and pul him, and serue him fort&hbar; colde, and cast vppo&nmacr; him foiles of parcelly.  and þe sau c e is vinegre or vergeous. Douce MS. vert sauce. ffloundres boiled. ¶ Take floundres, and drawe hem in the side by the hede, and set&hbar; Douce MS. scocch . hem, & make sauce of water and salt, and a good quantite of ale; And wha&nmacr; hit biginnet&hbar; to boile, skeme it, and caste hem there-to; And late hem sethe, and serue hem fort&hbar; hote; and no sauce but salt, or as a ma&nmacr; luste. Shrympes. ¶ Take Shrympes, and set&hbar; hem in water and a litu&llbar; salt, and lete hem boile ones or a litu&llbar; more.  And serue hem forthe colde; And no maner sauce but vinegre. Breme or Roche boiled. ¶ Take a Breme or a roche, and scalde him in water, and drawe him þe side by þe hede, and scocche Harl. scorche ; Douce MS. scocche . him in þe side in two or thre places, but not thorg&hbar;, and set&hbar; him in water, ale, and salt, and serue him fort&hbar; hote; the sauce is vergyussauce or sauce ginger. Breme rost ensauce. ¶ Take a breme, and scald him, (but no&yogh;t to moche,) and drawe him in þe bely, and pryk him þorg&hbar; þe chyne b&omacr;n ij. or iij. twies or thries. with a knyfe, and roste him o&nmacr; a gredire.  And take wyne, and boile hit, and cast there-to pouder ginger, vergeous, and salt, and cast o&nmacr; þe breme in a diss&hbar;, and serue him forth hote. Plaise boiled. ¶ Take a playse, and drawe him in the side by the hede; And make sauce of water, parcelly, salt, And a litul ale; And wha&nmacr; hit bigynnet&hbar; to boyle, skeme hit clene, and caste hit there-to, and lete set&hbar;/ And sauce to him is mustard and ale and salt; And serue it forthe hote/ or elles take a plays, and drawe him, prike him with a knyfe for breking, as he friet&hbar;; And fry him in hote oile, or elles in clarefied buttur. Ray boiled. ¶ Take a Ray, and draw him in þe bely, and kutte him in peces, and set&hbar; him in water, and no salt, and serue him forth colde.  And his sauce is vergeous, or lyuer wit&hbar; mustarde; And boyle þe lyuer with him, And serue him forthe. Sole, boiled, rost, or fryed. ¶ Take a sole, and do awey þe hede, and drawe him as a plais, and fle him; And make sauce of water, parcelly and salt; And wha&nmacr; hit bygynneth to boile, skeme it clene, and lete boyle ynog&hbar;. And if þou wilt haue him in sauce, take him wha&nmacr; he is y-sodde; or elles take him rawe and drawe him, and scale him with a knyfe, And ley him vppo&nmacr; a gredry&nmacr;, and broile him.  And take wyne and pouder of Cane&llbar;, and lete boyle a while, And caste there-to pouder ginger, And vergeous; and caste þe sauce o&nmacr; þe sole in þe diss&hbar;, And serue him forthe hote.  Or elles take a sole, and do a-wey þe hede; drawe him, and scalde him, and pryk him with a knyfe in diuerse places for brekyng of þe sky&nmacr;; And fry it in oyle, or elles in pured buttur. Gurnard rosted or boyled. ¶ Take a Gurnard, and drawe him in þe bely and saue Douce MS.: Harl. sauce . the powche with-y&nmacr; hole; and make sauce of water and salt; And whan hit bigynnet&hbar; to boile, skeme it clene, And cast the Gurnard thereto, And set&hbar; him, and sauce/ to him is sauce of ginger, or vergyussauce, and serue him colde. Anoþer. ¶ Take a gurnard rawe, and slytte him endelonge the bak, þorg&hbar; þe hede and tayle, and splatte him, and kepe the lyuer; And take þe rawe lyuer, and brede, and fiss&hbar; brot&hbar;, Wyne, and vinegre, And drawe hem thorg&hbar; a streynour, and lete boyle; and þe&nmacr; cast there-to pouder ginger, saffro&nmacr;, and salt.  And þe&nmacr; roste the gurnard, and splatte him o&nmacr; a gredire, and ley hym in a dissh. \"ley hym in a dissh\": Douce MS.; Harl. reste him . And þe&nmacr; cast þe sauce o&nmacr; hy&mmacr; in þe dissh, and serue him forthe hote. Menese or loche boiled. ¶ Take Menyse or loche, and pike hem faire; And make sauce of a gode quantite of ale and parcelly.  And wha&nmacr; hit biginnet&hbar; nye to boyle, skeme it clene, and cast þe fiss&hbar; thereto; and lete set&hbar;.  And if a ma&nmacr; wol, cast a litul saffro&nmacr; thereto: and sauce is vergesauce Douce MS. vert sauce . ; And the&nmacr; ye sha&llbar; serue him fort&hbar; hote. Haddok or codlyng. ¶ Take a&nmacr; haddok or codlyng, and drawe him in þe bely.  And make sauce of water and salt; And wha&nmacr; hit bigynneth to boyle, skeme hit clene, and caste the fiss&hbar; thereto, And seth hit in his sauce.  His sauce is garlek or verge-sauce; and serve him hote. Barbe&llbar; boyled. ¶ Take a barbe&llbar;, and kutte him, and draw him rounde; And pike \"draw him rounde; And pike\": Douce MS. draw hym as a rounde pike. in þe nape of the hede and set&hbar; him in water and salt, Ale, and parcely.  And wha&nmacr; hit bygynnet&hbar; to boile, skeme hit clene, and caste the barbel there-to, And set&hbar; him.  And his sauce is garlek or vergesauce, And þe&nmacr; serue him fort&hbar;. Millet boyled. ¶ Take a Millet, and scale him, and drawe him in þe bely, and wass&hbar; him clene; and þe&nmacr; take a pynte of wyne, and pouder cane&llbar;, And boile hem ouer the fire.  And wha&nmacr; hit is yboiled ynowe, caste there-to pouder ginger and a litel vergeous; and caste the same licour vppo&nmacr; him in the diss&hbar;, and serue him fort&hbar; hote; other elles scale him and drawe him, and fry him in good oyle. Sturgeo&nmacr; boiled. ¶ Take a Sturgeo&nmacr;, and kut of the vy&nmacr; fro the tayle to þe hede, o&nmacr; þe bakke; and chyne him and boyle him.  And wha&nmacr; hit boileth, skeme it, and caste parcelly there-to, And lete hem boyle ynowe, And then take him vppe, And serue him fort&hbar; colde wit&hbar; leves of parcelly wet in vinegre, and caste there-o&nmacr; in þe diss&hbar;; And sauce þer-to is vinegre. Sturgeo&nmacr; in brot&hbar;. ¶ Take fress&hbar; sturgeon, and chop it, and parboile it in water; and take hit fro the fire, and streyne it i.e. the broth , as Douce MS reads. þorg&hbar; a streynour into a potte; and pike clene the fiss&hbar; thereto; and cast there-to pouder peper, clowes, Maces, and cane&llbar;, and faire brede, and stepe hit with the same licour, and streyne hit thorg&hbar; a streynour, and caste there-to; And lete boyle togidre; And caste thereto Saffro&nmacr;, pouder ginger, salt, And vinegre; And the&nmacr; ye sha&llbar; serue it fort&hbar;. Sturgeo&nmacr; pour porpeys. ¶ Take a Sturgeo&nmacr;, Turbut, or porpeys, and kut hit in faire peces to bake; And the&nmacr; make faire kakes of faire paast, And take pouder of peper, pouder of Ginger, Cane&llbar;, and salt, And med&lbar;e þes poudres and salt togiders; And take and ley a pece of the fiss&hbar; o&nmacr; a kake/ and ley þe pouders vndernet&hbar; þe fiss&hbar;, and aboue ynowe; And þe&nmacr; wete the sides of þe paast wit&hbar; faire colde water, and close the sides to-gidre, and sette hem in a&nmacr; ove&nmacr;, and bake hem ynowe. ffirmenty wit&hbar; porpeys. ¶ Take faire almondes, and wass&hbar; hem clene, and bray hem in a morter, and drawe hem wit&hbar; water thorg&hbar; a streynour into mylke, and caste hit in a vesse&llbar;.  And the&nmacr; take wete, and bray it in a morter, that al þe hole ho&llbar; be awey, and boyle hit in faire water til hit be wel ybroke and boyled ynowe.  And þe&nmacr; take hit fro the fire, and caste thereto þe mylke and lete boyle. And whan hit is yboyled ynowe, and thik, caste there-to Sugur, Saffro&nmacr;, and salt; and þe&nmacr; take a porpeys, and chyne him as a Samo&nmacr;, And set&hbar; him in faire water. And wha&nmacr; hit is ynowe, baude hit, and leche hit in faire peces, and serue hit fort&hbar; with firmanty, and cast there-o&nmacr; hote water Douce MS. broth . in þe diss&hbar;. Tenche in brase. ¶ Take a tenche, and nape him, and slyt him in þe bak thorg&hbar; the hede and taile, And drawe him; and þe&nmacr; make sauce of water and salt. And wha&nmacr; hit bigynnet&hbar; to boyle, skeme it clene, and cast þe tenche therein, and set&hbar; him; And take him vppe, and pul of the sky&nmacr;, And ley him flatte, and þe bely vpwardes in a diss&hbar;. And þen take percelly and oynons And hewe hem sma&llbar; to-giders; And cast þere-to pouder of Ginger, and cast hit in vinegre; And caste a&llbar; o&nmacr; þe tenche in þe diss&hbar;, and serue him forthe colde. Another diting of a tenche. ¶ Take a quarte of wyne and a litul vinegre, And tendure brede, And stepe a&llbar; togidre, and drawe hit thorg&hbar; a streynour; and lete hit boyle; And caste there-to pouder peper; And take a tenche, and splat him, and reste him o&nmacr; a gredire, and cast his sauce vppo&nmacr; him in the diss&hbar;; And þe&nmacr; serue hit forthe hote. Turbut boyled. ¶ Take a Turbut, and drawe him in the side as a plays by the hede; and þe&nmacr; chyne him, and kut him in brode peces; And þe&nmacr; make Sauce of the water and salt; And when hit bigynnet&hbar; to boyle, skeme hit clene and wassh the peces clene, and caste hem thereto, and lete hem boyle ynowe.  And þe&nmacr; take hem vppe, and let hem kele, And ley a pece or two in A diss&hbar;, and caste the levys of parcelly wette in vinegre there-o&nmacr;, And serue fort&hbar;; And his sauce is verge-sauce. Turbut roste ensauce. ¶ Take a Turbut, and kut of þe vynnes in maner of a hastelette, and broche him o&nmacr; a rounde broche, and roste him; And wha&nmacr; hit is half y-rosted, cast thereo&nmacr; smale salt as he rostet&hbar;.  And take also as he rostet&hbar;, vergeous, or vinegre, wyne, pouder of Gynger, and a litu&llbar; cane&llbar;, and cast thereo&nmacr; as he rosteth, And holde a diss&hbar; vndernet&hbar;, fore spilling of the licour; And wha&nmacr; hit is rosted ynowe, hete þe same sauce ouer the fire, And caste hit in a diss&hbar; to þe fissh a&llbar; hote, And serue it fort&hbar;. Tripe de Turbut. ¶ Take the mawes of a Turbot, Haddok, or codlynge, and pike hem clene, and skrape hem, and wass&hbar; hem clene, and parboyle hem in good fress&hbar; brot&hbar; of Turbot, haddok, Salmo&nmacr;, or pyk; and take parcelly, and kut hit smale, and caste þere-to; and kut þe mawes in maner of Tripes of peny brede, and cast al togidre in a potte, And lete boyle.  And wha&nmacr; hit is y-boyled ynowe, that þey be al tendre, caste þere-to saffro&nmacr;, Salt, And a litel vergeous, pouder of Gynger, And serue hit fort&hbar; fore a good potage. Welkes boyled. ¶ Take welkes, and caste hem in colde water, And lete hem boyle but a litu&llbar;; And caste hem oute of the vesse&llbar;, And pike hem oute of the she&llbar;, and pike awey the hor&nmacr; of hem, and wass&hbar; hem and rubbe hem we&llbar; in colde water and salt, in two or thre waters; And serue hem colde, And caste vppo&nmacr; hem leves of parcelly ywet in vinegre, And sauce to hem is vynegre. Milkemete. ¶ Take faire mylke and floure, and draue hem þorg&hbar; a streynour, and sette hem ouer the fire, and lete hem boyle awhile; And the&nmacr; take hem vppe, and lete hem kele awhile/ And þe&nmacr; take rawe yolkes of eyre&nmacr; and drawe hem thorg&hbar; a streynour, and caste thereto a litu&llbar; salt, And set it ouer the fire til hit be so&mmacr;-what thik, And lete hit no&yogh;t fully boyle, and stere it rig&hbar;t well euermore.  And put it in a diss&hbar; al abrode, And serue it fort&hbar; fore a gode potage in one maner; And the&nmacr; take Sugur a good quantite, And caste there-to, and serue it fort&hbar;. Chared coneys, Char de coynes, quince marmalade? or chardwardo&nmacr; . ¶ Take a quarter of clarefied hony, iij. vnces of pouder peper, and putte bothe to-gidre; the&nmacr; toke 30 coynes & x wardones, and pare hem, and drawe oute þe corkes ? cokes, or cores. at eyther ende, and set&hbar; hem in goode wort til þey be soft. the&nmacr; bray hem in a morter; if they be&nmacr; thik, putte a litu&llbar; wyne to hem, and drawe hem thorg&hbar; a streynour; And þe&nmacr; put þe hony and þat to-gidre, the&nmacr; sette al o&nmacr; the fire, and lete set&hbar; awhile til hit wex thikke, but sterre it we&llbar; with ij. sturrers for sitting to; And þe&nmacr; take it downe, and put þere-to a quarter of a&nmacr; vnce of pouder ginger, And so moche of galingale, And so moche of pouder Cane&llbar;, And lete it cole; the&nmacr; put hit in a box, And strawe pouder ginger and cane&llbar; there-o&nmacr;: And hit is comfortable for a mannys body, And namely specially. fore the Stomak. And if thou lust to make it white, leue the hony, And take so moc&hbar; sugur, or take part of þe one and part of þe oþer/ Also in this forme thou may make chard wardo&nmacr;."}}, "2": {"0": {"0": "CONTENTS.", "1": "Sauces pur diuerse viaundes: Chaudoun … PAGE 108 Sauce alepeuere … 108 Sauce galentyne … 108 Sauce gingyuer … 109 Sauce for a gos … 109 Sauce camelyne … 109 Sauce rous … 109 Sauce for stokefysshe … 109 Sauce for stokfysshe in an-other maner … 109 Sauce for peiouns … 109 Sauce for shulder of moton … 110 Sauce vert … 110 Surelle … 110 Sauce percely … 110 Sauce gauncile … 110 Piper for feel and for venysoun … 110 White sauce for capons y-sode … 110 Black sauce for capouns y-rostyde … 110 Sauce newe for malardis … 110"}, "1": "Sauces pur diuerse viaundes.  Chaudoun. —Take gysers, and lyuers, and her&ttee; of Swanne; and if þe guttys ben fa&ttee;, sly&ttee; them clence thaym added after them in different ink. , and caste þem þer-to, and boile þem in faire watre: and þanne take þem up, and hew þem smal, and thanne caste þem in-to þe same broþe, (but strayne hit þurg&hbar; a straynour firste); and caste þer-to poudre peper, canel, and vynegre, and sal&ttee;, and lete boile.  And þanne take the blode of the Swanne, and freysshe broþ, and brede, and draw þem þurwe a straynour, and cas&ttee; þer-to; and lete boile to-gedre.  And þenne take poudre o&ftee; gyngere, whanne hi&ttee; is al-moste y-now, & pu&ttee; þer-to, and serue fort&hbar; with the swan. added in different ink. Sauce alepeuere. —Take fayre brou&nmacr; brede, toste hit, and stepe i&ttee; in vinegre, and drawe i&ttee; þurwe a straynour; and pu&ttee; þer-to garleke smal y-stampyd, poudre piper, salt, & serue forth. Sauce galentyne. —Take faire cruste&yogh; o&ftee; broun brede, stepe þem in vinegre, and pu&ttee; þer-to poudre canel, and lete i&ttee; stepe þer-wyþ til it be broun; and þanne drawe it þurwe a straynour .ij. tymes or .iij., and þanne put þer to poudre piper and salte: & lete i&ttee; be sumwha&ttee; stondynge, and not to þynne, & serue forth. Sauce gingyuer. —Take white brede, stepe i&ttee; wiþ vynegre, and draw it .ij. or .iij. tymes þur&yogh; a straynour; and thanne put þer-to salt added in different ink. poudre gingere, and serue forþe. Sauce for a gos. —Take percelye, grapis, clowes of garleke, and salte, and pu&ttee; it in þe goos, and lete roste.  And whanne þe goos is y-now, schake ou&ttee; þa&ttee; is wiþ-in, and put al in a mortre, and do þer-to .iij. harde &yogh;olkes o&ftee; egges; and grynd al to-gedre, and tempre i&ttee; vp wiþ verious, and caste i&ttee; upon the goos in a faire chargeour, & so serue i&ttee; forth. Sauce camelyne. — Take faire brede, and cu&ttee; i&ttee;, and toste it; and take vynegre and wyne, and stepe hi&ttee; þer-in, and draw it þurwe a straynour wiþ poudre canel, and draw it .ij. or .iij. tymes, til it be smothe.  And þanne take poudre ginger, sugre, and poudre of clowes, and cast þer-to.  And loke þa&ttee; i&ttee; stonde wil by clowes, & by sugre; and þanne pu&ttee; þer-to a litil safroune, and salt, and serue hit forþ þicke y-nowe. Sauce rous. —Take brede, and broyl it vpon þe colous, and make it broune, and ley hi&ttee; in vynegre, and lete i&ttee; stepe; and þanne take piper, canel and notemygge&yogh;, and a fewe of clowes, and cas&ttee; i&ttee; to-gedre in-to a mortre; and take þe brede ou&ttee; of þe vynegre, and bray þer-wyþ.  And whanne i&ttee; is y-brayd y-now, tempre i&ttee; wyt&hbar; wyne and vinegre, and draw i&ttee; þurg&hbar; a straynour as þou woldiste galyntyne. Sauce for stokefysshe. —Take faire broþe of elys, oþer of pyke, or els o&ftee; freysshe Samon, and strayne it þurwe a straynour: and take faire percely, and hewe i&ttee; smal, and put þe broþe and þe percele in-to a faire erþyn vessel; and put þer-to poudre gingere, and a litil verious, & lete boile to-gedre. And þanne take faire sode stockefysche, and ley it in faire hote watre: and whanne þou wilt serue it forþe, take þe fysshe fro þe watre, and ley it in a clene disshe; & cast þe sauce al hote þer-on, and serue it forth. Sauce for stokfysshe in an-other maner. —Take curnylles of walnotys, and clouys of garleke, and piper, brede, and sal&ttee;, and caste al in a morter; and grynde it smal, & tempre i&ttee; up wiþ þe same broþe þa&ttee; þe fysshe was sode in, and serue i&ttee; forþe. Heading in margin. Sauce for peiouns. —Take percely, oynouns, garleke, and sal&ttee;, and mynce smal the percely and þe oynouns, and grynde þe garleke, and temper it wiþ vynegre y-now: and mynce þe rostid peiouns and cast the sauce þer-on a-boute, and serue i&ttee; forth. Sauce for shulder of moton. —Take percely, and oynons, and mynce þem and þe rostyde shulder of Moton; and take vynegre, and poudre gingere, salt, and cas&ttee; a-pon þe mynced shulder, and ete hym so. Sauce vert. —Take percely, myntes, diteyne, peletre, a foil or .ij. o&ftee; cos&ttee;marye, a cloue of garleke.  And take faire brede, and stepe it with vynegre and piper, and sal&ttee;; and grynde al this to-gedre, and tempre it vp wiþ wynegre, or wiþ eisel, and serue i&ttee; forþe. Surelle. —Take Surel, wasche hit, grynde i&ttee;, pu&ttee; a litil sal&ttee;, þer-to, and strayne hi&ttee;, and serue forth. Sauce percely. —Take percely, and grynde hi&ttee; wiþ vynegre & a litel brede and sal&ttee;, and strayne i&ttee; þurg&hbar; a straynour, and serue i&ttee; forþe. Sauce gauncile. —Take floure and cowe mylke, safroune wel y-grounde, garleke, peper, salt added in different ink. and put in-to a faire litel po&ttee;; and seþe i&ttee; ouer þe fire, and serue i&ttee; forthe with the goos . Piper for feel and for venysoun. —Take brede, and frye i&ttee; in grece, draw it vp wiþ broþe and vinegre: caste þer-to poudre piper, and salt, sette on þe fire, boile i&ttee;, and melle i&ttee; forþe. White sauce for capons y-sode. —Take almoundis y-blaunchid, and grynde þem al to douste; tempre i&ttee; up wiþ verious and poudre of gingere, and melle i&ttee; forþe. Black sauce for capouns y-rostyde. —Take þe Lyuer o&ftee; capouns, and roste hit wel; take anyse, and grynde parysgingere, and canel, and a litil cruste o&ftee; brede, and grynde hi&ttee; we&llbar; a&llbar; to-gedre; tempre hit up wiþ verious, and þe grece of the capon, þanne boile i&ttee; and serue forþe. Sauce newe for malardis. —Take brede, and blode y-boilid, and grynde it to-gedere, and draw þurw a cloþ withe vynegre; do þer-to poudre gyngere, and piper, and þe grece of the malarde; sal&ttee; i&ttee; and boile, and melle it forthe."}, "3": {"0": {"0": "CONTENTS.", "1": "Peynreguson … PAGE 112 Amendment of salt mete … 112 For to make amydon … 112 Teste de cure … 112 Sweteblanche … 112 Rischewys close? … 112 Bukenade … 113 Cyuele … 113 Caudele … 113 Saug saraser … 113 Rape … 113 Egredoucetes … 113 Figee … 113 Pomesmoille … 113 Rys moilles … 113 Apple moys  … 113 Soupes dorrees … 114 Peys de almayne … 114 Tauorsay … 114 Haddoke in Cyuee … 114 Chauudon of fissh … 114 Mortrowes of fissh … 114 Blaumanger of fissh … 114 Potage of ris … 114 Numbles … 114"}, "1": {"0": "LAUD MS. 553 (BODLEIAN LIBRARY).", "1": "Peynreguso&nmacr; —Nym resons & do out ye stones, and bray it in a morter with pepir & gingiuer, & salt and wastel bred; tempre hit with wyn, boille hit, dresse hit forth. Amendement of salt mete. —Tak a fare lynne clout / & do therynne a disshful of ote-mele, byne hit, & hange it in thy pot doun to ye boteme. Set it from ye fuyr & let hit kele / suththe set hit a&yogh;en to ye fuyr / & drawe out thy clout & that is goude. For to make amydo&ntail;. —Nym whete at midsomer / & salt, & do it in a faire vessel / do water therto, that thy whete be yheled / let it stonde ix days & ix ny&yogh;t, & eueryeday whess wel thy whete / & at ye ix days ende bray hit wel in a morter / & drie hit to&yogh;enst ye sonne / do it in a faire vessel / & kouere hit fort, thou wil it note. Teste de cure. —Nym rys, whas hem / drie hem / & bray hem al to doust in a morter, & amydo&nmacr; therwith: tempre it vp with almand mylk / cast therto poudur and safro&nmacr; / & sugur / nym luys, turbot, and elys / & gobete hem in mosselys, & sauge & perceli / mak coffyns of thi past / do thy fissh therynne; cast aboue goud poudur & sugur; kerue it, bake it, and &yogh;if hit forth. Sweteblanche. —Nym chikons or hennes, skald hem, drawe hem in morselys, & seth hem with good beofe.  nym yolkes of eyren ysoden hard / & almande mylk, and grind to-gedere / nym ye floures of ye rede vyne, & salt, & bray al in a morter: boille hit / nym thy chikons or thy he&nmacr;, ondo hem in disshes, do thy sewe aboue / & also my&yogh;t thou do fissh days with lyuere of turbut or of other manere fissh with almand mylke. see p. 55. Ryschewys close? .—Nym flour and eyren, & kned to-gedere/nym figus, resons, & dates, & do out ye stonys, & blanchid almandis, & goud poudur, & bray to-gedere / make coffyns of ye lengthe of a spanne / do thy farsour therynne, in euerych cake his porcio&ntail; / plie hem & boille hem in water / & suththe roste hem on a gridel & &yogh;if forth. Bukenade. —Nym fressh flessh, what it euere be.  Seth hit with goud beof, cast therto mynsed oynons & good spicerie, & lie hit with eyren, & &yogh;if hit forth. Cyuele —Nym almandes, Sugur & salt, & payn de mayn, & bray hem in a morter / do therto eyren, frie hit in oylle or in grese, cast theron sugur, & &yogh;if hit forth. Caudele. —Nym eyren, & sweng wel to-gedere / chauf ale & do therto / lie it with amydo&ntail;, do therto a porcio&ntail; of sugur, or a perty of hony, & a perti of safro&ntail;; boille hit, & &yogh;if hit forth. Saug saraser. i.e. Sauce Sarrasine. —Tak Almandes, frye hem in oille, & bray hem, tempre hem with almand mylke & red wyn, & ye thrudde perty shal be sugur / & if hit be no&yogh;t thikke ynow, lie it with amydo&ntail; or with flour de rys; colour hit with alkinet, boille hit, dresse it, floriss&hbar; hit aboue with pomme-garnet, and &yogh;if forth. Rape. —Nym luyss or tenge, or other manere fissh / frye hit in oille de olyue; nym crostes of whyt bred, resons, & canele, bray hit, tempre it vp with good wyn, drawe it thorw a colonur / let hit be al ycoloured with canele, boille hit, cast therto clous, maces, and quibibes, do thi fissh in thi disshes, & thi rape aboue, messe hit, & &yogh;if forth. Egredoucetes. —Tak luy&yogh;s or tenges, kerf hem in mosselis, fri hem in oille: nym vynegre / & ye thrudde perty sugur, mynce oynons, & boille smal, & clous, maces, & qibibus, & dresse hit forth. Figee. —Nym figes, & boille hem in wyn, & bray hem in a morter with lied bred; tempre hit vp with goud wyn / boille it / do therto good spicere, & hole resons / dresse hit / florisshe it a-boue with pomme-garnetes. Pomesmoille. —Nym rys & bray hem in a morter, tempre hem vp with almande milke, boille hem: nym appelis & kerue hem as small as douste, cast hem yn after ye boillyng, & sugur: colour hit with safro&nmacr;, cast therto goud poudre, & &yogh;if hit forth. Rys moilles. —Nym rys, bray hem, tempre vp with almand mylke: boi&llbar; hem, cast therto sugur / & salt hit, & dresse hit forth. Apple moys. —Nym appeles, seth hem, let hem kele, frete hem thorwe an her syue: cast it on a pot / & on a fless day cast therto goud fat broth of bef,  & white grese, sugur & safro&ntail;, & on fissh days almand mylke, & oille de oliue, & sugur, & safro&ntail;: boille hit, messe hit, cast aboue good poudre, & &yogh;if forth. Soupes dorrees. —Nym oynons, mynce hem, frie hem in oille de olyue: nym oynons, boille hem with wyn, tost whit bred, & do it in dishes / and cast almand mylke thero&ntail;, & ye wyn & ye oynons aboue, & gif hit forth. Peys de almayne. —Nym white peson & boille hem / & thanne tak hem vp, & wash hem clene in cold water, fort that ye holys go of: do hem in a clene pot / do water therto that hit be a-wese / let hem sethe vppo&ntail; colys / that ther be no lye / couere thi pot / that ther go no breth out / whenne hit beth ysode, do hem in a morter & bray hem smal, tempre hem vp with almande milke, & with flour de rys, do therto safro&nmacr; & salt, & boille hit & dresse hit forth. Tauorsay. —Nym ye hed of ye codlyng & ye liuere, & pike out ye bones / cast therto goud poudre of piper & gyngiuer, and gif forth. Haddoke in Cyuee. —Shal be yopened & ywasshe clene / & ysode & yrosted on a gridel; grind peper & saffro&ntail;, bred & ale / mynce oynons, fri hem in ale, & do therto, and salt: boille hit, do thyn haddok in plateres, & thi ciuey aboue, & &yogh;if forth. Chauudo&ntail; of fissh. —Nym ye liuere & ye poke.  Seth hit, hakke hit smal / grind peper & safron, bred & ale, tempre hit with ye broth / boille hit, do salt therto, & messe hit forth. Mortrowes of fissh. —Tak ye rowys of fissh / & ye liuere, seth hit, hakke hit, grind peper, bred & ale, tempre hit with ye broth: do salt therto, boille hit, & messe hit forth. Blaumanger of fissh. —Nym a pond of ris, seth hem fort hit berste, let hem kele: cast therto mylk of two pond of almandes / nym ye perch other ye loppestere or drie haddok, tese therto, and boille hit / cast therto sugur, & &yogh;if forth. Potage of ris. —Nym ye ris, whess hem clene, seth hem fort hit breke: let hem kele, do therto almand mylke, other of kyn, i.e. kine: cow milk . colour it with safro&ntail;, salt hit, & &yogh;if forth. Numbles. —Shall be ywhess clene in water & salt, & ysode in water / nym Cetera desunt ."}}, "4": {"0": {"0": "CONTENTS.", "1": "Oyle Soppes … lxiij. PAGE  115 Capon en Counfyt … Cij. 115 Cokentrice … Ciij. 115 Crane roste  … Cvij. 116 Fesaunt rost  … Cviij. 116 Heron rost … Cx. 116 Bitore roste … Cxj. 116 Egrett rost … Cxij. 116 Plouer rost … Cxix. 117 Snyte rost … Cxx. 117 Sturgeon buille ou turbutt … Cxlvj. 117 Charlette … Clxxviij. 117"}, "1": {"0": "¶ Oyle Soppes.  Capitulum lxiiij. —Take and buille mylke, and take yolkes of eyre&ntail; tryed fro the white, and draw hem; then cast to the milke and hete it, butt lete it nat buille, & styrre it we&llbar; ti&llbar; it be summe-whate thikke: then cast ther-to sugre and salte, and cutt feyre paynemayne in soppes, & cast the soppes there-on, & serue it fort&hbar; in maner of potage.", "1": "¶ Capo&ntail; en Counfyt.  ¶ Capitulum cij. —Take fress&hbar; broth, and wy&ntail;, & persely, & saverey, and a lite&llbar; sauge, and lete buille to-gedrys: and crome ther-to herde yolkes of eyre&ntail; ty&llbar; it be we&llbar; thykke, and kest ther-to pouudre of gyngeuere y-nog&hbar;, & vertious, and salt, and saffro&ntail;; and take a good rosted capo&ntail;, & ley hym in a chargeur, & ryse the legges and the wynges, butt set ham nott fro the body; and kest on the capo&ntail; the licour a&llbar; hotte, & serue it fort&hbar;.", "2": "¶ Cokentrice.  ¶ Capitulum ciij. —Scalde a capo&ntail; cle&ntail;, & smyte hem in-to the wast oueretwarde, and scaude a pygge, and draw hym, & smyte hym in the same maner; and then sewe the forthyr parte of the capo&ntail; and the hyndyr parte of the pygge to-gedrys, and the forther parte of the pygge and the hynder parte of the capo&ntail; to-gedyr: then draw the whyte & the yolkes of eyre&ntail;, and cast ther-to, and svette of a schepe, and saffro&ntail;, & salt, and pouudre of gyngeuere, and grated brede; and medle a&llbar; to-gedre wit&hbar; thy&nmacr; honde, and putt it in the cokentrice, and putt it on a spite, and roste hem; and endore hem with yolkes of eyre&ntail;, and pouudre of gyngeuere, and saffro&ntail;, & ioiss&hbar; of persely or malves, & draw hem, and endore hem a&llbar; abowte in euery perty of hy&mtail;.", "3": "¶ Crane roste.  Capitulum c.vij. —Take a crane, and cutt hym in the rofe of the mouth, and lete him blede to deth: and cast a-wey the blode, and schalde hym, & draw hym vndyr the wynge or att the vent, & folde vpp hys legges att the kneys vndir the thye; & cutt of the wyngys next iunte the body, i.e. cut off the wings at the joint next to the body. and lete hym haue hys heuede & hys necke on; saue take awey the wesyng, and wynde the necke a-boute the spyte, and bynde hit, & putt the bille in the body and the golett; and reyse the wynges and the legges as of a gose; and yiff þou schalt sauce hym, mynce hym fyrst, and sauce hym withe pouudre of pepyr, and gyngeuere & mustarde, vynegre & salt, and serue hym fort&hbar;.", "4": "¶ Fesaunt rost.  Capitulum cviij. —Lete a fesaunt blode in the mouth, and lete hym blede to deth; & pulle hym, and draw hym, & kutt a-wey the necke by the body, & the legges by the kne, & perbuille hym, & larde hym, and putt the knese in the vent: and rost hym, & reise hym vpp, hys legges & hys wynges, as off an henne; & no sauce butt salt.", "5": "Hero&ntail; rost.  ¶ Capitulum c.x. —Take an hero&ntail;, & lete hym blode in the mout&hbar; as an crane, & scalde hym & draw hym att the vent as a crane; and cutt awey the boo&ntail; of the necke, & folde the necke a-boute the spite, and putt the hede ynne att the golet as a crane; & breke awey the boo&ntail; fro the kne to the fote, and lete the skyn be stille, and cutt the wyng att the Joynte next the body, and putt hem on a spite: and bynde hys legges to the spyte with the skynne of the legges, & lete rost, & reyse the legges and the wynges as of a crane, and sauce hym with vynegre, and mustard, and pouudre of gyngeuere, & sett hym fort&hbar;.", "6": "¶ Bitore roste.  Capitulum cxj. —Slee a bytour in the mout&hbar; as an hero&ntail;, & draw hym as an henne, and fold vppe hys legges as a crane; & lete the wynges be on, & take the boo&ntail; of the necke a&llbar; awey as of an hero&ntail;: & putt the hedde in the golet or in the shuldre, and rost hym; and ryse the legges & the wynges as þou dost of an heron, & no sauce butt salt: & sett hym fort&hbar;.", "7": "Egrett rost.  Capitulum cxij. —Breke an egrettes nekke, or cut the rofe  of hys mout&hbar;, as of a crane, & scalde hym, and draw hym as an henne; & cutt of hys wynges by the body, and the heued & the necke by the body, & folde hys legges as a bitore, & rost hym: & no sauce butt salt.", "8": "¶ Plouer rost.  ¶ Capitulum Cxix. —Breke the skulle of a plouere, & pull hym drye, and draw hym as a chike, and cutte the legges and the wynges by the body, and the heued and necke a&llbar;-so, & roste hym, and reyse the legges and wynges as an henne: and no sauce butt salt.", "9": "¶ Snyte rost.  ¶ Capitulum Cxx. —Slee a snyte as a plouere, & lete hys necke be hole saue the wesyng; and lete hys heuede be on, and putt it in the schuldre, and folde vppe his legges as a crane, & cutt his wynges and roste hym, & reyse hys legges and wynges as an henne; & no sauce butt salt.", "10": "¶ Sturgeo&ntail; buille ou turbutt.  ¶ Capitulum Cxlvj. Draw a turbutt or a sturgeo&ntail;, and chy&ntail; hym, & cutt the&mtail; in brode pecis; and buille hem in water and salt y-nogh, and serue hym fort&hbar; colde, a pece or too in a diss&hbar; with vert sauce: and cast persely leves wette in vynegre on hym. ¶ Charlete.  ¶ Capitulum Clxxviij. —Set&hbar; melke yn a pott and cast ther-to salt and saffro&ntail;; & hew feyre buttes of calues or of porke sma&llbar;, and cast ther-to: and draw the white & yolkes of eyre&ntail;, and cast to the licour when it builleth, and a lite&llbar; ale, and stirre it ti&llbar; it crudde.  and yiffe þou wilt haue it forced, hete milke scaldyng hoote, and cast ther-to rawe yolkes of eyre&ntail; and poudre of gyngeuere, and sugre & clowes & maces, & lete natt fully buille; and press the cruddes in feyre leny&ntail; cloth, & less&hbar; it, & ley too or thre lesshes in a diss&hbar;: & cast the farsyng ther-on, & serue it forth hote."}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/CookBk.sgm", "originalTitle": "Two fifteenth-century cookery-books : Harleian MS. 279 (ab 1430), & Harl. MS. 4016 (ab. 1450), with extracts from Ashmole MS. 1439, Laud MS. 553, & Douce MS. 55 / edited by Thomas Austin [electronic resource]", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}