{"englishTitle": "Lydgate'sReson and Sensuallyte: VOL. I.THE MANUSCRIPTS, TEXT (WITH SIDE-NOTES BY DR. FURNIVALL), GLOSSARY.", "text": {"0": "Reson and sensuallyte compylid by John Lydgat. [ MS. Fairfax 16 (Bodleian Library), leaf 202.] To alle folkys vertuouse, That gentil ben and amerouse, Which love the faire pley notable Of the chesse, most delytable, Whith alle her hoole ful entente: To hem thys boke y wil presente; Where they shal fynde and sen Anoon, How that I, nat yore agoon, Was of a Fers so Fortunat In-to a corner dryve and maat, Of hir[e[ that, withoute lye, Koude ful many iupartye, And hir draughtes in swich wise So disposen and devise That vlixes, to reknen alle, To hir ne was nat peregalle. But first or I do specifye Myn entent, for to vnwrie, Or ferther in this boke procede, I prey hem all that shal hyt rede, Wherso hyt plese hem outher greve, Nat be to hasty to repreve Thys werke, in hyndring of my name, Ther-vpon to sette a blame. For many oon, in metre and prose, That nouther kan the text nor glose, Wil ful ful] om. A. ofte at prime face Som thing hindren and difface, Or they can any lake espye, Oonly of malyce and envye Or collateral necligence; But who that of good dilligence Lyst bysye him to don his cure To sen and rede thys scripture, And feleth fully the sentence, Yif hee therin kan fynde offence, My wille is this, that he observe Me to repreve, as y desserve, Besechinge him for to directe Al that ys mys, and to correcte: This pray I him of hert entere. Now wille ye than this matere Considre wel, and han a sight, And ye shal fynde anoone ryght By and by in this scripture Of my matynge the Aventure.", "1": "¶ Cy comence Lauctour son trayte. After this Fortune sone, Which ofter changeth as the mone, Had throgh hir subtil gyn be-gonne To yive me drynke of her tonne, Of which she hath, with-oute wer, wer] wher F. A. Couched tweyn in hir celler: That oon ful of prosperite, The tother of aduersyte, Myd hir wonderful taverne, Wyth the which she dooth gouerne Euery maner creature, With-oute[n] ordre or mesure, By a maner ful dyuerse. The ton of hem she kan reverse With a drynke ful preciouse, Ryght sote and ryght delyciouse, Of which no man kan drynk hys fille, Thogh he haue plente at his wille, So ful hyt is of fals delyte, Throgh his gredy Appetite, So ydropyke is hys lust That plenty non may stavnche his thrust. The tother drynke, in sothfastnesse, Ys so ful of bitternesse To hem that taste it, this no fable, Lothsome and alle habomynable. And of this ilke drynkes tweyne Serveth fortune, in certeyne, To alle foolkys eve and morowe, Some with Joye and some with sorowe, After fortune lyst ordeyne. And thus, when I had do my peyne To knowe sothely, in sentence, The verray trewe difference Of this drynkys ful notable: First of the swetnesse delytable And of the tothris bitternesse, Which broghte men in gret distresse, Causynge hem her lyve to lothe; And whan y knyw the kynde of bothe: The same tyme, this this] this is F. A. no nay, In a morowe so as I lay [This line is inserted in the margin; also in A.] In my bed wythin a cloos, Whan the clere sonne Aroos In grene ver ful of delyt, Which prikketh with his appetyt This lusty hertys amerouse, The seson is so graciouse, For this seson, with-outen fayle, Clotheth with newe apparayle Alle the erthe, this verray trewe, With many sondry dyuers hewe; The same tyme, in special, The day and nyght be lych egal.", "2": "¶ Cy parle Lauctour de prime temps. This is the lusty seson newe Which euery thing causeth renewe And reioyssheth in his kynde, Commonly as men may fynde In these herbes white and rede, Which spryngen in the grene mede, Norysshed wyth the sonne shene, So that alle the soyl ys grene, Al ouersprad with sondry floures, With bavme dewed and soote shoures, Both hil and wale on euery syde, So that the erthe, of verrey pride, Semeth of beaute to be evene Vnto the bryghte sterred hevene. Hys mantel ys so lusty hewed, Wyth sondry floures al renewed And wyth motles fressh and fyne, Which as any sterres shyne; And euery bough, braunch, and tre, Clad newe in grene, men may se, By kyndely disposicion Ech to bere fryut in ther seson. And the wellys thanne appere As cristal or quyk syluer clere, Out of her veynes as they sprynge, And in ther lusty stremes bringe: Al plente and habondaunce And fulsomnesse of al plesaunce, Makyng the soyl so fresh and fair; And so attempre was the air That ther ne was, in sothfastnesse, Of colde nor hoot[e] no duresse; The bryghte sonne, y yow ensure, Hys bemes sprad by swhich mesure. And Zepherus, the wynde moost soote, Enspired bothe croope and roote Of herbes and of floures newe, That they wern alway fresh of hewe And with her blosmes ful habounde, And the siluer dropes rounde Lych perles fret vpon the grene; And euery greyn, with-oute wene, Out of the erthe gan tappere, Euerech be kynde in ther manere. And thus the erthe, sooth to seyne, Enforced him to gete ageyne Hys beaute olde and his fairenesse, That wynter slough with his duresse; And with his ornementz newe He made him faire and fresh of hewe, As a mayde in hir beaute That shal of newe wedded be, To seme pleynly to hir spouse More agreable and graciouse, For which she taketh, with-oute fayle, Hyr beest and rychest apparayle. And thus in semblable semblable] semblalle F. semblabell A. wise The erthe did him self disgise, To shew him fair, lusty, and clere, After the seson of the yere; Whan briddes in ther Armonye Synge and maken melodye In the seson most benygne, As nature lyst assigne; Whan eche be kynde cheseth his make And besy ben her nest to make, Lych as techeth hem nature To make, longe for tendure, And her lignes to sustene, And to Recure, thus I mene, Ageyn the harmys and gret and gret] and the gret F. A. damage, That wynter wroughte with his rage, And euery maner creature, Of verray kynde, did his cure To be glad and eke joyouse For the seson graciouse; And dyd also her besy peyne, With hool herte and nat f[e]yne, To serve love and to be trewe In that lusty seson newe.", "3": "¶ Here sheweth thauctour how natu[r]e appered vn-to hym. The same tyme, in sothfastenesse, For verray ioye and gladnesse, Yt fil in-to my remembraunce To thynke vpon the atemperaunce Of the noble, freshe tyme, In Apprile, whan the firthe prime Hath broght in ver ful fair of syght, Whan euery hert ys glad and lyght And him reioysseth with plesaunce, For the grete suffysaunce That they ha founde by disport: The same tyme y toke comfort Myn observances for to kepe, Nouther in slombre nor a-slepe, But for Ioye al wakynge, To here the briddes chaunte and synge On fresshe braunches in certeyn, That to slepe me thought veyn. I was so ententyf for to here Her wherbles and her notys clere That myn ymagynacion So strong was in conclusyon, I was ravysshed, as thoughte me, Bothe to here hem and to se: That sodenly, in myn avys, I saugh a lady of gret prys, Most excellent of beaute, Appere sodeynly to me: Whos fairenesse whan I gan be-holde, For fere myn hert[e] gan to colde And drough bakward of sodeyn drede, Whan I behelde hir woman-hede And the beaute of hir face, The whiche abouten al the place Caste so mervelous a lyght, So clere, so percynge and so bryght, That the goddesse Proserpyne With al hir bryghte stonys fyne And hir ryche perles clere To hir beaute ne myght appere. They were so percyng and so chene, That I ne myghte nat sustene In hir presence to abyde, But went bak and stood asyde, Til at the last[e], in certeyn, I Forced me [onward] ageyn, Hert and body, in sothnesse. And tho y felt so gret swetnesse Through my chambre, out of Doute, Both withinne and with-oute, Lych as hyt had[de] ben at al Ful of avmber oriental, Of Aloe, and of muske newe, And ful of Rosis fresh of hewe; And of al[le] thinges soote, Of herbe, greyn, or any roote, That man kan wisshen or devise, Vern there in her best[e] wise, To shewen and exemplyfye, And also for to magnifye The presence and the noblesse Of thys hevenly emperesse, Most digne, in sothe, to vere corovne, Whos worthinesse y wil expovne And descryve hir excellence, Yif &yogh;e wil yive me audience.", "4": "¶ How the Lady nature gouerneth the Worlde. This emperesse, y yow ensure, I-called was Dame Nature, The whiche in euery Region Is most worthy of Renoun, Nat oonly touchinge hir beaute, But moost eke of Auctorite; For this is she that is stallyd And the quene of kynde called, For she ys lady and maistresse And vnder god the chefe goddesse, The whiche of erthe, this no dout, Hath gouernaunce rounde about, To whom al thing must enclyne. For, through purveance dyvyne, No man may contrarie nor with-seye Nor hir lawes disobeye, Which ben so just and agreable, And passyngly so resonable, And therwith al so ynly faire, That this lady debonayre Hath sothly syttynge in hir stalle Power of planetes alle And of the brighte sterrys clere, Euerych mevyng in his spere, And tournyng of the firmament From Est in-to the Occydent, Gouernance eke of the hevene, Of Plyades and sterres sevene, That so lustely do do] F. A. shyne, And mevyng of the speres speres] steres F. A. nyne, Which in ther heuenly armonye Make so soote a melodye, By acorde celestiall, In ther concourse eternall, That they be both[e] crop and roote Of musyk and of songis soote. And she, throgh her excellence, Be the heuenly influence, And hir pover which ys eterne, The elementez dothe gouerne In ther werkyng ful contrayre. And this lady debonayre Doth hem somwhile a-corde in oon, And after severeth hem anoon, And devydeth hem a-sonder: The ton here and the tother yonder, In ther naturel mouciouns Thorogh dyuers transmutaciouns, As men may see, y yow ensure. And this lady, Dame nature, Throgh hir myght, this verray trewe, Alle erthely thing repaireth newe By naturel reuolucion And new[e] generacion, To contynywe and han in mynde Eche thinge in his ovne kynde, Which she seth faylle and transmywe, As yt is of kynde dywe, By naturel disposicion, To tourne to corrupcion. For which this lady in hir forge Newe and newe ay doth forge Thyngys so mervelous and queynte, And in her labour kan not feynte, But bysy ys euer in oon, That to discrive hem euerychon No man alyve hath wytte therto: Aristotiles nor Plato.", "5": "¶ Here speketh thauctour of the beaute of Nature. Touching the beaute and fayrenesse Of [t]his honourabill goddesse, Ther was no man her alyve That konnyng hadde to discryve The excellence of hir beaute, Nor comprehende in no degre Hyr semelynesse, hyr womanhede, For al beaute hyt dyd excede. For she was, shortly for to telle, Verray exaumple and eke the welle Of al beaute in this worlde here, For douteles, withoute were, Yf she shal shortly be commended, Nota There was no thing to be amended. For she sempte, by hir vysage To be but yonge and tendir of age. For in the face of this quene Ther was no spoote nor frovnce sene. For this no nay, as yt is kouthe, Though she sempt flouryng in youthe [This line added in the margin.] Th[r]ogh Th[r]ogh] thorow A. freshnesse of hir visage, She was ful fer y-ronne in age, That no man koude nor myght anon Noumbre hir yeres euerychon, Nor covnte hem alle in hys devys, Nat Aristotle that was so wys. And hyt sat wel, as by reson, Vn-to her condicion For to be fal[le] fer in age. She was so prudent and so sage, In al hir werkys ferme and stable, nota And neuer founde variable.", "6": "¶ Now, after descripcioun of hir beaute, I shall declare the maner of hir clothyng. Touchyng the clothyng and vesture Of this lady, Dame Nature, First in hir noble apparaylle She had vpon of ryche entaylle, Above[n] alle hir garnementys, Wrought of foure elementys, elementys] elemenentys F. A mantel large hir self to shroude, Which y ne comprehende koude, Nor discrive in my konnynge. The nature of euery thinge For ther was wroght in portreyture, The resemblaunce and the fygure Of alle that vnto god obeyes, And exemplarie of ydeyes, Ful longe aforn or they weren wrought, Compassed in dyvyne though[t]. For this lady, fresshest of hewe, Werketh euer and forgeth newe, Day and nyght, in her entent, Wevyng in hir garnement Thynges dyuers ful habounde, That she be nat naked founde. For Antropos, hir self to wreke, Doth ful many thredes breke, The whiche of malyce kan manace The portreytures to difface And the wonderful figures Of the ymages and peyntures, Maugre lachesys and cloto, Whereof grete ioy[e] hath Pluto, Cerberus, which devoureth al, Y mene the porter infernal, That al consumeth in her rage. But to recuren hir Damage She wirketh ay, and cesseth noght, On thinges in hir mantel wrought; For ther was no thyng vnder hevene That man kan thynke outher nevene, nevene] mevene F. A. Wher yt of foule, wher yt of fayr, Or briddes fleyng in the ayr, Nor fysshes noone, out of drede, With siluer skales whyte and rede, That men ther myghte sen and fynde, And portrey[e]de in her kynde With colour[e]s to hem lyche, And prest in her mantel ryche. Man was set in the hyest place ¶ Vnde Ouidius de transformatis: prona q[ue] cum spectent etc. Towarde heven erecte hys face, Cleymyng hys diwe herytage ¶ Os homini sublime dedit, celumque vi|dere // Iussit et erectos ad celum tendere vultus. Be the syght of his visage, To make a demonstracion: He passeth bestys of reson, Hys eye vp-cast ryght as lyne, Where as bestes don enclyne Her hedes to the erthe lowe, To shewe shortely and to knowe By these signes, in sentence, The grete, myghty difference Of man, whos soule ys immortall, And other thinges bestiall.", "7": "¶ Of tharray of natures hede. Touching thatire and the Rychesse That this wonderful goddesse Had on her hede, to tel[le] blyve, I ha no konnyng to discrive; Whos here shoon as the sonne bryght, That cast about[e] swych a lyght, So persyng pleynly and so shene, That I myghte nat sustene To beholde the bryghtnesse Nor the excellent fairnesse. For vp to the sterres rede This lady raughte with hir hede, And as I koude loke aferris, Cloystred rounde with bryght[e] sterres, [This line added in the margin.] Hir hed was cercled environ, That Argus, in conclusion, With hys hundred eyen bryght The noumbre of hem nat tel[le] tel[le]] tell A. myght. And in hir corovne, high as hevene, Were were] where F. set the planetis sevene. And as me thought, I saugh my selve In hir cercle sygnes twelve, In ther course, out of Doute, From Est to West goynge aboute, That the ryche corovne shene Of Adriane, the fresshe quene, Was nat so lusty to be-holde. And thus thys lady, as y tolde, Vpon hir hede arrayed was, Bryghter than ston, cristal, or or] or or F. glas", "8": "¶ How the goddesse nature spake vnto the Auctour. This noble goddesse honurable, Debonayre, and amyable, Fressh of hewe as eny Rose, Gan to me for to vnclose And to discure hir talent And the somme of hir entent. And tho, as I reherse kan, Her tale anoon thus she began: \"My childe,\" quod she, \"thou art to blame, And vn-to the yt is gret shame, Thy self so longe to encombre, Thus to slepe and to slombre This glade morwe fresh and lyght, Whan Phebus with his bemys bryght Ys reysed vp so hygh alofte, And on the herbes tendre and softe The bawmy dropes siluer fair Vapoured hath vp in the ayr; And ther leves white and rede Doth vpon her stalke to sprede, And herest, how the briddes synge For gladnesse of the morwenynge, Preysing god, as they best may, Syngyng ther hourys of the day; And thou, of slouthe and necligence, Dost vnto kynde grete offence, Of verray wilful ydelnesse, The which ys lady and maistresse Of vicys al[le], this no drede. Wherfore arys and take good hede, Of wyt and of discrecion, To do somme occupacion, And draw the first to somme place, For thyn encrese, oonly of grace, Wher as vertu doth habounde, Slouthe and vices to confounde.\"", "9": "¶ How the Auctour ansuerde to Nature. Whan she had shewyd hir sentence, This lady most of excellence, As she that was bothe fair and good, Astonyed first ful still y stoode, And longe a-bood, in certeyn, Or y durst ansuere ageyn, What for drede, what for shame, Desirous to knowe her name. But tho in hast[e] this goddesse, Oonly of her gentilesse, To put me out of drede and fere, Of al that me lyst enquire, Or what so that me lyst devyse Yaf me answere in goodly wyse, Benyg[n]e of chere and eke of face. And tho supprised with hir grace, Out of my drede y gan abrayde, And vnto hir[e] thus I seyde: \"Ha ye, that be chefe goddesse, Callyd quene and eke maistresse Of euery thyng in this worlde here, Which so goodly lyst appere And shewe yow to my symplesse, I thanke vn-to your high noblesse And eke to your magnificence, Felynge wel by your presence That your comyng douteles Ys for my good and grete encres, Me so goodely to vysite, Of entent, me to excite Alle vertues for to sywe, And vices pleynly to eschiwe, That wel y ought[e], of reson, To yive to yow a grete guerdon. For whiche, in sothe, til that y deye, I wil in euery thyng obeye, With al my hert and al [my] myght, To your plesaunce, as hyt ys ryght, And ther-to do my bysy peyne, Lych as your self list ordeyne.\"", "10": "¶ How nature Declareth to the Auctour hir entent. This lady tho, ful wel apayed, Quod she to me: \"thow hast wel sayed, For which I wil, in sentence, That thow yive me Audience; For more y wil the nat the nat] not the A. respite \"But that thou goo for to visyte Rounde thys worlde in lengthe and brede, And considre, and take good hede, Yf ther fayle in my wirkynge Of fairenesse any thynge, Or of beaute ther wanteth ought And of wyssdome that may be sought; [This line added in the margin.] To fyn, that thou maist comprehende The mater, and thy self amende, To preyse the lorde eternal, The whiche made and caused caused] causeth A. al, And is him silf so iuste and stable And of pover pardurable; The which for man, in hys werkynge, Made and wroughte euery thing: Beste and foule, as thou maist see, And sondry fysshes in the see, And trees with her blosmys newe, Herbes and floures fressh of hewe: To fyn, he shulde him not excuse, Duely hem for to vse, And nat distroyen hem in veyn. \"For al this worlde, in certeyn, Was maad, as I reherse kan, For profyt oonly of A man, That he sholde han the souereynte Of al thys noblesse and bewte, Havynge in verray existence The lordshippe and the excellence And the chefe prerogatyfe, As he that ys superlatyfe Of thing commytted to his cure, As most souereyn creature. For whiche these olde clerkes all The lesse worlde lyst to call, ¶ Mundus homo minor est. For hys noblesse and reson And also for hys high renoun. For, by recorde of olde scripture, Hyt founden ys in hys nature, So many propurte notable, \"That man ys sothely resemblable Vn-to the worlde, this no doute, Whiche ys so grete and rounde aboute. For what this worlde dothe contene, Parcel therof men may sene Within a man ful clerly shyne, ¶ relucet in homine. As nature doth him enclyne Lych to the goddys immortall That be a-bove celestiall, To whom a man, for hys noblesse, Ys Ys] Ye F. A. half lyke throgh hys worthynesse. \"Now man, sithe thou art semblable To goddys that ben pardurable, Thow owest wel to do thy peyne Thy self fro vices to restreyne, Knowyng the grete dignyte Wheche god a-bove hayth yove to to] om. A. the, [This line added in the margin.] Which thou shuldest neuer cesse In vertu al wey to encresse. And euer in oon be ententive To be perfyte of thy lyve, And certes elles to thy name Hyt is rebukyng and gret shame.\"", "11": "¶ How the Auctour answerde to nature. \"Lady,\" quod I, \"and maistresse And vnder god cheffe goddesse Of al this worlde, as semeth me, Hyt is a ful grete dignite The whiche is yoven vn-to man, Yf he by vertu siwe kan To be lyke in condicion, As god hath yove to him reson. And yf he haue therin delyte, He shal deserve ful gret merite, Thorgh the werkes honourable, To his noblesse covenable, And gret guerdon, whan he hath do, And I acorde wel therto. ¶ Auctor. But hyt is harde, who kan discerne, \"A man him self so to governe, And for to do hys bysy peyne For to acheve and atteyne Vnto so high perfeccion, And yit haue y affeccion Wyth al my hool[e] wyt and mynde Therto a way[e] for to fynde.\"", "12": "¶ Nature. \"Certys and thou wilt nat feyne, Thow shalt mowe wel the wey atteyne, And fynally the pathe acheve, Of whiche no man the shal repreve; Yf thou lyst wyrken as the sage, Begynne anoone thy viage, As I ha seyde the ther to forne, Lyst thy travayle be nat lorne. For in thy bed thus to soiourne To gret harme hyt wil the tourne. And fyrst considre well in thy syght [This line added in the margin.] Too goo the wey[e] that is ryght, And haue in mynde euer amonge In thy passage thou goo nat wronge, Nor erre nat in thin entent. For in thys worlde here present Be so many dyuers thynges, Wonderful in ther werkynges, And weyes, somme freysh and feyre, And somme also that be contreyre, The whiche, in soth, who taketh hede, Ful dyuersely a man kan lede; For which I wil that thou be wyse, And that thou goo be good avyse, That in the fyn thou erre nought. But cast profoundly in thy thought, As thou gost in thys worlde here, To erre nat in no manere.\"", "13": "¶ The Auctour ansuerde vn-to nature. \"Ha, lady myn,\" tho quod I, \"For goddys sake hath mercy To teche me, and sey nat nay, Which ys the verray ryghte way, Vnto me most profitable! This prey y yow, of hert[e] stable.\"", "14": "¶ Nature. And she ne lyst no lenger duelle, But in al hast[e] gan me telle And seyde: \"thou shalt fynde trewe, Ther be ful many weyes newe, Wonderful and ryght dyuers, Bothe good and eke pervers, Of which, yif I shal nat feyne, In especial especial] special A. ther be tweyne, And thou mayst chese[n], in substaunce, Whiche ys most to thy plesaunce: The toon gyneth in thorient ¶ Oriens significat celestia et diuina / et occidens temporalia et terrena / et ideo prima via que incipit ab ori|ente et tandem reuer|titur ibidem est via racionis que incipit And gooth towarde thoccident, And lenger ther lyst nat soiourne But ageynwarde doth retourne, Takyng hys gynnyng of entent By exaumple of the firmament. The tother from the west certeyn ¶ a consideracione celestium et eterno|rum et leuiter transe|undo per ista terrena semper redit et fina|liter se conuertit ad eterna / Alia vero via que incipit ab occi|dente significat viam sensus qui adheret communiter magis temporalibus et ter|renis. Towarde the est tourneth ageyn, The ryghte wey, but then anoon, Whan that he hath hys cours [y]-goon, By a maner ful contraire Ageyn westwarde he doth repaire. But vnderstond and take good hede, Which thou shalt sywe[n] in dede And mayntene with al thy myght, As the way that ys most ryght. For fynally, in sentence, Of hem thys ys the difference: Thorient, which ys so bryght And casteth forth so clere a lyght, Betokeneth in especiall Thinges that be celestiall ¶ Verba expositoris in latino et translatoris in anglico. And thinges, as I kan diffyne, \"That be be] the F. verrely dyvyne. For which, in conclusyon, This is the wey[e] of Reson Which causeth man, thys no nay, For to goo the ryghte way Which hath his gynnyng in the Est. But the tother of the west Ys, who that kan beholde and se, The wey of sensualyte, Which set his entente in al To thinges that be temporal, Passynge and transytorie, And fulfylled of veyn glorie.", "15": "¶ Now speketh the auctour of the two vertues that nature hath yive to man. \"God the which of hys goodnesse, As to forne y dyd expresse, As he that bothe may and kan, Hath yove and graunted vnto man Many vertu in substaunce, Throgh hys myghty purveyaunce, Twoo maners of knowlychynge, As he that is most souereyn kynge, And thys myghty lorde also Hath graunted hym vertues two, That ben in pris of gret noblesse, Which conveye him and eke dresse And conduyte him, out of drede, In euery thing, whan he hath nede. The first, without[e] werre or stryf, ¶ Virtus sensitiua per quam homo grosso modo cog|noscit et sentit. Called the vertu sensytif, By which he feleth and doth knowe Thinges, bothen high and lowe, Which to forn him be present, Conceyvynge in hys entent Foreyn thinges accidental: I mene thus, in special, As is recorded in scriptures, As ben colours and figures \"And many sondry eke sauours, Hoot and colde in storm and shours, And, shortly also to compyle, Other formes that be sotyle, Naturely, as hyt ys dywe, Of hys kynde to pursywe Thinges that be to his plesaunce, And eschewe hem that do greuaunce, And flen fro hem that ben odible; Whiche Whiche] With F. vertu namyd ys sensible, And is, as y reherse kan, Yove to beste and eke to man, But vn-to man him to governe More perfytly, who kan discerne. The The] To F. A. tother vertu, out of drede, Myn ovne frende, who taketh hede, Ys called, in conclusion, Vnderstondyng and reson, ¶ Intellectus et racio. By whiche of ryght, with-out[e] shame, Of a man he bereth the name, And throgh clere clere] clene A. intelligence Fro bestes bereth the difference, And of nature ys resemblable To goddys that be pardurable; Knowynge throgh hys dignite Many thinges that be secre; Wher sensityf, this is certeyn, Is in knowynge but foreyn, As of the barke which is withoute For-derked with a maner doute, Of thinges which by accident Ne ben but out-warde (but) apparent, And ne kan no ferther wynne To know the prevy pithe withynne; Wher as man, in sentence, By reson hath intelligence To make hys wytt to enclyne, To knowe thinges that be dyvyne, Lastyng and perpetuel, Hevenly and espirituel, \"Of heven and of the firmament, And of euery element, Whos wyt ys so clere y-founde, So perfyt pleynly and profounde, That he perceth erthe and hevene And fer above the sterris sevene, So that he hath of euery thing Verray perfyt knowlechyng In his secret ynwarde syght, So that this vertu to no wyght, Of reson and entendement, I mene as in this lyve present, Is yiven oonly but to man. And as me semeth trewly than, He sholde, who so kan discerne, Oonly by reson him governe, Lyst that he, whiche wer grete shame, ¶ Concludendo quod non sit dignus ha|bere nomen hominis. Be depryved of hys name.", "16": "¶ How nature procedeth ferther to speke of these twoo vertues. \"Yet ferthermore, as hyt is skylle, To tel[le] the y haue grete wille, How this vertu sensityf Hath oft[e] sythe ful gret stryf With reson, the myghty quene, And hir quarel doth sustene Ageyns hir ful Rigorously, And many sythe ful folyly Ys to that lady debonaire In her werkyng ful contraire, No thing of hir opinion; For, fynaly, lyche as reson Vnto vertu ay accordeth, So sensualyte discordeth, And hath noon other appetit But in bodely delyt, Al set to worldly vanyte. And this a gret dyuersyte Atwene her condicion; \"For euer at contradiccion Ben thise tweyne douteles, Ay at discorde, and selde in pes, To our purpos in special. But Reyson, that gouerneth al, I dar afferme hyt nat in veyn, Holdeth the wey[e], most certeyn, Tournyng towarde thorient, Most holsom and convenient To on entent who haveth grace Therin Therin] Wherin F. A. to walkyn and to trace. Al be that sensualyte Causeth men, who that kan se, Of wilfulnes euer amonge, To go the wey[e] that is wronge, Which westward euer doth enclyne, Fer Fer] for A. out of the ryght[e] lyne; Ful of plesaunce and fals delyte, And of flesshly appetyte. But my counsayl and myn avys Ys: that thou be war and wys To leve leve] love A. the wey, this holde I best, Which that ledeth in-to West, And go alway, lyst thou be shent, The wey toward the orient, Which is a wey most covenable And to manne resonable. Al be the tother wey[e] seme ¶ i.e. via sensualitatis. Fair and fressh, as folkes deme, And wonder sote in special To swich as be but bestial, The which I rede the teschiwe, Of honeste, as hyt is diwe.", "17": "¶ How nature charged him to goo the wey of vertu and of Reson. \"Begynne the wey[e], ech seson, First at vertu and reson, And fle ech thing that they dispreyse, And vp to god thy hert[e] reyse, \"And love him ouer al[le] thinge, Nat declynyng fro hys biddyng! And her with al take good hede ¶ Ita exhortabatur Cipio a patre suo et ab avo suo vt sibi in somno videbatur. Both to love him and to drede As thy lorde most souereyne; And to forn thyn eyen tweyne Most enterly lat him be set! ¶ Celestia spectato / semper humana contemnito Item pater Iustitiam cole et pie|tatem / Ea enim est via in celum. For thou, in soth, mayst do no bet, And, lych to hys commaundement, Set thy desire and thyn entent To thinges that be celestiall, And dispise ther with all Erthely thinges transitorye, And remembre in thy memorye memorye] memoire F. Al swich worldly vanyte! Love ryghtwisnesse and pite, And as ferforth as thou kan, Do to eny maner man, Bothe of high and lowh degre, As thou woldest he did to the! And do no man no maner wronge, But make thy self myghty and stronge With al thyn hool entencion To holde the wey[e] of reson, ¶ Viam racionis tene. The which, in soth, yif thou take hede, Doth a man to heven lede, The verray trewe, ryghte way, Fro when thou came, this is no nay, And fynaly, yif thou take hede, Thider ageyn thou must procede. Be ryghtful eke at al[le] dawes Especial vnto my lawes, As reson wil of verray ryght, And kepe the wel with al thy myght Fro thilke wey that ledeth wrong! And eke eschiwe and make the strong Pleynly ageyn[e]s alle tho That the wronge wey[e] go! I mene swich, as thou shalt fynde, That falsly wirke ageyn[e]s kynde; \"The whiche for her gret offence Oft[e] falle in the sentence Of my prest called Genivs. ¶ Genivs sacerdos nature. For, truly, thou shalt fynde hyt thus: That his power is Auctorised And throgh the world eke solemnysed, To a-coursen alle tho That ageyn my lawes do. For whiche, by the rede of me, Do, as reson techeth the, And thy wittis hool enclyne To rewle the by hir doctrine, Whom that y love of hert entere As myn ovne suster dere! And she, in sooth, lyst nat discorde For nought to which I me accorde. We be so ful of oon acorde That atwene vs ys no discorde, And fully eke of oon assent, As he that hath entendement May vnderstonde of newe and olde. And shortly thus I haue the tolde The wey[e] which thou shalt eschewe, And whiche of ryght thou shalt pursewe, Lych as to forn I haue discryved, Til tyme that thou be arived Vp at the port of al solace. And god the sende myght and grace, That thou erre nat nor faylle, But that my wordes may avaylle To al that may profyte the! In soth, thou gest no more of me, The surplus haue in remembraunce, And fynaly, as in substaunce, Do as the lyst, lo, this the ende! For now fro the y must wende.\"", "18": "¶ How nature departed away, and how the auctour began his passage to visite the Worlde, As nature yaf him counsaylle. And sodenly, y yow ensure, Whan this lady, dame Nature, Departed was, y lefte allone Solytary in gret mone, Ful angwysshous in wo and peyne, And hir absence gan compleyne. And in al hast, whanne she was goon, Out of my bed I roose anoon, And myd of my dool and sorwe I clad[de] me that glade morwe, Which, in soth, gaf me corage For to gynne my passage. And sothly, lych as she me bad, In al hast whan I was clad And redy eke in myn array, I went[e] forth the same day, Vpon my wey[e], in certeyn, In-to a felde ful large and pleyn To sen the seson delytable, Which was to me ful profitable And ryght holsom douteles; The whiche wey, in soth, y ches, Couered with flour[e]s fressh and grene By vertu of the lusty quene, Callyd Flora, the goddesse, That myn hert[e] for gladnesse Supprised was oonly to se Of thilke thilke] the same A. place the beaute, To my plesaunce most covenable And of syght most delytable. But in a while, this no nay, I was disloggyd of my way, That I left anoone ryght Therof bothe mynde and syght. For thylke thylke] the same A. seson of the yere The ayre so atempere was and clere, And also, as myn Auctour tellys, The freshnes of the clere wellys, That fro the movntes were descended, Which ne myghte be amended, Made the cold[e] siluer stremes To shyne ageyn the sonne bemes. The Ryvers with a soot[e] sovne That be the wallys ronne dovne . . . . . And some also men myghte see Flowyng fro the salt[e] see, Somme so myghty and so large To bere a gret ship or a barge, The which, in many sondry wyse, Serveden for marchandyse, And wern also ful profitable And vn-to manne ryght vayllable. I saugh also ful high mountaynes, The holtis hore and large playnes, The medwes that wer inly fair, And also eke in my repair The wodes grene and the forestis, Rennyng full oft oft] of A. wylde bestis, [This line is added in the margin.] The whiche dide her besy cure For to gete ther pasture, The see sommwhile ful hidouse Of wawes eke tempest[u]ouse, Ful of fisshes gret and smale, And also eke, this is no tale, The hevene, who so taketh hede, Ful of bryghte sterris rede. And in my walke I saugh also Many other merveyles mo That truely, as thoughte me, For the grete dyuersyte, And for the thinges so vnkouthe, Est and West, north and southe, Which I behelde in many caas, That al my lyf which passed was Was clene out of my remembraunce, For the fals[e], veyn plesaunce Of thys worldly vanyte, Whiche sempte pleynly vn-to me Of his facon so graciouse, So lusty and delyciouse, That I was feble in my devis Of wysdam for to yive a pris To euery thing, and dul of mynde, To preyse hit lyke his ovne kynde: My kunnynge was to feble and feynt, And so with ignoraunce y-meynt. y-meynt] I-mixitt A. And yet felt y, in sothfastnesse, Lyche a maner of suetnesse Entren in-to my corage, Ay as y went in my passage, Whych was to me, y yow ensure, Ryght profytable to my Norture; And of the surplus of my thought, Of thinges that I knyw ryght nought I abood no lenger space, But wonder lyghtly let hem pace.", "19": "¶ How the auctour mette sodeynly iij goddesse[s] and I. god which conveyde hem. And, shortly, ferther to procede In my way, or I toke hede, Al allone with-oute guyde, Myn eye so as I caste a-syde, Ther was a pathe, with-out[e] lye, In whiche I saugh a companye, Ful excellent of ther beaute, And foure ther wern, as thoghte me, That ther ne was no man a-lyve The whiche koude in soth discryve Her gret[e] fairenesse half a ryght. For they yaf as gret a lyght As sterris in the frosty nyght, Whanne walkne is most bryght, With-oute cloude or any skye, That who that sey hem with his eye, He myght affermen in certeyn, And recorde hyt wel, and seyn, By apparence of her figures, They wern noon erthely creatures, But rather, who considered al, Dyvine and eke celestial, Who that wer wys and tooke good hede. And or that I ferther procede, Thys ys myn entencion To make a make a] make of a F. A. bref descripcion Of hem, sothly, as ye shal se. And in novmbre ther wer thre, Ladyes of gret apparaille, Among[e] whiche, this no faylle, Ther was oon hem to conveye, Vnto whom they did obeye. And al[le] iij, thys no fable, Wer goddesses honourable Of al this worlde, most famous; Myn Auctour truly telleth thus.", "20": "¶ Her the auctour maketh a descripcioun of Pallas. The first of hem y-named was, ¶ Iubiter apud poetas ac|cipitur multis modis: aliquando pro deo vero et summo, sicut hic, cum dicitur quod Pallas est filia Iouis et hoc est iuxta illud / Omnis sapi|encia A domino deo est / aliquando capitur pro planeta, aliquando pro celo aliquando pro igne vel aere superiori ali|quando eciam historia|liter accipitur pro rege Crete. As seyth my boke, Dame Pallas, A goddes of ful gret renoun, And by lyne descended doun Fro the goddys high kynrede, Doughter, pleynly, as I rede, Of Iubiter, the booke seyth thus, And Suster also to Phebus. And Iubiter, as clerkes write And in her bookes lyst endyte, Is taken, so as they discerneth, For the lord that al governeth, To whom Pallas, lyk as they lere, Ys his ovne doghtre dere, Called so for hyr hyr] hys F. his A. prudence, nota As chef goddesse of sapience, In tokne, trewly, as yt is, That alle wisdam descended is Fro Fro] for F. A. god a-bove and al prudence, ¶ Pallas domina dea belli que interpre|tatur Idem quod sapiencia v[e]l pru|dencia que in bello est multum neces|saria. And therfore, for hir excellence, She called is, and that of olde, Doughter to god, as I haue tolde, Rede poetis, and ye shal se, And for hir gret[e] gret[e]] gretar A. dignite, As she that may most availe, Named the goddese of bataile, Of Armes, and of chyvalrye, In tokne, who that kan espye, Wysdam, yif I shal nat tarye, In werre werre] warrous A. ys ful necessarye. And she yiveth honour and glorie, And vnto knyghtes eke victorye, Wher as she is fauourable; And this lady honourable, Who that euer be leve or lothe, Thilke tyme, whan she ys wrothe, Frowardly of hir nature, Ys cause of discomfyture To many oon that may not chese, And causeth hem her lyf to lese. And somme she puteth in gret shame To lese her honour and her name, And many a noble Region She hath brought to confusion, As grounde of meschef and of sorwe. And she also, both eve and morwe, Thys myghty lady and goddesse, Fro men men] man A. avoydeth ydelnesse, And maketh hem ful prudently For to lyve vertuously, Her lyfe by wisdam to amende, And in her wyt to comprehende Secretys which that be dyvyne. And she kan folkes eke enclyne, Both in werre and eke debat, To ben ewrous and fortunat; And man, be kynde corumpable, She kan make pardurable, Yf she be vertu him gouerne, Lyk goddys for to be eterne, To lyven in that perfyt lyfe Wher Wher] whos A. Ioye ys ay with-out[e] stryfe, The whyche shal haue ende neuer, But ay contwne and perseuer In blysse, the which, as I kan telle, Al worldly Ioy[e] doth excelle.", "21": "¶ Here descryueth the auctour the beaute and the maner of Pallas. This lady, vn-to my devys, That was most excellent and wys, Passyng fair for to beholde, Lyche Lyche] lyth F. to forn as I yow tolde. For, fynaly, in hir figure Reserved was al mesure That, yif she shal be comprehended, nota. Ther was no thyng to be amended. And hir colour and hir hiwe Was euere y-lyche fresh and nywe, And yet this lady, wys and sage, Was ryght olde and of gret age, No thing stondynge out of Ioynt But ay abydynge in oo poynt, Whos beaute fade may nor falle, For wisdam neuer may apalle, Nor of Nature neuer sterve, ¶ Sapiencia non mar|cescit vnde appellatur Minerva id est [im-] mortalis. For which she called ys Mynerve, That ys to seyne in special A thing that ys ay inmortal. And hir ey[e]n, in certeyn Resemblede vnto torchys tweyn, Which brenten ay y-lyche bryght ¶ Hoc dicitur quia sa|piens clare et perfecte videt et sapiencia illu|minat intellectum. With-out eclypsyng of her lyght. And forth I passe in sothnesse Al hir beaute to expresse, For wel wote y, I sholde faylle, Having of oo thing gret mervaille: That hir gretnesse was vnstable, And founden ofte ryght chaungeable: Somwhile amonge, I dar ensure, ¶ Hoc dicitur propter consideracionem ter|renorum. Comon Comon] cemon F. A. she was of hir stature, And sommwhile she wex so long That to the hevene she raught amonge; ¶ Propter consi|deracionem ce|lestium. And as myn Auctour seyth certeyn, The which ne writ no thing in veyn, Sommwhile she persed of entent Fer a-bove the firmament ¶ Propter consideracionem diuinorum. And the sterris clere and bright, That men loste of hir the syght, Tyl that hir lyst ageyn retourne Lowe in erthe to soiourne, And openly, as hyt was seyn, Took hir gretnesse new ageyn, Whos mevyng[e] to devyse I-shewed was in treble wyse, As ye han herd aforn declare. And, certys, now I wil not spare For to don my besy cure To discriven hir vesture, With-outen any more delay, And the maner of hir array.", "22": "¶ Of the vesture of Pallas the goddesse. Hir clothing was, this no fable, Ryght worthy and ryght honourable Wroght and wove, this noo tale, With sotil thredes softe and smale, Of mater nat corompable, The werk of which, in comparable, Was also, who took good hede, That, also god me save, and spede, And me defende from al damage, I kan nat tel in no langage What thing hyt was to my knowyng. For hyt was no erthly thing, Nor wroght be crafte of mannes hande, Who that kan wel vnderstande; For Pallas, which that ys goddesse, nota And of wevyng chef maistresse, Wroght hyt, yif I shal nat feyn, With hir ovne handis tweyn. I knew yt wel, me lyst nat lye, First whan the werke y dide espye, More fresh of hewe than may flours, And wroght yt was of .iij. colours, ¶ Hoc dicitur propter tres partes philosophie. The whiche thre do signifye The partyes of Philosophie, Of which, by ryght and nat of wrong, Pallas medleth euer among, ¶ Pallas dea sapiencie in|tromittit se ex matre de tribus partibus phi|losophie. Whos mantel, who that vnderstood, Was long and wyde, large and brood, As yt sat wel, of honeste, To a lady of high degre To be arayed in this cas. Swich was the mantel of Pallas, And lyke myn auctour in scripture 1 Makythe mensyon of her armoure. 1 1_1 om. F.", "23": "¶ Here descryveth the Auctour the armys of Pallas. Of verray ryght, both hygh and lowe, Yt longeth to yow for to knowe, And to emprynte in your memorye, ¶ Pallas dicitur armata quia sapiens debet habere multiplicem armaturam duarum virtutum. That Pallas, for to han victorye, Shal eve and morwe armed be In novmbre with armvres thre: First on hir hede, be gouernaunce, A bryght helme of a-temperaunce, Harder than Iren outher stel, For to endure and last[e] wel, Which maked was of swych temprure, ¶ Debet enim sapiens habere galeam tem|perancie, That pollex swerde ne noon armure May do therto no violence. And eke also, in hir diffence, From al hir fon hir self to were, In her ryght honde she had a spere, Which named was, in sothfastnesse, The egal launce of ryghtwysnesse, ¶ Lanceam iusticie, et scutum paciencie. To loke that no wrong be do. In hir lyfte hande she had also A myghty shelde of pacience Ther-with to make resistence Ageyn al vices, out of drede; In whiche shelde, lyke as I rede, An hed was wroght ful mervelous Of a best[e] monstruous. But thilke tyme, as I took hede, Her helme was voyded from hir hede, Castyng in myn oppinion, She did hyt of Entencion, That I myght in the self[e] place Sen the beaute of hir face, And ther-vpon be Iuge and deme. And, truly, as me dide seme, About hir hede envirovne I saugh a passyng ryche corovne, Excellyng alle, I yow ensure, The corovne except of Dame Nature. But of Reson I dar wel seyn, And afferme hyt in certeyn: The corovne of Pallas, the goddesse, ¶ Quia omnis sapiencia a domino deo est vel hoc dicitur propter creacionem anime. annine F. Surmountede al[le] of rychesse, To which was noon egal nor Evene, For of the highe god of hevene Hyt forged was, ful yore agon, With many a noble ryche ston, By a maner espicial. And with this corovne most royal This ilke lorde, which ys most wys, Corowned hir in paradys, For hir beaute and high prudence, nota Pallas, goddesse of sapience, Ther-by for to signifye, ¶ Quia sapiens non debet appetere gloriam mundi sed debet se occultare. Who that truly kan espye, That verray wysdam hath no delyt, Ne Ne] in A. no maner of appetyt In worldly thing most transitorie. And as hyt ys put in memorie, The same Pallas , as I toke hede, Fleyng had about her hede Of Cynetys ful grete novmbre, Makyng in maner of an ovmbre, With her wynges ay flykeryng, To don hir sport with her pleyng, pleyng] preyinge A. Which thing to my fantasye ¶ Secundum quod ipse op|pinatur quod quilibet sapiens deberet habere respectum ad finem et ex prudencia diem mortis preuidere que cuilibet homini hic mortali est incerta. Of wisdam may signyfye: So as the Swan , this is no nay, Syngeth to forn his fatal day, With werbles ful of melodye, To shewen in her armonye, Of kynde as she is enclyned, How the threde shal be vntwyned Of hir lyf, bookys seyn so, By antropos, and broke a-two: So euery man, in caas semblable, Which is a best[e] resonable, Shulde aduerte, and han in mynde, And vnclose his eyen blynde, To sen aforn, it ys no Iape, How he the dethe may nat eskape, Whan Antropos the hour hath set, And sen, sith it may be no bet, That al our lyf, wyth-out[e] were, Ys but a maner exile here, ¶ Vnde sicut olor sui funeris est preco/ita deberet quilibet vir|tuosus gaudere de morte temporali que non Of which he ought[e] to be sad, And ageynward lyght and glad, And think[e], how he ys a man, ¶ est nisi transmutacio quedam ad vitam eternam vnde paulus de hoc mundo fessus cupiebat dissolui et esse cum christo. Of vertu syng[e] with the swan, To forn the tyme in special That called is his day fatal, And sen, how this present lyf Ys ful of werre and [of] strif, That to departe with al hys myght He sholde be both glad and lyght,", "24": "¶ Hoc est filius sapiencie. As Pallas childe, for to discerne, How he shal go to lyf eterne Fer a-bove the sterrys clere. Now no more of thys matere, But first, so as I vndertook, ¶ Huc vsque verba translatoris. To the processe of my book I wil retourne, and that ful blywe, Tharray of Iuno to discryve.", "25": "¶ Here descryveth the auctour the maner and the array of the secounde goddesse Iuno. Next Pallas, as hyt ys founde, Foloweth Iuno, the secounde, The myghty lady and maistresse, nota And chefe goddesse of rychesse, And in poetys, as yt is ryff, Called Iubiteris wyff. The whiche, throgh his gret[e] myght, Both ageyn reson and ryght, Caste hys olde fader doun From hys myghty Region, Robbyng him of his rychesse, In-to myschefe and gret distresse, I mene the grete god Satourne, In pouerte for to soiourne, Out of his myghty Royal Se; And eke also of cruelte Made him lese, I yow ensure, Hys membres of engendrure. The whiche was, so as I rede, Passyngly a cruel dede, With-out[e] merci outher grace So hys fader to enchace Out of hys kyngdam forto duelle. For this Satourne, as bookes telle, With his lokkys hoore and gray, Held his kyngdam many day, That ther was noon vn-to him lyche. He was so myghty and so ryche, That throgh his noble high estate The worlde was called aureate, Ther was of golde so gret plente, Devoyded al of skarsete, Hyt was so haboundant at al, But lich as I reherse shal, Iubiter hath hyt empeyred, That we be now of gold dispeyred, For hit ys now, with-out[e] wene, Tourned in-to siluer shene, Wel wors then hyt was founde aforn, Fer exiled and y-lorne; For in the worlde that now is founde, Ther be but fewe that habounde With gold, siluer, or swych metal; For now the world, in special, Is vnnethe, who look wel, Nouther of Coper, nor of stel, Nouther of led[e], Tyn, nor Bras. For hyt is wel wors than it was, Damaged by ful fals allay. Swich falsnesse regneth now this day, Thorgh coveytise, that feyth ys gon; nota For now vnnethe ther ys noon That loueth but for lucre of gode, nota So vnkynde is blood to blode; Who lyst assay[e], he shal fynde, How the worlde ys wax vnkynde, And in falshede doth him delyte. Herof no more I wil now I wil now] now wyll I A. write, But to Iuno tourne ageyn, The whiche, lych as clerkes seyn, Is of this world goddesse and quene, Rede her bokes, and ye shal sene, Wife to Iubiter, the grete, Next Satourne, kyng of Crete, Corbed, croked, feble, and colde, Lych to forn as I ha tolde, Cibeles eke, his moder dere, ¶ Cibeles fuit mater Iouis secun|dum opinionem poetarum. So that Iuno , as ye may lere, Descended ys, yif ye take hede, Passyngly of high kynrede, Of noble generacion, And of gret domynacion. ¶ Iuno dicitur dea diui|ciarum eo quod ille Aer inferior circumdat ter|ram in qua omnes the|sauri et omnes diuicie continentur / vnde sig|nificat vitam actiuam que debetur diuitibus. For she is quene and eke goddesse nota Of worldly tresour and rychesse, And hem gouerneth, sooth to sey, For fortune doth hir lust obey, The gerful lady with hir whel, That blynd is and seth seth] seith A. neuer a del; For erthely tresour, in certeyn, Is holy put in her demeyn; For Iuno is the tresourere, And fortune hir awmonere.", "26": "¶ Here discriveth the auctour hir beaute and hir array. This goddesse of hir nature ¶ Quia diuicie alliciunt corda ho|minum et specialiter cupidorum. Was ryght faire, y yow ensure; She stood so in ech mannys grace, It neded noght to papphe hir face, For she was, bothe fer and nere, Ryght agreable of look and chere, Whos beaute wolde neuer cesse nota To make folkys faste presse Vpon hir to stare and muse, And al the day her look to vse, With-outen eny werynesse, For to beholden hir fairenesse, Of which no man wex feynt nor dul, Nor therof was replet nor ful, Nor myght nor power had[de] noon Out of the place for to goon, But euere ylyche desirous, Al thogh that cruel Cerberus Sholde haue rent hem and y-gnawe, And her throte asonder drawe. For the nerer that they went, Ay the more her hert[e] brent, And the more gan presse and siwe, Without[e] power to remywe. ¶ And with hir beaute moste notable She had atyre ryght honourable, In myn Auctour as hyt is tolde: A sur-cote on of clothe of golde, Of sotil shap ryght wonderful, That my kunnyng ys to dul, Thogh I studyed al my lyve, To declare hyt and descryve, Wroght and wove with sondry flours; And an hundred folde colours Men in her clothing myghte fynde, Fret Fret] firt A. ful of ryche stonys ynde, The whiche bekam hir wonder wele; Wherby men myghte know and fele, By hir abyte large and longe, That she of frendes was ryght stronge, And myghty myghty] myghte A. also of rychesse. For she of tresour was goddesse, In al this worlde noon to hir lyche, And of gold and stonys ryche, White, blyw[e] grene, and rede, She had a corowne vpon hir hede, Passyng ryche of apparaylle. But of oo thing I gan mervaylle: That she gan ay hir hede to wrye, As sempte me, vnder a skye, And as I coude espye and knowe, Me thought, I sawgh a Reyne-bowe Of blywe and rede and watiry grene, The which environ of this quene Went, so as I kan devise, About hir hede in cercle wise. And in hir hande, as I behelde, A ful ryche sceptre she helde To shewe, in euery mannys mannys] mans A. syght, That she was a quene of ryght. Ther sawgh I also, out of doute, Siwyng after a gret route Pokokes, that yaf a gret lyght Wyth her Aungelys fethers bryght, About hir fete, for plesaunce, In maner of an obseruaunce, Did her dever hir to serve, The bet hir grace to disserve.", "27": "¶ Her descryveth the Auctour the maner and the array of Venus. Myn auctour pleynly telleth thus: The thridde thridde] thyrde A. goddesse was Venus, ¶ Venus id est car|nalis concupiscen|cia vel planeta que inclinat ad concu|piscenciam et sig|nificat vitam vo|luptuosam que de|betur carnalibus. Which, with her excelent visage, Descended was of gret lynage, Doughtre, lych as ye han herd, To saturne with his frosty berd, As ye shal here, ceriously, Conceyved wonder straungely, In the silve same wyse As ye aforn han herd deuyse, And eke in bokes ys remembred: How that Saturne was dismembred, I mene thus, by fatal ewre, Lost hys membres of engendrure By Iubyter, hys sone and ayre, Which was nouther nouther] neither A. good nor faire; But throgh his myght and high renoun, He put him from his region, And on hys fader took gret wrake; For the membres that y of spake He cast hem in the salt[e] see, Of which the natyvite Gan first, as bookes lyst expresse, Of feyre venus, the goddesse. For writyng of poetis halt ¶ id est tenet. That she roos of the foom most salt Which ryseth in the wawes felle, That fynaly, as clerkes telle, The See was moder to Venus, nota And hir fader Saturnus, As clerkys make mencion Touching hir generacion. She hath also, of kyndly ryght, Gret lordshippe and ryght gret myght, By influence of hir werkynges, In gouernaunce of worldly thinges; For she doth leden and eke guye The amerouse constablerye, Enclynyng by fleshly appetyte Folkys, for to haue delyte To serve love and to obeye, Wherso she do hem lyve or deye.", "28": "¶ Her maketh thauctour a descripcion of hir myght. Who lyst to know hir pover pleyn, He shal fynden, in certeyn, Hir lordshippe gret, in special, For, sothely, she comaundeth al, What so hir lyst, this no nay, For ther is platly non that may Dysobey[e]n hir byddyng: Nouther emperour nor kyng, Duk nor other creature, But mavgre hem they must endure Vnder hir myghty obeysaunce, So disposyd disposyd] disposposyd F., disposposed A. ys hir chaunce. For other goddesse ys ther non, For to rekene hem euerychon, That so gret merveyles doth; For hyt ys she the whiche, in soth, Kan, whan hir lyst, both nyghe and ferre, Pes I-tournen in-to werre, And she kan bringe ageyn taccord Folke that stonden at discord. And this lady, Dame Venus, Kan make folkys covetous To spend her good and lytel charge, And the Negarde to be large; And thorgh hir myght, which ys dyvyne, She the proude kan enclyne To lownesse and humilyte, And the deynouse meke to be, The daungerouse eke debonaire, And do the soleyn speke faire, The envyous to be amyable, And the angry to be tretable; And she kan also, in certeyn, Hertys which that be vileyn Disposen hem to gentilesse, To honour, and to worthynesse, Leve her port vnkouth and straunge, And the cowarde she kan chaunge To be manful, and gete a name, And maken fer to springe his fame, And atteyne to gret noblesse, Oonly throgh his high prowesse. And she kan maken ageynwarde The hardy for to be cowarde, Throgh hir gery influence, And throgh hir proude violence; Hygh and low she kan eke drawe Obey the boundes of hir lawe. Ageyn hir myght ther is no went; For in the highe firmament The goddys alle, as hyt is skyl, Must enclyne to hir wil: Bothe Iubiter , and eke Phebus, Mars, saturne, and mercurius, They fynde kan non existence, Ageyn hir power no diffence, But wolde echon, as clerkes telle, Ay with hir abyde and duelle. So strongely she kan hem assaylle That no diffence may hem avaylle.", "29": "¶ Her maketh thauctour A descripcion of hir beaute and of hir array. Now wil I make a smale lesson Of hir array and hir fason: Venus was fresh and yonge of age, And passyng fair of hir visage, That, touchyng sothly hir beaute, Was noon so faire, in no contre, Nor non that myghte countrevaylle Of ryche atyre nor apparaylle To hir, in soth, no maner wyse. For, finaly, finaly] fynall A. to hir servise She drough al tho by violence Swich as kam in hir presence, Benigne of port, wyth chere smyling, Hyr eyen glade ay laughyng, Lyght of corage, of wil chaungable, Selde or neuer founde stable, Variaunt of hir manere: For an hour to-gedre y-fere y-fere] y fre F. A. She na-bood in oo degre, Throgh hir mutabilite; Queynte of array, who lyst take hede, A cote y-lacyd al of Rede, Rycher than outher silke or golde, But the mater is nat tolde Wher-of yt was y-made or wroght, Nor, pleynly, I ne coude noght Deme, wherof yt sholde be. But wel I wot, men myghte se Hir shappe throgh-out, so was hit maked, Lych as she had in soth be naked; A lace of golde, ful ryche at al, Gyrt about hir medil smal, On her fyngres euerychon Rynges with many ryche ston. And thogh she were a quene certeyn, Yet ther was no corovne seyn Of gold nor stonys on hir hede, But she had of roses rede In stede therof a chapelet As compas rounde ful freshly set. For kerchef pleynly had she non, Whos here as eny gold wyre shon, And hild also in hir ryght honde, Rede as a kole, as a kole] as kole A. A firy bronde, ¶ Hoc fingunt poete propter ardorem libidinis. Castyng sparklys fer a-broode, Rounde al the place wher she stood, Of whiche thing I took hede eke; That fire which is y-callyd greke ¶ Ignis grecus. Ys nat so perilouse nor so rage, Nor so dredful of damage; For fire ys non, to rekne al, That may of force be egal To venus fire in persyng, Nor of hete lyke in brennyng, Nor so dredful harme to do. In hir lyft hond she held also An appul rounde of gold ful ryche, That tresour non ther-to was lyche, Who loke aryght, I dar wel say. Thus haue I tolde yow hir array, Save as myn Auctour lyst to write. Ther was gret novmbre of dowes white, Rounde about hyr hede fleyng, Of entent, to my semyng, As hyt wer for attendaunce, To Venus for to do plesaunce.", "30": "¶ Her descriveth thauctour, how Mercure conveyde the thre goddesse[s]. Now haue I tolde in substaunce The maner and the gouernaunce Of thre goddesses by and by, As ye haue herde, ceriously, Of Pallas, Iuno, and Venus. But now vnto Mercurius I must in hast my stile dresse To al the maner to expresse: First of his natiuite, And eke also, how that he Was getyn in a a] om. A. -vowtrie, As poetys specefie, And reherse eke in thys cas That Iubiter his fader was; And also eke, lych as they feyn, He be-gat him, in certeyn, ¶ Ista filia vocabatur a poetis pleias vel Maya. Of a mayde ful entere, Which was Atlas doghter dere, The myghty geaunt strong and large, Whiche vpon him took the charge Vpon his bak, of verray myght, To bere the hevene, and stond vpryght. And thogh Mercure was thus borne, Lych as I haue told to forn, to forn] beforne A. Iuno, Iubiter[e]s Wyfe, Made quarel non nor stryf, Nor was wrothe for this offence, But took hyt al in pacience; But bisyly dide hir cure ¶ Hoc significat quod diuicijs pascuntur sapientes vel elo|quentes vel merca|tores. To yive him mylke to hys norture: The whiche thinges doth signifye That wisdam and philosophie Yfostred ben with rychesse, And also eke I dar expresse, Marchaundyse nor eloquence Ne shold[e] ha noon excellence, But Iuno , goddesse of rychesse, Ne dyde her hool[e] besynesse To yive hem mylke to her fosterynge, fosterynge] for|string F. Ellis in veyn wer her werkyng. And thogh this Iuno , as I fynde, Was stepmoder, as be kynde, Of hir pappis softe as silke She brough[te] forth and gaf eke mylke, Poetis pleynly write thus, Vnto this this] his F. A. god Mercurius, Al thogh ful selde, as men may se, That stepmodres kynde be To children born out of wed-lok, Or geten of a foreyn stok; Stepmodres han hem in hatrede, As hyt sheweth ofte in dede, Thogh Iuno of gentilesse Shewed[e] gret kyndenesse, To Mercure, as ye may se, A god of gret Auctorite. For he is lorde most facounde, The whiche sothly doth habounde To be except in al langage, And eke to haven avauntage, Oonly by crafte, to do his cure, To set in ordre and mesure Euery worde, that no thing skape, Throgh negligence, for no rape, And, specialy, to be reserved reserved] reseyved F. A. That peyse peyse] poyse A. and novmbre be observed, id est pondus. Throgh rethoryke, as in sentence, And, by craft of eloquence, First to examyne in his thought, And for noon hast to sey ryght nought Vnavised, fer nor nere. This god is also messagere Of the court celestial, For to report in special The secre thingis of the hevene, Of sterris, and of planetis sevene. ¶ Potest exponi per hoc quod Phebus est deus sapiencie et et ] and A. Mercu|rius eloquencie quia semper eloquencia bene convenit sapien|tibus. And eke this god Mercurius Is [y]called with Phebus, Be synguler aqueyntance, And for special alliaunce, He is to Phebus, in certeyn, By office maked chaumberleyn, ¶ Quia semper est pro|pinquus soli. Called eke hys secretairye And ther with al his chefe notairie.", "31": "¶ Her reherseth thauctour of the power of Mercurius. This god hath also gret povste In heuene, and ryght gret dignite, And passing Dominacion In al the heuenly region, In erthe also in many wise: Specialy in marchandyse, Prudent Marchaundes to diffende, And her estatis to amende, And in welthe to contune Maugre assautys of fortune. And this god of eloquence Hath also gret experience In crafte of calculacion And eke in computacion. And also eke he doth habounde In sotyltes ful profounde, And yiveth, by his influence, Bothe wysdam and science To philosophres and prophetis Of many merveyles and secretis, Which exceden in werching Al[le] mannys knowleching, And futire thingis oon and alle, To telle To telle] Til F., Tyl A. aforne, how hyt shal falle.", "32": "¶ Her descriveth thauctour Alle hys shappe and his array. This ilke god of which I telle Of shap and beaute dyd excelle, Of whom the face was yong and whyte, To be-holde of gret delyte, And al his membres lower doun Of ryght good proporsion, Hys eyen gray, his nase longe, Hys mouthe ryght smal, nat set a-wronge, Hys tethe eke white as evory, Wel set in ordre by and by, Hys body smal, and avenant, Quik, lusty, fresh, and ryght plesant, Glad of contynaunce and chere, Lyke an heuenly messagere, That ther was no maner lak. A ryche robe vpon his bak, Whos Whos] Was F. A. colour, sothly, was nat stable, But dyuers, and variable, And of mony sondry hewe: Chaungyng alwey newe and newe, Now blak, now white, now Iawne and rede, ¶ Hoc potest ex|poni quod cum bonis est bo|nus cum malis malus vel eci|am de sermone convenienter. Now grene and perse, who took hede; For neuer in o poynt he a-bood, So wonderly with him yt stood, Mervelous in his lyknesse. And as he lad[de] the goddesse, He helde a yerde in his ryght honde, That so mervelous a wonde ¶ id est virga. Was neuer sen, to rekne al, Nor that myght be peregal Vnto this yerde dout[e]les, Nat the yerde of Moyses: For the wertu, who look a-ryght, Was of so gret[e] force and myght That afferme ful wel I dar, How this god which that hit bar, I mene this god Mercurius, Maugre the myght of Cerberus And the princes eke of helle, Maugre ther myght, I dar wel telle, By vertu oonly of this wonde, Which that he holdeth in his honde, Drough out the soules, oon by oon, Maugre the princes euerychoon, And made hem quyte from her baundon, Out of that derk[e] region: Olde poetys writen so; And many another merveyl mo They endyte of his povere. And as I gan neghe nere, Avysely as I behelde, In his lifte honde A flowte he helde, When so him list the longe day, Ther with to pipe and make play, Oonly him self for to disporte, And his hert[e] to comforte Wyth the sugred armonye, Which gaf so soote a melodye That no man koude him selfe so kepe, But hyt wolde make him slepe. Of so gret vertu was the sovne, As yt ys made mensiovne, That hit passed of force and myght Sirenes song, who look a-ryght, Which ar meremaydenes of the se, And vntweyne departed be, Half fysh and women, bookes seyn, But al her syngyng was in weyn To be compared, in sothnesse, Vnto the excellent swetnesse Of this Floyte Floyte] flowte A. melodious, By force of which Mercurius Made Argus slepe, this no drede, For al the eyen in his hede, That were an hundred as be novmbre, novmbre] nvmbred A. But the songe gan him encombre, That diffence koude he noon, But that he slept with euery-choon, Lost his hede for his trespace; Ther was as tho noon other grace. For Iubiter hadde of entent Yiven him in comaundement To Mercurie, to do so, For the love of Dame Yo, ¶ Yo fuit filia ynachi. That Doghtre was to ynachus, Methamorphoseos telleth thus, To make hir fre from al servage, Inly fair of hir visage. ¶ scilicet Mercurius. And by his syde he had a swerde, Sharpe to shaue a mannys berde, Wonder kene the poynt to forn, Cromped ageyn, as is an horn, Of entayle and of fasson Lyche the blade of a fawchon, That I suppose, hercules, Hector of troy, nor achilles, Which were so noble in bataylle, Had no swerd of swich entaylle, Wherin they myght hem self assure, Nor so tempred for to endure; For with this swerde, most ful of drede, Argus was slayn and lost his hede. And for to make men afferde, Of entent he bereth this suerde, For vengeaunce and for diffence, For al[le] tho that do offence Ageyn his myght hem to constreyn. And he hath also wynges tweyn, Fressh, and shene, and no thing pale, To fleen both on hille and wale, Lych hys desire on mont and pleyn; Of whos abood ys no[n] certeyn, So swift ys he in his passage. And as I lyft vp my visage, I gan beholde, in special, Kome in a pathe that was but smal, Conveyed by Mercurius, nota Pallas, Iuno , and Venus , Ech arrayed lych a quene, As any Aungel bryght and shene. I went ageyn hem, as I koude, Thought I wolde me nat shroude; For as hyt semed, al[le] thre Took her way towardys me Of on entent with chere and look; And thogh I slept, myn hert awook, Thus thoght I tho in my dremyng; And at the poynt of her metyng, I, so as me sempte dewe, Ful humblely gan hem salewe, Whan I espyed by her chere Tyme opportune and best leysere, With al myn hool[e] dilligence To hem I did[e] reuerence. And they goodly, as thoughte me, Acceptede al thing at degre In ryght wonder frendly wyse, As the processe shal devyse.", "33": "¶ Here maketh thauctour mension, how Mercure shewed and declared the cause why he broght the thre goddesses wyth hym. Mercurie, in al the hast he kan, nota Vn-to me his tale gan Prudently, and lyst nat spare, And seyde: \"frende, I shal declare \"To the the cause [of] our comyng, From Iubiter , the hevenly kyng, To the of purpose pleynly sent For to yive a Iugement, And to shew vs thin advys Vpon the doom of Dam Paris , Which ys wreten in bokes olde, That yaf the Appul, rounde of golde, To freshe Venus, the goddesse, Specyaly for hir fairenesse, And left Pallas and Iuno , The story platly telleth so, As of clerkys ys devysed. Wher-vpon be wel avysed Prudently theron to deme, Iustly, as hyt doth the seme, Wher thou felyst in thy thoght, His Iugement was good or noght. But short[e]ly first, in sentence, I shal yive the euydence, First expovne, as hyt is good, Of alle the mater, how hit stood: Whylom to for the sege of troye, Whan they flourede in her Ioye, And wyth stronge honde dyd her peyne To ravyshe the quene heleyne, The same tyme, kyng Pelleus , Ful ryche, and wys, and ryght famous, Helde a feste, as hit is ryfe, At the weddyng of his wyf, Which Thetys highte, this the fyne; fyne] syne F. Of whiche two, be ryghtful lyne, Descended grete Achilles, Ful renomed in werre and pes Amonges grekes, as of renoun. And as hit ys made mensyon That Pelleus, this noble kyng, Vpon the day of his weddyng, Made a feste within his halle Of the grete estatis alle \"Throgh out grece, that ther was non But they wer present euerychon; And also eke, in special, Alle the goddys celestial, And goddesses, this no fayle, In ther rychest apparayle, Al echon ther wer present; For ther was noon that was absent, Syttyng at the kynges borde, Except the goddesse of discorde, ¶ Invidia. Lych as bookes specifye, Which, of malis and envye, Of rancour pale and appallyd, Be-cause that she was nat callyd, Cast of malys at the lest To distroube hem at her her] the A. fest, Both in high and lowe estate, For to make hem at debate; And gan anoon in cruel wise A mortal Appul to devyse, Rounde of golde, with lettres grave, Which seyd[e] that she shold hyt have, Oonly by gifte and other noon, Which fairest was of euerychoon, Of al that seten at the borde. And thus this goddesse of discorde With hir sleyght and sotil gynne, Sodeynly kam kam] kan F. fleyng in, Deynous of port and eke of syght, Threwe the appul anon ryght Among hem at the table doun. And whan they hadde in-speccion Of the Appul and writyng, And conceyvede the menyng: Shortly, in conclusion, Al was turned vpe so doun. For al her ioy[e] and gladnesse ¶ Invidia omnia subuertit. Was turned in-to hevynesse, And the plesaunce of eche estate 3 Was platly tourned to debate, 3 3_3 om. A. \"Both of high and eke of lowe, By the fals[e] sede y-sowe Of this lady, Dame hatrede, nota To-rent and owgly in her wede, ¶ id est Invidia uel discordia. Which of entent kam so ferre For to sette hem al at werre. For euerych bysy was in dede The ryche appul to possede, To reioysshe yt dide her myght, And gan pretende a tytle of ryght, By excellence of ther beaute. And specialy atwixen thre Roos first thys stryfe contagious: Pallas, Iuno, and Venus, Who fairest was, and did excelle Of beaute for to bere the belle, And of the Appul, by reson, For to han possession. And eche gan other hyt denye, And gan to holde chaunpartye To resiste and to to] do F.A. wythstonde, Til Iubiter took al on honde, And lyst nat to be rekkeles, To stynte noyse, and make pes, And al rancour for to fyne, Fynally gan determyne: That al of oon opinion, With-out[e] contradiccion, Shold[e] stonden at devys And Iugyment of [Dam] Paris, Which sholde, by gret dilligence, By diffynityf sentence, Yive a doom among these thre, Which that shal, for hir beaute, The Appul wynne of verray ryght. And I my self anoone ryght, As Iubiter commanded me, Ladde hem with me al[le] thre, Whan the sonne shoon ful shene, In-to a wood[e] fressh and grene \"Besyde Troy, which Ida hight, ¶ Ida fuit nomen silue iuxta ciuitatem troianam. Wonder delytable of syght; Wher as Paris, whoo took kepe, Lay on the playn and kept[e] shepe; For he an Erde was that tyde, And Oenonye by hys syde, ¶ Oenonia fuit amasia paridis. Hys paramour of tender age, Inly fair of hir visage. And whan I kam, wher as he lay, I ne made noo delay, But tolde him by and by the cas Of the goddesses, how it was, As I ha put in remembraunce, And Iubiteres ordynaunce, As I ha tolde her euery del, And bad him for to avise him wel, Vpon this nyw vnkouthe striff To yive a doom dyffynityff. And al[le] thre, stondynge besyde, ¶ Quelibet Quelibet] Quolibet F. illarum preposuit pro parte sua. Gan ful besyly prevyde, Eche for hyr part ful dilligent, With many myghty Argument, Tatteyne to ther entencion, By many strong suasion. And Iuno first, which is goddesse nota Of golde, tresour, and rychesse, Grauntede him to han plente ¶ Iuno primo incipit pro parte sua. Of good with-out[e] skarsete, Duryng hys lyf, for no myschefe, Yif he graunted hir in chefe The appul in possession, With-oute more delacion, And ay in rychesse to habounde. nota And Pallas tho, the secounde, ¶ Pallas proponit. Which is lady and maistresse Of renoun and of high prowesse, Of konnyng also and prudence, Of wisdam and of sapience, Grauntede him to be most sage That ever was in eny age, \"And for to shyne most in glorie Of conquest and of victorye, And al hys enemyes pute doun, Yif he, in conclusion, ¶ Condicion. Bothe of equyte and ryght, Gaf hir the appul anon ryght With-out[e] more in hir demeyne. nota But Venus, with hir firy cheyne, ¶ Venus proponit pro parte sua. Which hath loue in gouernaunce, And goddesse is of al plesaunce, Of lust, and fleshly appetyte, And of voluptuous delyte, Wyth hir hir] his A. bronde to enspire, And folkys for to set a-fire, In euery age, yong and olde, T[h]at ther is noon so strong, nor bolde, Nor so vpryght, nor so lame That she kan daunte and make tame, Be he ryche or be he wys. And she hath graunted to Paris, To han in his possession The fairest lady of renoun Of al this worlde, to rekne echon, As fer as men ryde or gon, To han hir knyt to him by bonde, And borne also in grekys londe, Which that called ys heleyne; For whom she shal also ordeyne That [Dam] Paris shal in Ioye Bringe hir hoom in-to Troye, And the proude grekys dawnte, Yif he the Appul to hir graunte, And to denye hyt be nat bolde. And whan they had her talys tolde To forn her Iuge, Dame Paris, He lyst no lenger take avys, Nouther by wysdam nor prudence, But in al hast[e] yaf sentence That Venus, lyke as I ha tolde, nota Shal han thappul rounde of golde, ¶ Iudicium paridis. \"As she that was the goddesse Most excellent in fairnesse. Thus dempte Paris, this no drede, For which look vp and take good hede, And by counsayl and rede of me, Sith thou hauest lyberte, Considre wel in thy reson Of euerych the condicion: Rychesse and tresour of Iuno, And how that Pallas eke also Ys in vertu most habounde, And how Venus also ys founde In love passyng debonayre, And se, how al[le] thre be faire. Voyde fauour, and sey[e] ryght, Lyke as the semeth in thy syght, And thy wittes hool applie, To deme lych thy fantasye, Wher that Paris, to thyn entent, Gaf a ryghtful Iugement.\"", "34": "¶ How thauctour reherseth the ansuere ansuere] vnsuere F., A. which he gaf to Mercurius. Whan the god Mercurius ¶ Per istam fallaciam trium deorum clare sig|nificatur quod Iuuenis cum venerit ad annos discrecionis sibi potest proponi triplex modus viuendi nel triplex vita scilicet contemplatiua actina et voluptuosa de quibus potest eligere illam que sibi magis placuerit sua libera voluntate etc. Hadde I-tolde hys tale thus, Of euery thing, how that hyt stood, And I the matere vnderstood, I be-helde hem al[le] thre, And gan consyder and eke se Her behestys by and by, Of noon avys, but lyght[e]ly, lyght[e]ly] lytely A. And dempte in sothe, as thoughte me, That ther was noon, as of beaute, ¶ Inuenes autem quia sunt passionum inse|cutores eligunt vitam vt voluptuosam et hoc est quod poete volue|runt innuere per indi|cium paridis secundum veritatem. Half so fair as was Venus; For which I answerde thus To mercure, in sentence, Which is god of eloquence, Declaringe myn oppinion With-oute more dilacion, Vaylle or wher yt vaylle nought, As hyt stake ryght in my thought: That the Iugement of Paris Was even lyke to my devys, Touching thappul, ryche of golde, Lyke to forn as I ha tolde, And that more ryghtful Iugement Myght not be, to myn entent, Nor more egal out of blame; \"For I wolde ha do the same Of equyte and no fauour, Yif I hadde be arbitrour; arbitrour] artribitour A. For she semys, shortly for to telle, Al the tother tother] tether A. doth excelle.\" And with that word anoone ryght Mercure gan to take hys flyght To the hevene, and that a-non, Bet his winges and is gon, Spake no worde at his partyng, Save he sayde concludyng: \"Al this worlde gooth the same trace And stondeth in [the] selve case.\" And after Pallas and Iuno Ben departed bothe two, With-outen any more arest, What party that hem sempte best. But venus, as I kan devise, Kam to me in curteys wise, Took hir leve, or she wente, And tolde first what she mente.", "35": "¶ How Venus, the goddesse, kam to thanke thauctour of hys goodly Ansuere. \"Myn ovne frende,\" first, quod she, \"With al myn hert I thanke the Of the love and frendly-hede That thou hast shewed me in dede, This ylke day, so feythfully, To sustene my party, And conferme hyt, in sentence, In the noble, high presence \"Of Mercurye, myn allye, Resemblyng in thy fantasye Vnto Paris of Troy[e] toun, Troy[e] toun] Troy of toun F., troye of ton A. Which whilom, in conclusyon, The Appul grauntede vnto me Of Iust reson and equyte; For I was fairest in his syght, For which he gaf yt me of ryght, Thogh Iuno, Pallas of envye Ther ageyn[e]s gan replye; For I dar seyn, in sothfastnesse, Y excelle hem in fairenesse, For they be nat resemblable To my beaute nor nor] nor to F.A. comparable; For I dar wel specifye For to fynde on my partye, Hyt to sustene and that anoon, A thousand peple ageyn ther oon, For which al folke, as y desserve, Ben euer bysy me to serve. For in euery maner age, Both of lowe and high parage, I ha servantis foule and faire. Vnnethis ys ther oon contrayre, In noon estate, to myn entent; For euery wight ys diligent Me tobeye eve and prime And ha be, sith thilke tyme That Parys of fre volunte Gafe the Appul vn-to me Which was broght in by discorde. And sith thou art eke of Acorde, And hast eke demed feythfully That I ther-to am most worthy, Be ryght sure that certenly Thou hast wonen enterely My love al hool and that for evere, Neuer pleynly to dyssevere, And, for rewarde of thy sentence, Conquered my benyvolence, \"Wher-of thou shalt ha gret profyt And in effect as gret delyt, As Paris hadde, in certeyn, What tyme that he wan El[e]yne, Which was callyd flour and welle That al other dyd excelle, In hir tyme, as of beaute. But truste pleynly vn-to me Of al that euer y ha the tolde. Thou shalt han oon, a thousande folde Fairer than she, to thy plesaunce, To ben of thyn aqueyntaunce, Yif thou tryste, in substaunce, To stonden at myn ordynaunce. For I haue in my demeyne, Lacyd in my large cheyne, God wot many thousand payre Of wommen, bothe fresh and faire, Without[e] novmbre, to governe, Of which, yf thou kanst discerne, Thou shalt chese, and thou be wyse, The fairest vn-to thy devyse, Fynally, the for to plese, Sette thyn hert[e] best at ese, In al ioye the to assure. And her vpon I the ensure At thyn ovne comaundement: Yif thou folowe myn entent, I shal the holde iust covenant, And conferme also by graunt To yife her the for thy guerdon, To holde in thy possession Hir that is fairest, and mete To set thin hert[e] in quiete. For thy decert thou maist trust yt, That Pallas, for al hir wit, Nor Iuno vn-to thy fauour, With al hir rychesse and tresour, Ne may to the so moche avayle, As I shal do, with-out[e] faile, \"Yif thou thy purpose nat remewe My tracys feythfully to sewe.\"", "36": "¶ How thauctour ansuerd to Venus. And thus dependent in A were A were] A where F., awhere A. I gan lyften vp my chere And seyde: \"o Venus, cheffe goddesse, Of love lady and maystresse, For lyf and deth, as yt ys dywe, I shal folwen and pursywe Your pathis pleynly and doctryne And from hem nothing nothing] nas F. A. declyne; For in this worlde ther is no thing More trewe, as to my levyng, More credible, nor more stable, Nor to me more agreable To leve vpon, as in substaunce; And ther with al your contenaunce, contenaunce] contenAunce F. So ful of grace and of plesaunce, With euery maner circumstaunce Conferme, as to my felyng, That ther is in your menyng Nat but trouthe, as I assure, ¶ id est confido. Good chaunce, and happy auenture. But so that yt be non offence Vn-to your magnificence, I shal reherse to yow anoon, How hit hit] yit A. fille, nat yore agoon, nat yore agoon] not longe agone A. Of verray hap and sodeyn chaunce, For [me] to falle in dalyaunce, As yt cometh to my mynde, With the cheff princesse of kynde, Which that called ys nature, And did also hir bysy cure Benyng[e]ly me for to preche And tenforme me and teche, Chargyng me ful prudently, That I sholde avysely Be wel war, and euer among The wey eschewe that went wrong, \"In no wyse my course to dresse Vn-to no pathe of wylfulnesse Nor of sensualyte, sensualyte [in the margin, in a late hand.] But forth ryght, as she taughte me, The trewe way, and nat declyne, Whiche ys ryght as any lyne, As I hadde of hir conceyved. And lyst that I be nat deceyved, I am ful set nat to varye To hir wil to be contrarye, In hope ther-by to amende. And for that I am lothe toffende To yowe or hir by displesaunce, I hange as yet in ballaunce.\"", "37": "¶ Her sheweth thauctour, how venus repleyed ageyn. \"My frend,\" quod she, \"I the ensure, How that I and eke nature Be so ful of oon accorde That ther may be no discorde Fynally atwene vs two, In no thing, what so we do, For I am guyed by hir reyne, And she as lady souereyne, And I mynistre hir to serve, Fully her byddyng to ob[s]erve, Humble of port and eke of chere, Louly as hir chamburere, By goddys disposicion Ordeyned, by comyssion, To be next hir, in special, In hir paleys principal. And thus, by goddys ordynaunce, Vnder natures obeysaunce, I stonde hir lustes to obey, And shal neuer dysobey To serven hir[e] to plesaunce. And touching eke our aqueyntaunce, Who that kan the trouth espye, \"We be bothe of oon allye, Dyssendyd eke of oon kynrede, As men may in bookys rede. I take recorde of thise clerkys, That the forge of al hir werkys, Without[e] me, in certeyn, Was nat maked but in veyn, For but I put[te] to my cure Hir forgyng myghte nat endure, To hyr I am so knyt by bonde Necessarie to hir honde. I make redy alle thing Pertynent to hir forgyng, And pleynly, lyke to hir desire, In hir forge I make the fire, Ordeyn for hamer and for stith; For she hath noon so crafty smyth, With-out[e] me, that forgeth ought, For which, my frende, dred the nought Euery hour and euery space After my weyes for to trace; For I kan preven, in sentence, By a maner consequence, That nature And also I Be conbyned so Iustly, In al[le] weyes accordable, That be in kynde resonable. And sith I make the this offre, Be war refuse nat my profre, Sith that that] om. A. I hit do the to queme, As thou maist thy selve deme; And profre made to thy delyt, Which concludeth to thy profyt, Ne sholde nat, as semeth me, To oft[e] sythe rehersed be; For, by doctryne of the wyse, Oones ought y-nowgh suffise.\"", "38": "¶ How thauctour ansuerd, and yalde him self holy to the seruise of Venus, and be-kam hir man. \"My lady,\" quod I, I] he F. A. \"and maistresse, I thanke vnto your high noblesse For of al that ye ha sayde, I am ryght wonder wel apayde, For which, in what that ever I kan, With hert and al y am youre man. Shortly, I may me nat restreyne, And what that doth me so constreyne, I kan nat tel hyt in certeyn, But wel I wote al hool and pleyn: Myn hert[e], in ful sodeyn wise, Is drawe al hool to your seruyse, And myn enclynacion Is hool in your subieccion. For, in reyne and eke in shours, Douteth nat that I am yours; Hath her the feyth of my body, Nat compelled, but frely, To contune, for ioye or smert, Fully acorded in myn hert To be rewled by your devis. For me semeth in myn avis, Inwardely in my conceyt, That ther may be no deceyt, Engyn, nor fraude, on no syde, Beseching that ye wol provyde To teche me and to concerne, How that I shal me gouerne By the statutis of your law, And what wey[e] I shal draw; For euere platly, to I deye, To your wille I shal obeye, As ferforth as I ha konnyng To fulfille your biddyng, Fro tyme that I first began To bekome your lyge man.\"", "39": "¶ Venus. \"In feith,\" quod she, \"dred neuere a del, Thy seruise shal be quyt ryght wel. Yif thou perseuer lyke thy bonde, I shal yive in-to thyn honde A mayden oon the gentylest, The fairest, and the goodlyest, Both of shap and of visage, And also oon the most[e] sage That any man may se or fynde, Thogh men soughten in-to ynde, And but yonge and tendre of age, Whiche shal appesen al thy rage That no man koude wissh a bet, Thogh al wer in his choys y-set. And she shal be, as hyt ys skylle, Fully accordyng to thy wille, And yet, or thou thy lust atteyn, Thou shalt fele annoy and peyn, But I wil first to the devise How thow shalt werke in my servise.", "40": "¶ How Venus thaught him what he shal dooun, And of hir .ij. sonys Deduyt and Cupido. \"I ha two sonys of high degre, And gret of ther Auctoryte, Bothe redy of entent To doon at my comandement, What so that me lyst devise To acheve in my seruise, Gentil, fre, and debonaire, Which shal be ryght necessaire Vn-to the and gret Refuit. The toon callyd ys Deduit, ¶ Deduit filius veneris. Yong, fresh, and lusty on to se, And ryght gentil in his degre, To al[le] folke benigne of port; And of solace and dysport He ys the god most auctorised, And al[le] pley[e]s be deuysed \"By his avys and his purchace; For ther kan no man, in no place, Of vnkouth pleyes tel[le] noon But he kan hem euerychon: Touche be crafte, and nat be rote, Harpe and lute, fythel and Rote, And synge songes of plesaunce, Maisterly revel and Daunce, Pipe and floyte lustely. And also eke ful konyngly In al the crafte and melody Of musyke and of Armony, What tyme that hit shal be do, He ys expert; and eke also At al[le] pleyes delytables: At mereles, dees, and tables He kan pley[en] passyngly; But best and most specialy At the Chesse he dooth excelle That philomestor, soth to telle, ¶ Iste philosophus secundum quosdam inuenit ludum Scac|corum. For to make comparyson, Ne was nat lyke him of renoun, That first founde this play notable, With him to play[e] was not able. And I dar also specefie, The play he kan of Ryghtmathye, ¶ Rihtmachia est ludus philosophorum et con|sistit in arsmetrica et proporcionibus nu|merorum. Which dulle wittis doth encombre, For thys play stant al by novmbre, And hath al his conclusions Chefly in proporsions By so sotil ordynaunce, As hyt ys put in remembraunce By thise Philosophurs olde. Also my sone, of whom I tolde, ¶ id est Deduit. Amonge ladyes honourable Is, in soth, ryght acceptable, Lych to her oppinions, For tassoyle questions, And demaundes on euery part That longen vn-to lowes art, \"And sotiltees many oon, That to ansuere vn-to echon Is noon, to rekne al[le] thing, Save he that hath therto that hath therto] that ther to hath A. konnyng; For ther ys nought, I dar wel say, That longeth vnto merthe and play, To reherse compendiously, But that he kan hyt perfytly.", "41": "¶ Her reherseth Venus to thauctour of hir other sone callyd Cupido. \"I haue eke, on the tother syde, A sone that callyd is Cupyde, Nat lasse of reputacion But passingly of gret renoun; Which, throgh his myghty gouernance, Hath al vnder his obeysaunce, And in the See, wher he is stallyd, He is the god of love callyd. For he lordshyppeth, and hath cure Of euery maner creature, For rude folkys and eke sage He hath bounde in his servage. No man kan no resistence Ageyn hys myght, by no diffence, For poetis specifye That goddys of her surquedye Purposede of presumpsion To wrastle with this Champyon, ¶ id est cum cupidine. But he, in A lytel throwe, Cast hem to the erthe lowe, Vnder daunger kept hem evere evere] were F. A. That they myghte nat dissevere. Phebus eke, that was so sage, He attamede with his rage, ¶ Amor omnia domat. Made him throgh his myght alsoo In servitute, sorwe, and woo, Vnder hys yokke to be bounde, And yaf to him so large a wounde, Mortal and perilouse many folde, \"With his dredful arwe of golde, For love of daphne, I dar say, That he was in poynt to dey. For ay the more he gan to prey, The more she dide dysobey To his desire, on euery side, He siweth, but she nolde abyde; For the more he dyd hys myght, The more she fledde out of hys syght; But suche pursuyt he gan make That he shulde haue ouertake Hyr, that was most faire to se, Tyl Goddys gan to han pite On hir youthe and tendernesse, And on hir excellent fayrenesse, To conserve hir virgynite Tourned hir to a laurer tre, Closed vnder bark and rynde, For which Phebus, as I fynde, Loste al worldly plesaunce Throgh Cupidys high vengeaunce. \"And thus my sonys boothe twoo, First Deduit and Cupido, Lyke as I haue declared the, Ordeyned ben to serve me, As I serve vnto nature ¶ Venus dicitur seruire nature quia virtus concupiscibilis inest. In furthering of myn Auenture. So is ther lust and ther plesaunce, By diligent attendaunce, To A-wayte on me euery tyde, Bothe Deduit and eke Cupide. \"And her-vpon I wol the telle In what place that they duelle, That thou mayst mayst] must F. vn-to hem drawe, The gouerne by her lawe; And ther-vpon do thy peyne To gete frendshippe of thise tweyne. For elles thou ne mayst nat chese, But thow shalt thy tyme lese; [This line added in the margin.] For they hir han in gouernaunce \"That may to the do best plesaunce. And alder first thou shalt lere, Love and Deduit duelle y-fere; And, trewly, elles yt wer wonder, For they kan nat be assonder. For trust[e] wel that of reson Her bothe conversacion Gladly drawe by oo lyne, And love of ryght doth Ay enclyne, Wher he be, in any place, To siwe play and eke solace, For love myghte nat endure, But Deduit dyde hys [busy] cure Him to support[e] with gladnesse, For he may with noon heuynesse; For which as brethre in eche place Eueryche other dooth embrace; That, to conclude at oo worde, Deduit serveth and love ys lorde, So nyghe borne of oon allye That, fynally, her companye Ne seuereth nat, but y-fere Eche ys to other so entere. For Deduit, I warne the, Hadde lever exilled be Than to twynne on any syde From presence of Cupide; For whiche thinge, as hyt ys dywe, Be diligent to pursiwe, With al thin hool[e] besynesse, Lyne ryght thy cours to dresse To thilke thilke] the same A. path[e], thus I mene, That ledeth to the Erber grene, Wher that Deduit ys lorde of ryght, To plese love with al hys myght; For ther they tweyn, of oon assent, Soiourne ay with her covent.", "42": "¶ Here Venus discryveth to thauctour the gardyne of Deduit. \"This lusty Erber most notable So plesaunt ys and agreable, The which, yif trouthe be nat spared, May of beaute be compared, Of lustynesse and of delys, Werreyly to paradys. And, as to myn entencion, That heuenly habitacion So excelleth in beaute That hit may nat descrived be, Nouther by worde nor by wryting; For to remembren euery thing, Of lustynesse and of plesaunce It hath so moche suffisaunce, In dede and nat in apparence, Foundyd by the diligence Of Deduit, which day by day Ful besy is with nyw aray To conserve hyt, and to Raylle With fresh and lusty apparaylle, To kepe yt, that by violence No man do ther-to offence. Euer y-lyche fressh of hewe He yt preserveth, new and newe, Ful of suetnesse and of grace. For hyt ys the playing place Vn-to the myghty god Cupide, Wher Deduit doth ay provyde For his solace and hys disport, Wher love hath euer most comfort. For he pleynly of entent Selde doth him self absent, But gladly euer ys ther present. For the chefe of his entent Ys noght but study, nyght and day, Vnto solace and to play, Therin he haunteth al his lyf. \"For al debat, contek, and stryf, Pompe, pride, and surquedye, Malys, rancour, and envye, Angwyssh, sorowe, and hevynesse, Pensyfhede, nor tristesse May nat ther, for foul nor fair, Soiourne ther nor ha repair; For hyt voydeth al distresse, That no thing but glad[e]nesse Abydeth ther, yt is no doute; For al raskayl ys put oute, For which this place most entere Of glad[e]nesse hath noo pere.", "43": "¶ The conclusioun of Venus. \"And in this lusty, freshe place, So ful of beaute and of grace, Duelleth Deduit, as made ys mynde, In the whiche thou shalt fynde The mayde of most excellence, Which ys, in verray existence, Rote of beaute and womanhede, And Merour Merour] Mercur F. mercure A. eke of goodlyhede. Whom that Deduit, by my byddyng, Hath the charge of hir keping, For to my lust I dar wel seyn He is trewest and best wardeyn; To whom thou shalt the fast[e] hye For to fynde companye. \"And first, thy self best to avaunce, Thou must geten aqueyntaunce Of Deduit and of Cupyde, But yet aforn thou must provyde For to [do] thy besynesse To a-queynte the with ydelnesse, Necessarie to thy purpose, For of the gardyn and the close She is the chefe porteresse, Of the entre lady and maistresse. Who that cometh, erly or late, \"She ys redy at the gate To let him in, that is hir charge, At the Gatys brood and large, For she hir self bereth the key. And best of alle may the convey To expleyte thy viage, For ther ys noon herbergage But at hir delyueraunce In the gardyn of plesaunce. For which, by the rede of me, Gete aqueyntaunce aqueyntaunce] aqueytance F. of thise thre: Deduit, Cupide, and ydilnesse, And I shal do my besynesse, With help of hem, the to avaunce With euery maner circumstaunce, To thy desir that may avayle; And alder first I shal nat fayle To be present, and to spede And further the in al thy nede.\"", "44": "¶ How thauctour ansuerd to Venus. \"Madame,\" quod I, I] he F. A. \"for goddys sake, Short processe for to make, Wyth-oute any more tarying Enformeth me of the duellyng Of Deduit and of Cupide; And that ye wolde wolde] wyl A. be my gyde, For I stonde in grete fere, How I shal euer kome there.\"", "45": "¶ Venus. \"Towarde the gardyn and the place Of Deduit and of solace, Yif thou make no delay, Thow art wel onwarde on thy way, Yif thou be stable and contune. And I shal make thy fortune Happy to the, the thar nat charge The wey[e] also brood and large, Nygh at thyn hande and nat ferre, \"That, but thou wylt, thou maist nat erre; For the crestys enbataylled That stonde yonde, so high entaylled, Shal to the castell bringe the, Wher they duellen alle thre. Hyt is fro henys but a myle, Thou shalt be ther in a while, Where that love, as I ha tolde, Stately holdeth his housholde With his meyne in gladnesse. \"For ther is noon hevynesse But Ioy and merthe among hem all With-outen any intervall, That, whan thou comest at the gate, So fortunat shal be thy fate, Thou shalt fynde no diffence To make ageyn the resistence; For Idelnesse ys porter, And she wol make no Daunger To lete the in the in] them A. wythyn a throwe, Yif so be thou bere the lowe. For she ys curteys, large, and fre, For to open and yive entre To al[le] folkys that be digne, Amyable, and eke benigne, And kan not make no daunger, In countynaunce nor in cher, And she shal performe vp of ryght Al that euer I haue behight. \"For, short[e]ly, I the ensure Thou mayst cleymen of nature, Wel fortunat on euery syde, In the gardyn to a-byde, Euer mor ther to soiourne, And ha no cause for to mourne. For, sithe tyme thou wer borne, Thou were neuer so glad aforne, For þou shalt han a priuelege For to be of my college, Amonge folkys amerouse \"That be professed in myn house, After thyn in-clynacion To kepe the religion. Thinke her-vpon, and varie nought, And remembre in thy thought Of al that I ha sayede to the, For now thou gettest no mor of me.\"", "46": "¶ How venus departed, and of the Forest wher Dyane mette wyth him. Tho Venus, shortly, thus yt stood, Departed ys and I abood, Lefte al sool fro my maistresse, And in al hast[e] gan me dresse Toward the gardyn of disport, Ther to fynde some comfort By the byddyng of Venus. For, Douteles, I thoughte thus: I wolde, for noon erthely thing, Do contrary of hir byddyng To wynnen euery pounde and marke That the kyng hath of Denmarke, Hir preceptis to dysobeye; Me wer in soothe lever deye, Apparceyvyng by hir teching That nature in euery thing From hir lesson doth nat varie; And as tho me lyst nat tarye, For to make noon areste Entrede in-to a gret forest, Large as I reherse kan, And, sothly, ther my wey[e] gan, The whiche, shortly to devyde, Strechched toward the ryghte syde, For other geyn path was ther noon By the which I myghte goon. And this forest ryght notable Was wonder fair and delytable, Ful of trees, the which of sight Massiffe and grete and evene vpryght As any lyne vp to the toppys, As compas rounde the fresshe croppis, That yaf good air with gret suetnesse, Whos fressh beaute and grenesse Ne fade neuer in hoote ne colde, Nouther Sere, nor wexen olde, No wynter frost may hem constreyn, Thogh hit Snowe, haylle, or reyn. The levis be so perdurable, Yliche grene, nat chaungeable, Of naturel condicion; For ther may no corrupcion Damage nouther crop nor rote, Nor the holsom fruytes sote Corupte neuer, nor apayre, But ylyche fressh and faire Throgh the vertu vegetatyve, ¶ Virtus vegetatiua in herbis et arboribus. Passyngly restoratyve, Holsom to norissh and to restore. And ther be treen eke lesse and more, In that vnkouthe lusty holde, That bere Appuls rounde of golde, As whilom in the gardyn was Which longed to the strong Athlas, And also eke to hercules, That was of streng[t]he pereles, Rounde, and square, and of gret height, The whiche, by his whily sleyght, Bar away the ryche fruyt, Quyk and fre from al pursuyt, Fro the horible fers Dragon. He was so sterne a champion, That eche man had of him doute. And in the lannde rounde aboute Of this forest, in certeyn, Tapited al the large pleyn Of herbys and of fresshe flours, That fade with no wynter shours, But lyche new in eche seson Preserved fro corrupcion; They be so noble of ther kynde, Who that preveth, shal hyt fynde. This forest was eke wonder longe, Ryght as lyne and no thing wronge, Eke wonder streyght, and narwh also, For which but fewe folkys go Nor passe throgh for streytnesse, For drede oonly of werynesse.", "47": "¶ How he sawgh ther Diane the goddesse. Whan I had this forest seyn, Passing of beaute, in certeyn, As ye to forn haue herd me telle, I caste ther no lenger duelle, For I hadde othre thing adoo, And I dar afferme also That my thought was elles-where, For which I boode no lenger there, But furth the ryghte wey I took. And ryght as I cast vp my look, I sawgh vnder an Eban tre ¶ Ebenus secundum plinium plinium] plunium F. est arbor preciosissima auro et ebori comparabilis et hanc ar|borem solebant ethiopes offerre imperatoribus pro tributo et legitur quod Regina Saba de|dit talia ligna salamoni et is|tud lignum conservatmundi|ciam et ideo est consecrata secundum quosdam. A lady sytte of high degre, And y had[de] gret talent For to knowe in myn entent, What she was that sat so there, And thoghte that I wolde enquere The cause, without more a-doo, Why that she sat allone soo. And by the ryghtest wey anoon Towarde hir I gan to goon, And hir presence dyde atteyn, And certys, yif I shal nat feyn, I dar afferme with-out[e] fage: Of body, shappe, and of visage, Of plesaunce, and of symplesse, And by al other lyklynesse, Ther was no fairer borne a-lyve, Who so euer ageyn hyt stryve, Ther was noon erthely creature More perfyt, as by nature, More plesaunt, plesaunt] plesaunce A. nor more gracious, Hyr clothing rych and precious, That I ha no konnyng dywe To declare the walywe So ryche of stonys and tresour. But as touching the colour, Hyt excelled, I dar expresse, Al erthely thing in w[h]ittenesse, That outerly, and thus I mene, That I myghte nat sustene Myn eyen clerely to vnfolde, Ther-vpon for to beholde, That, yif trouthe be nat spared, Ther may no w[h]itenesse be compared To that w[h]ittenesse, I dar telle, For al w[h]itenesse yt dyd excelle, The cloth in whiche she was lacyd, In a kyrtel streyt enbracyd, That ther was no thing to blame. A-bove A mantel of the same, Open to forn, of good entaylle, The whiche also, this no faylle, Closed hir body nat in veyn That of hir shap was no thing seyn. seyn] sene A. The whiche mantel also shoon Clerer than any maner stoon, Of which the forour was more fyn Than menyver outher ermyn, Wympled but in symple guyse, Yet neuer the lesse to devyse, Who consydred euerydell, Hyt bekam hir wonder well. And by sygnes dyde seme, As ferforth as I koude deme, Be lyklyhede and of reson, She was of somme religion. Vpon hir hed of gold a crovne, The whiche dyde envirovne Hyr wymple whyt whyt] whyit F. more to delyte, Ful of grete pereles whyte: Rycher no man koude knowe. And in hir hande she had a bowe Of white yvere, pulshed clene, And arwes, forged sharpe and kene, Of yvere eke, for hir emprise, Made in the most[e] crafty wyse At wylde bestis for to shete, Wher so that she doth hem mete, Whan she seeth hem to savage, Hygh of gres, or to Ramage. And, specialy, she hath solace With hir arwes for to chace, With alle hir hool[e] bysynesse, Nota For to shete at ydelnesse, To avoyde hir oute of hyr Forest, Therin to make noon arest; For of entent, with al hir myght, She chaceth hir, both day and nyght, For that ys hooly hir delyte; She hath hir in so gret despite, And hateth, shortly, no thing shortly no thing] nothinge shortly A. more. For by the holtys gray and hore And by the dalys depe and lowe To hunten hir she bereth a bowe Most specialy, as ye shal here. And whan I gan to negh hir nere, I gan Saluen and enclyne To that lady most devyne, And seyde: \"honour and reuerence Be vnto your excellence!\"", "48": "¶ How Diane ansuerde. \"My sone,\" quod she, \"good auenture Be vnto the and ryght good ewre, Myn honour safe, and my renoun, For I ne ought, of Iust reson, Nat the salue nor taken hede To shew[e] the no frendelyhede; For I the telle outerly: Thou art ther-to no thing worthy.\"", "49": "¶ How thauctour ansuerde. Whan I herd that goodly faire, Benigne, and ryghte debonayre, Seyn so to me without[e] more, I was a-basshed wonder sore, Syth I dempte, as in my thought, Pleynly that she knyw me nought, Musyng, what hyt myghte be That she so straungely spake to me, Which neuer aforn, in no place, I hadde doon no trespace Ageyn[e]s hir, by my wetyng, Nor hir offended in no thing. And thus I stood al in a rage With look cast fix in hir visage, Wavering as in a were, And parceyved by hir chere That she, so as I koude gesse, Bare to me somme hevynesse, Til at the last[e] out I brake, And evene thus to hir I spake: \"Madame,\" quod y, \"with al my myght I wolde your honour and your ryght Were safe in al[le] maner wyse, As your selfe kan best devyse, For so wyssly god me amende, To doon yow wrong or to offende Ys my wylle high nor lowe. But for desire for desire] for to desire F. for to desyre A. I ha to knowe, What that ye ben, thus her syttyng, Is the cause of my komyng, Ful humb[e]ly, without offence, Requering with al reuerence, As I dar without[e] blame, To reherse me your name; And eke the cause, why that ye Ben displesed so wyth me; And fynaly (cause) of your grevaunce; For I ha no remembraunce, \"Sithe tyme that I was borne, That euere I saugh yow her to forne. Yet neuere-theles, as hyt ys skylle, I am in purpose and ful wille Holy to amende in hert and thought, Yif any thing I ha myswrought, To ouer more to my konnyng, As I best kan, in any thing That myghte plese your highnesse, I wolde do my besynesse Yow to quemen and to plese, And your trouble to apese.\"", "50": "¶ Diane. \"In good feyth, my childe,\" quod she, \"As now hyt longeth nat to the, Thow art in party out of Ioynt, But yif thou stood in swiche poynt, And wer as now so fortunat, So clere and hool in thyn estat, And acceptable also to me Of my counsayle for to be, Yt wer wel bet vn-to thy prowe, I dar wel seyn, than yt is nowe. For, pleynly, thin entencion, Wil, and inclynacion, I dar afferme, and knowe hyt wel, Ymagynacion, and echedel, Hyt ys no drede, thou art so in, They hangen by another pyn; But for al that me lyst nat lye, I shal shortly specefye, What that I am, and nat faylle; Al be I lese my travaylle The to enfourmen or to preche, Yet at the lest I shal the teche, That thou mayst haue yt bet in mynde, And eke of hap that thou maist fynde The verray trouth, and taken hede For to repent, or thow be dede, \"The wrong and errour thou art ynne, And ryght anoon I wol begynne.", "51": "¶ Her Diane declareth her entencion. \"Myn ovne frend, in soth,\" quod she, \"Folkys whiche that knowe me, Bothe here and be-yonde se, Throgh the worlde in ech contre, Thys no les, bothe oon and alle, nota Dyane of custom they me calle, Which, as poetys specyfye, Am goddesse of venerye And of Bestis Bestis] best A. eke savage; Touchynge also my lynage, Iovis doghtre by dyscent, Most myghty in the firmament, Whiche throgh his pover eterne Hevene and erthe doth gouerne Of hys hygh Magnificence. nota And Phebus eke, god of prudence, ¶ Diana est soror Phebi. My brother is sothely in dede; And as touching my kynrede, That oughte y-nogh to the suffyse, But myn office, and my fraunchise, Fredam, and Iurisdiccion, Which I haue by commyssion By the goddys to me committed, Which, in soth, may nat be flytted, For alle the court celestial Han made me lady princepal And goddesse of venerye, Wode and Forest for to guye, Of chace also and of huntyng. And for this skylle, in my walkyng, As she that hath most maistry, I bere thys bowe of yvory, For my play and for solace, Wylde bestis for to chace. This my crafte, in soth[e]nesse, To eschewen ydelnesse, ¶ Ad fugandum ocium. \"Which is to me most noyouse, Loth-som, and most odyouse, Whom to avoyde, in special, I ha my duellyng principal And myn habitacion, To walke and romen vp and doun, In the forest most notable, Of beaute incomparable, Chefe close vnto my resort, Therin to haue my dysport, Wher I may lyve in Ioye and play, In fraunchise from al affray, Perpetuelly in gladnesse, Without envyous heuynesse, Except, surely, that in oo poynt I stond in partye out of Ioynt, Which troubleth me with swich distresse I may nat lyven in gladnesse.\"", "52": "¶ The auctour. \"Madame,\" quod I, I] he F. A. \"I yow besech Goodly that ye wil me tech, What poynt is that, and me to lere, And humb[e]ly I shal yow here.\"", "53": "¶ How Diane repreued hys purpose and compleyned vpon Venus. \"I was wont whilom,\" quod she, \"Yn tyme of olde antiquyte, In ioy and myrthe to habounde, Glad of hert and ful Iocunde, And had gret prosperyte, Worshipped eke of ech degre And welkome in euery place, Most accepted vnto grace ¶ Castitas quondam fuit magne reputacionis ab omnibus accepta et honorata. Of al goddesses goddesses] goddesse A. high and lowe, Whan they wern echon arowe; For tho had euery wight plesaunce Of me to taken aqueyntaunce, Frend-shippe, and benevolence, \"And wer wel payed of my presence; And with high and lough degrees I was with-holden, and, of Fees, Eche man redy me to serve, Oonly my grace to grace to] grace and to F., grace and A. dysserve, Bothe at borde and eke at table; For thise folkes honourable, Grete plente, both nyght and day, Kam to this forest for to play, Of entent with me to abyde, Gret novmbre vpon euery syde; But now I see her purpose chaunge, And how that folke ar wexe straunge; For euery wyght in his degre Fleeth and draweth now fro me, And maketh sothly no pursuit, For which, withouten al refuit, I stonde allone desolat, As she that is disconsolat Of al ioye and al comfort, So ful I am of discomfort, With sodeyn newe oppression, And of no reputacion, Fro day to day most ful of moone, Solytarye, and allone, As a woman in gret wer, Which in thys forest that ys her Abyde without companye. And cause of al, as y espye, That I am left allone thus, Is myn enmy, Dame Venus, That regneth with hir companye, And pleynly hath the regalye Throgh the worlde on euery syde, So pompose and so ful of pride That hir domynacion Ys nowe in euery region, For in delys she so haboundeth That many folkys she confoundeth With lustys that she dooth present, \"For which with al ther hool entent They folwen hir, and me forsake, For which I may my compleynt make That she regneth in hir estat, And I stonde al desolat, Muet as hyt wer a stoon. And this myschef of yore agoon, As cause first of my mournyng, Be-gan, whan Iubiter was kyng By violent oppression, Whan he caste hys Fader doun, Satourne fro his Royal see, And made him also for to flee That he durst[e] nat abyde In hys kyndham on no syde; For he was courbed, gray, and olde. The worlde whos tyme was of golde— ¶ Tempore saturni secula fuerunt aurea. Ther was swich plente, in sothnesse, Bothe of tresor and of rychesse; But al is turned vp so doun, For the dominacion Iubiter, on se and londe, Hath sesed now in-to hys honde. For siluer now, that first was golde, Of as high pris ys bought and solde Both Both] But F. A. at market and at Feyre, And thus ech thing doth appeyre, appeyre] appeare A. Syth Satourne with his siluer berde Of Iubiter was made afferde. And syth hys exil was purchasyd, Al vertu hath be dyffasid; For with Satourne, and that is routhe, Ryghtwissnesse, honour, and trouthe, Good feyth, and al honeste, Clennesse eke, and chastite Exiled wern, shortly to tell, With vs no lenger for to duell, As hyt had be for the nonys, With him they fledden al attones, That now allas, this the fyn, \"Al the worlde gooth to declyn, And ys peruerted with Satourne. For no man lyst now to tourne To Vertu nor to perfytenesse, But to delyt and ydelnesse; Ther is no feyth, ther is no trust. For the girdel of fals lust With bokel and thong hath so enlacyd, And the worlde so streyt enbracyd, That euery wyght, in certeyn, Both gentil and eke vileyn, Wher so that a man repaire, And ladyes, boothe foul and faire, And maydenes tender of age, Born of lowh and high parage, Pore and ryche, to rekne echon, That vnnethe ther is noon, But that they be, who lyst to se, Mortal foon to chastite, And lust ha noon now to enclyne To the ryw[l]e of my doctryne. For which, allas, sool and allone ¶ Quomodo Diana plangit de muta|bilitate muli|erum. I may sigh and make moone; For trouthe and feyth ben al agoo, Yt was not wont for to be soo In tyme of the kyng Arthour, The noble, worthy conquerour, Whom honour lyst so magnyfye, For of fredam and curtesye, Of bounte, and of largesse, Of manhode, and [of] high prowesse, To remembre all[e] thinges, He passyde al other kynges. He was so prudent and so wis, In gouernaunce of so gret pris, Whos high renoun to descryve, Al[le] tho that wern a-lyve He surmountede surmountede] surmont toke A. of his degre; For honour and prosperyte God and fortune lyst him graunte. \"In whos tyme, y y] Diana y F. A. dar avaunte, ¶ Ista sunt verba Diane in commendacionem castitatis. I had of frendes gret plente, Wel willed for to serve me, And to honoure my partye, And diligent, for to applie Hooly her wittes in ech place, To perseuer in my grace And to ben of myn allye; Wher-of Venus had envye, ¶ Nota quod Venus semper invidet castitati. Whan she sawgh and knyw certeyn That she was had but in but in] in but F. A. disdeyn; For love was tho so pure and fre, Grounded on al honeste Withoute engyn of fals werkyng Or any spot of evel menyng, Which gaf to knyghtes hardynesse, And amended her noblesse, And made hem to be vertuous, And, as the story telleth vs, Which the trouthe lyst nat feyne, How the knyghtes of Breteyne, Most renomyd and most notable, With Arthour of the rounde table, The myghty famous werriours, Lovede the dayes paramours, Gentilwymmen of high degre, Nat but for trouthe and honeste, And hem self to magnyfye Put her lyf in Iupartye In many vnkouth straunge place, For to stonde more in grace Of ladyes, for ther high empryse. And al they mente in honest wyse, Vnleful lust was set a-syde. 3 Women thanne koude abyde, 3 3_3 repeated in A. And loveden hem as wel ageyn Of feythful hert[e] hool and pleyn, Vnder the yok of honeste, In clennesse and chastite, So hool that Venus, the goddesse, \"Hadde tho noon Interesse. That wer so feythful and so stable To knyghtis that wer honourable, Chose out for her ovne stoor To love hem best for euer moor; Wher so as her sort was set, The knot never was vnknet. Their choys was nat for lustynesse, But for trouth and Worthynesse, Nor for no transitorie chaunce Nor, shortly, for no fals plesaunce, How ofte that they wer requered; Of my scole they wer so lered To love hem that wer preved best, And in armys worthyest, Many sithe and nat oonys, That wer chose out for the nonys In high prowesse hem self to avaunce Throgh her long contynywaunce. That tyme was my name raysed, And loue worthy to be preysed. Wher so Venus wer lef or loth, They gaf no fors, thogh she wer wroth, Be-cause oonly she was put vnder. But certes now it ys no wonder, Thogh I compleyn and sighe ofte, Syth I am doun and she alofte And is enhaunced newe ageyn, And my partye is but in veyn, So sengle that I stonde in doute; For Venus hath so gret a route Ageyn[e]s me on hir partye That, to holde chaunpartye Ageyn[e]s hyr, I am nat strong; For love, allas, and that is wrong, Hath now no lust nor appetyte But in thinges for delyte. Thus by constreynt of hir lawe ¶ Sunt verba Diane. Venus al the world doth drawe, For eche empire and region \"Is now in hir subieccion, For she with strong and myghty honde Regneth now in euery londe, And eche man foloweth hir in sothe, Honour and worshippe to hir dothe. Nat oonly men in generall But al the goddis celestiall, Gret and smal, hir lust obey, For ther is noon that dar with-sey To serven hir with grete delyte, As hyt wer doon in my despite And in contempt of my renoun. Maydens of my relygion, Ladyes of high and low degre, Which sholde of ryght stonden with me, Ben tourned shortely fro my lore, And therof ne wil no more, But of Freel condicion And wylfull dissolucion [This line in the margin.] Davnce on hir ryng ful nygh echon; For Iubiter ful many oon Ravysshed hath of force and myght By fals outrage ageyn al ryght: He took Europe vn-to his stoor, ¶ Europa fuit filia regis agenoris rapta per Iovem. The Doghter of kynge Agenor; And in Ouide as hyt is tolde, He ravissede in a clode of golde ¶ Rapuit eciam Danaen per ymbrem aureum. Danne, as bookes lyst expresse, For hir excellent fairenesse. And my brother eke Phebus Stood vnder daunger of Venus For dafhne aforne, as hyt is tolde. And alle the goddys yonge and olde olde] yolde F. A. And in this worlde nygh euery man, As ferforth as I reken kan, Ben euerychon of oon accorde With me to stonden at discorde, And my servise hool forsake, Of assent they han hem take To the servise of Venus. \"I se ryght wel that it is thus, The sleyghtis eke I ha conceyved, How the world hath hem deceyved With fals delytys temporal. And thou thy self, in special, Art oon of hem bekome of late; The tyme I know and [eke] the date, Thyn errour so I haue espyed, How thou art of new allyed, Vnder hir yokke y-bonde the, Which may nat lyghtly broke be; For by othe and assuraunce Thou art knet, by alygiavnce, To hir seruise throgh thy rage, And ther-vpon do thyn homage, And thus bekome hir man at al To holde of of] of of F. hir in special. I know the maner euerydel, And haue espyed eke ful wel, How of slyper conscience Thow yaf a doom and A sentence To hastely of wronge entent, To conferme the Iugement Whilom yoven of Paris, And took ther-on but short avys, Touching the appul mervelous Which he graunted to Venus, Seydyst, with-out[e] more abood, That his Iugement was good, Al be that hasty Iugement Was neuer good to myn entent.\"", "54": "¶ The auctour. \"Madame,\" quod I, \"it is certeyn: I dempt[e] pleynly as ye seyn. And yet me semeth in my syght That his Iugement was ryght; For errour noon, to my semyng, Was noon founde in his demyng, And yet, in myn oppinion, \"I conferme yt of reson.\"", "55": "¶ How Diane ansuerd blamyng Venus. \"My faire frende, in soth[e]nesse, Thou gaf thy doom of wilfulnesse, Ouer lyghtly, and al in hast; Thy sentence was soone past, And hasty domys ever among Ben oft[e] sithe meynt with wrong, And who that haueth noon insight Demeth alday ageyn ryght: And so destow, I dar afferme, And notably hyt conferme; For thou took, yt is no doute, The worst of al the hool[e] route, And yaf thy Iugement by graunte To the lest[e] suffisaunte Of al[le] thre, so she venus is added above the line in F., to explain 'she.' the blent, Wherof, in sooth, thou shalt repent; For thou shalt knowen in certeyn, How that of the tother tweyn Kometh worshippe and noblesse: For Iuno , lady of rychesse, Graunteth tresour and gold also Fulsomly to alle tho That drawen vn-to hir servise, Maketh hem ryche in sondry wise Of worldly goodys and dispence; And Pallas, goddesse of science, Causeth folke to be prudent And in worshippe excellent, Whiche ar two thinges ful notable And in this worlde ryght profitable And passyngly of gret renoun. But Venus, in conclusion, By in-fluence of hir mevyng, Yiveth to man no maner thing Of profyt that may avaylle. For she of custom doth assaylle With gret plente of fleshly lust, \"In which ther is but lytel trust; For al hir gyftes ar gynnyng Of myschef, sorowe, and wepyng, Of compleynt and mysaventure, Importable to endure, Whos lustys be so deceyvable, So vnsure and variable, Farsed ful of sorwe and dool, That he may be cleppyd cleppyd] called A. a fool That trusteth on hem any tyme, Outher at even or at prime. For the fyn of hir swetnesse Concludeth ay concludeth ay] conclude thai F. A. with bitternesse, And wyth myschef dooth manace, Thogh she be soote att prime face, The sugre of hir drynkes all At At] That F. A. the ende ys meynt with gall: Experience shal the lere. She may be lykned to chymere, ¶ Vnde valerius ad Rufinum: chimeram nescis esse quam petis / sed eciam scire de|voves quod triforme illud monstrum insignis venus|tetur capite leonis / olentis maculetur ventre capri virulente armetur cauda vipere. Whiche ys a best[e] Monstruous, Ryght wonderful and mervelous, Hedyd as a stronge lyon, And even lych a scorpion; Hyr tayl ys werray serpentyne, And hir bely eke Capryne, This ys to seyn, whan she is hoot, Rammysh taraged as a goot: So stronge and vnkouthe of nature Is hir mervelous figure That swich a best[e] now a-lyve Is no man that kan descryve. And swich on on] wone A. pleynly is Venus, ¶ Nota quomodo Diana dea castitatis describit vene|rem deam voluptatis. That foolis kan deceyven thus, Whos name for to specyfie Aftir ethymologye, Venus, by exposicion, Is seyde of venym and poysovne; And of venym, this the fame, Venus pleynly took her name. For she venemyth many wyse \"Al that doon to hir servise, This her guerdon day and nyght. For she skorneth euery wyght, Swiche as she dooth governe; And whan they come to hir taverne, She serveth hem first, of entent, With ypocras and with pyment, Ryght soote and ryght delycious To folkys that ben amerous; But hir confeccioun[e]s alle With alloes and bitter galle Ben ymaked and y-tempryd, That make a man gretly distemprid. They be so venymous at al, So to be drad and so mortal, A-bove y-cured with suetnesse That no man the treson gesse; Hyt is so dredful and pervers, So perilouse sothly and dyvers, Causyng so gret mortalyte That non may recuryd be Ageyn[e]s deth, by noon obstacle, By herbe, stoon, nor [by] triacle; So ferful is that maladye, Save flyght ther is no remedye, As seyn clerkes that be sage; For this mortal beverage So noyous ys and so doutable, First soot and after deceyvable. This the beverage of Circes, ¶ Circes fuit maxima incantatrix. With which the folke of Vlixes, As Auctour[e]s lyst expresse, Ytourned wer[e]n to lyknesse Of bestys and, maked bestial, Lost hir reson natural. Thynke wel theron, this was the fyn, Somme wer asses, somme swyn, To foxes fals and engynovs, And to wolves ravynouse, And yet wel wors peraventure. \"For thys the drynk, I the ensure, Most ynly soote, cler, and fyn, And in tast fressher than wyn, But in werkyng dedely felle, Which the mynystres of babel Maden falsly of envye, And gaf hyt to kyng Sedechye, Wher-thorgh he had A laxatyf That he shortly lost hys lyf, Ageyn[e]s which ther was no bote; But first he founde hyt wonder sote, Tyl aftir-warde he hath parceved, How fals[e]ly he was deceyved: Of the Drynke he dyd attame, Deyede anoon for verray shame. And yet the pyment of Venus Is wors and more malycious, With which so moche folke ar blent. And ther-of drinketh ther of drinketh] drinketh ther of A. the covent Professid in hir Relygion Throgh fraude and fals decepcion. And so shalt thow deceyved be, Ther is noon help[e] but to fle With al thy myght and al thy peyne, And from hir Daunger the restreyne; Noon other helpe ys in the case But for to flen a ryght gret pase.\"", "56": "¶ How the auctour ansuerde. \"Madame,\" quod I, I] he F. A. \"I kan nat se, Wher any perel sholde be. I wold[e] knowe and apparceyve, How she myghte me deceyve, For I kan no deceyt espye, For, pleynly, to my fantasye She is benigne, curteys, and fre, And shewed hir goodly vn-to me, And with al bounte doth habounde; For I ha preved and y-founde Fredam in hir and gentilesse, \"And is also my cheffe goddesse, [This line added in the margin.] Whom I shal serve in colde and hete; She hath me made by-hestys grete That, yif I may hem ful acheve, Ther is no thing shal me greve Nor happe amysse to myn entent, For which, with ful awysement And without[e] doublenesse, For sorwe, myschef, or gladnesse, This a-vowe to hir y make: I wil hir servese nat for-sake.\"", "57": "¶ How Diane shewed [and] declarede him the pereills of Venus. \"My faire frende, yif thou lyst lere, Somwhat of Venus thou shalt here. For god so wisly yive me blysse, And the also, so iustly wisse, And yive the grace be good avys To be so prudent and so wis, Of entent thou maist declyne Fer away from hir doctryne, For yif thou knywe the damage, The grete pereill, and the rage, And the myschef thou art ynne, I wot ryght wel, thou woldest twynne And fle from hir in euery part, As doth an hare the lyppart. For thou hast noon experience Of hir large conscience, Nor of the grete aduersyte Which lykly is to come to the, And of the grete high myschaunce, But thou in hast ha repentaunce; For shortly elles, this no nay, Thow shalt curse thilke day, Wepe and be-waylle many wyse That euer thou kam in hir seruise, Or hir presence dist atteyne, And I my silf also compleyne, \"Whan I considre of reson, How thy disposicion Ordeyned had the table By lyklyhede of high degre And of estate ful worshipable. But gery Venus, euer vnstable, Hath with hir perilouse face double Put the abak in ful gret trouble, That I kan nat by-thynk[e] me, How hyt may remedyed be, The tescape out of hir lace. For, fynaly, thus stant the cace: Geyn is ther noon teschew[e] blame, But oonly deth or elles shame.", "58": "¶ Her declareth Diane the pereils by exaumple. \"In good feyth, I dar assure, Thou stondest in wors aventure aventure] aventurne F. And more perilouse condicion Than whilon dyde Duke Iason, In-to Colchos whan he went Ther to conquere of entent, In-to that Ile famous and olde, The Ram that bar the flees of golde, And passede the grete see. Thow standest in more pereil than than] that F. he, Which hast, as I kan deuyse, Take on the so gret emprise To entre the gardyn of pleying, Wher Deduit hath his duellyng And his Brother by his syde, Which that callyd is Cupide, Ther to pley hem and solace, In that freshe lusty place, They with many another mo, And thy self art oon of tho Of new to thy confusyon, That, as I seyde, Duk Iason, Which was so hardy and so bolde, \"Whan he wan the flees of golde, That was kept by the high prudence And by the gret[e] diligence Of myghty Mars, the god of Werre, The which ys spoken of so ferre From est in-to the occydent, And was kept by enchauntement With huge boolys of metal, With flavme dredful and mortal, Which yssed out at nasse and mouthe, Spredyng abrood[e] west and southe, Brent[en] al that kam be-syde: Ther koude no man hym provyde To save him that he was brent. Ther was also a gret serpent, Passing cruel and horrible, That hyt sempte an Impossible, In that dedely mortal stryve, A man to eskape with his lyve. But thy meschef, who loke wel, Is more perilouse a thousand del. For Iason, throgh his hardynesse, Throgh his force, and high prowesse, And also throgh his sotyltee, And by the helpyng of Medee, And by his swerde so sharpe and kene, Fortunyd was for to sustene Al the pereils oon by oon, And ouer-kam hem euerychon; Made the boolys wyth strong honde Vp and doun to ere ere] here F. A. the londe, The serpent slough, as hit ys knowe, Took out his teth and gan hem sowe, The which, to euery mannys syght, Euery tothe Roos vp a Knyght, The whiche fersly in bataylle Ech gan other to assaylle, Al the while hem lasteth breth: And thus the fyn of hem was deth, And so Iason, this knyghtly man, \"The flees of golde by man-hode wan, Which was so noble and so ryche. But thyn emprise ys nat lyche, Who lyst take hede vnto the fyne, Yif thou entre the gardyn. For nouther wyt, nor worthynesse, Manhode, force, nor noblesse, Enchauntement, nor sorcerye In this perilouse Iupartye Avaylle may, me lyst nat glose, Nat the boton of A rose; For fro thens no man retourneth That any while ther soiourneth. A man may entre wel certeyn, But he shal neuer resorte ageyn. For the treynes that be there Be more to drede, and ful of fere, And more perylouse of to telle Than the snarys depe in helle, Wherin ys trapped tantalus, For this the house of Dedalus Wyth the clowthy and the threde, Dedly perilouse, who taketh hede. It is so wrynkled to and froo That man not, not] wot F. A. how he shal goo, For who hath onys ther entre, To come ageyn yt wil nat be.", "59": "¶ Her declareth Diane the perils that ben in the gardyn and the herber of Deduit. \"In this gardyn amerouse, Most woful and most dolerouse, Ther is of sorwe so gret novmbre That they wil a man encombre. It is so ynly deceyvable That thou woldest holde a fable, Yif I sholde hem oon by oon Rekne hem to the euerychon, Al the pereils as they ben: \"For ther thou shalt syrenes sen, ¶ Dicit Isidorus tres fuisse sirenes ex parte virgines / et ex parte volucres et pisces / vngulas et alas alas] alias F. A. habentes quarum vna voce / altera tibia / tercia lira canebat que il|lectos nauigantes sub specie cantus ad naufragium per|trahunt / secundum veritatem / Mere|trices fuerunt que transeuntes ad egestatem ducebant etc. Crestyd Crestyd] Cressyd A. as a gret Dragon, Feller than any scorpion, Of which in ysidre ye may se, Specialy, how ther be thre, Halfe brid and fissh the navele doun, And vpward of inspeccion, Who that a-ryght beholde kan, Eche hath an hede of a woman, And euerych hath a mayde face Of syghte lusty to enbrace, Her nayles kene and wonder sharpe. The ton pleyeth on an harpe Myd of the see, fer fro the londe, The seconde toucheth with hir honde On a sawtre delytable, The thirdde also, most agreable, Aungelyke of melodye, Ful of soote armonye, Syngeth songes Amerouse, Wonderly delyciouse. And of hir hedes thise Sirenes ¶ Sirenes. Arrayed fresh as any quenys, Toward the tayl siluer shene With scalis rede, blew, and grene, And disgesely arrayed, With wynges large, brood displayed; And thus, as bokys maken mynde, Monstres of a treble kynde, Fyssh and foule, but hede and face Meke as a mayde ful of grace, But venym in the tayl behynde, Who that preveth shal hyt fynde, Crawmped as a gret gryffon Of nature and condicion. Whan they harpe, pley, and synge, The noyse is so ravysshynge That shippes, seyling by the see, With her songe so fonned bee, So supprysed, and y-blent, \"That they be werrey necligent Of gouernaylle in ther passage, Tyl, amonge the floodys rage, Ther ys no thing that hem socoureth, Tyl caribdes hem deuovreth, [This line added in the margin.] The pereyl ys so mortal strong. Lo! this the fyn of al her song, Lo! thus concludeth her delyte, And thou shalt ben in wors[e] plyte, As shal preven at the ende, Yif thou in-to the gardyn wende, And ley the Ere for to here Sirenes with her notys clere, Ful lusty and melodious, Whiche, in the chapel of Venus, Day and nyght do ther servise. And as I shal to the deuyse, In this gardyn ouermore Ther is ful many wilde bore, Lyons proude in ther rage, And many beste beste] bestes A. ful Savage, To annoye, whan they be furious, To To] The A. folkys that ben amerous, Professed in Venus covent, Ofte devoured and to-rent: As whilom was Adonydes, ¶ Adonydes fuit amasius veneris vnde in sacra scriptura / Mulieres sedentes in theatro planxerunt adonidem. Yong, lusty, fresh, and pereles Of hardynesse and fers fers] freshe A. corage, Fairer eke of his visage Than euer, in soth, was Absolon; In the forest of cytheron Thys yong[e] knyght knyght] knyte A. , by cruel fate, Was slay[e]n, for him lyst debate Wyth wylde bores in ther rage In that forest most savage. At a boor as he gan chace, And with a spere him manace With strong and myghty violence, The boor stondyng at diffence With foomy mouth and tusshes kene \"Vnder a cedre fressh and grene, With grete noyse and gret affray Stondyng at a mortal Bay, Whan he myght him nat with-drawe, Hath thys yonge knyght knyght] knyt A. y-slawe, Who so ther with was lefe or loth. For whos deth Venus was wroth, Al be that ther was no socour, By-cause he was hir paramour, And, for the beaute of his face, Gretly accepted to hir hir] his F. A. grace. But yt ne ne] me F. myghte be amendyd, Al be that she had him diffendyd And y-taught him, as she koude, Teschewe bestys that be proude: As boors, lippardys, and lyouns, That That] And A. Fray and rore in ther souns, Fel and mortal to assaylle; To hunte at hem yt may nat vaylle, But at other bestys smale, Bothe on on] in A. hille and in vale, To chasen hem she bad nat spare, As the konyn and the hare, Which ay be redy to the flyght; She bad at hem to doon hys myght, Wher so that he may hem knowe, To chase at hem and hornes blowe, Hert, and hynde, buk, and doo, At reyndere and the dredful roo; For they kan no resistence For to sto[n]den at dyffence. But for thys thys] thy A. yong Adonydes Was necligent and Rekkeles And a fool lyke as artowe. Al that she taught him for his prowe Was voyde out of hys retentyf, For which, in sooth, he loste hys lyf, Throgh hys vnhappy mortal chaunce, Caused by the Aqueyntaunce Which he hadde with Venus, \"Wher-throgh he made an ende thus Through the bores bores] boors F. cruelte, That bet to him yt hadde be Ta kepte him cloos out of his his] hyr A. syght, But he may curse of verray ryght That ever he kam in her forest With-out[e] wisdam or arest Or for lak of discrecion, To hunte at Boor or at lyon In wode, forest, holt, or hethe, Wher-through, in sooth, he caught hys deth.", "60": "¶ Of moo pereils that Diane reherseth. \"In this gardyn eke also, Who that kan take hede ther-to, Therin be beddes perilouse, More dyuers and more mervelouse Than was the bed of launcelet, With gold enbrowde and stonys fret, And maked by enchauntement, With whiche he was al-most y-shent, Of rychesse thogh yt dyde excelle. But this bed of which I telle, Ys wors, and thou shalt fynde yt thus, nota Than the bed of Vulcanus, Al with cheynes rounde enbracyd, In the which he hath y-lacyd Hys wyf Venus and Mars y-fere, Whan Phebus with hys bemys clere Discurede and be-wreyed al, And al the goddys celestial Of scorne and of derision Made a congregacion, To wonder on hem, wher as they lay Asshamed and in gret affray, By fals compas of V[u]lcanus Most Ialousse and suspecious, Wich hath a bed contreved so, That they wer take bothe two Al vnwar, whan they lest wende, \"That they koude hem nat diffende, Whan Vulcanus dyde hem assayle; For Mars, that god was of batayle, For al his knyghtly excellence Ne koude tho A. inserts 'make' after 'tho.' no resistence, Oonly to avoyden his diffame, Which tourned him to gret[e] shame, Whan al the goddys in his face Rebukede him of his trespace. But Venus was ryght noght ashamed Of no thing that Mars was blamed, Be-cause oonly that Vulcanus Was to hir so odious, For his smotry, swarte face He stood clene out of hir grace; But Mars was yong, and eke lusty, Gentil, manful, and hardy, And eke with bysy Attendaunce Redy to do to hir plesaunce, Wher Vulcanus, to conclude, Had[de] many tachchis rude, A cowarde and of no renoun, And vileyns of condicion, That she wolde, in her entent, In wilde fire that he were brent.", "61": "¶ Here Diane reherseth mo pereils. \"In that gardyn eke be wellys, Springyng on roches out of hellis, Which, of disposicion, Be ful of venym and poyson, Which outwarde to a mannys mannys] mans A. sight Ben cler, ageyn the sonne bryght, As any cristall to be-holde; The stremys eke most fresh and colde Vpon the tonge, this no fage, Wonder lusty of tarage, That neuer, sithe thou wer born, Thou saugh neuer noon to forn No welle vnto thy plesaunce \"Havyng so moche suffisaunce Outwarde as in apparence, But, verrayly, in existence, To make a breue conclusion, Ful of fals Illusion, Who that kan of ryght conceyve, conceyve] reseyve A. Oonly ordeyned to deceyve A man, to drynk out of mesure, Neuer after to recure. They be so ful of sorwe and dool, That he mot dye or be [a] fool That drynketh any quantyte, For yt mot sywe, he may nat fle, The more he drinke to staunche his thrust, The more shal ay encresse his lust; And who that lyst[e] to be-holde, To look vpon the watrys colde Of somme wellys that ther be, Hys ovne face he shal se, By diligent inspeccion, And by clere refleccion In the watir of his face, The whiche, soothly, to enbrace He shal so ravisshed be, For the excellent beaute, Which in the welle dooth appere Among the cristal stremys clere, Of hys shadwe this figure; Love him shal so dysfigure, To doon hys besy myght and peyn Hys ovne vmbre to restreyn. By recorde of Ouidius, Ouidius] ovidus A. As whilom dyde Narcisus, For hys shadwe fille a-swovne, Whan he dyde in the water drovne For love, and fonde no bet socour, Tyl he was tournyd to a flour: The levys white, white] whis A. the greyne cytryne; And thus Narcisus dyde fyne, Whan he hys shadwe dyde se. \"Yt was so passynge of beaute By apparence vn-to hys syght That he was drowned anoon ryght, As thou to forne hast herd me telle. \"But yet ther ys another welle, More perilouse a thousand folde Than this of which I ha the tolde, In the gardyn of Cupide, As thou shalt seen, yf thou abyde, And cesse nat in thy pursuyt. In this Erber of Deduit Ther ys a welle wonderful, That, who drynketh hys bely ful And ys bathed therin oonys, Among the colde cristal stonys, The nature shal him enclyne To be-come Femynyne, And ouer, yif I shal not feyne, Departed in-to kyndes tweyne, Double of nature and yet al oon, Neuer a-sonder for to goon, Resemblynge, as I kan endyte, Vnto an hermofrodyte, Which, as poetys bere witnesse, Hath a maner doublenesse; For he hath partye both of man And party also of woman. And yif he ther abyde longe, The watrys ben so ynly stronge That no wyght may hym selven kepe, Yif he him bathe therin to depe, It is so dyuers and so trouble, Of nature he shal be double. But prudent folkys that be sage Eschewe of wisdam the passage, Wher Cupide hath most hys hawnte And is of custom conuersaunte. The place yt is so perilouse, So dredful and contagiouse, Ful of treson and of gyle, \"Of which I shal be stille a while.", "62": "¶ Here declareth Diane of the kynde and the natures of the trees in the gardyn of Cupyde. \"Eke in this gardyn of Deduit ¶ id est of play The tren of kynde ber no fruit, Thogh nature hem sustene, Ay tendre, fresh, and grene, Ageyn thassaut of al[le] shours Both of levys and of flours. Yet, verrayly, in existence, Ther is but fals apparence Fresh to be-holde at prime face, Lyghtly sone for to pase, Holwgh with-in, yt is no drede, ¶ Hoc ad literam dicitur de salicibus. And ful also, who taketh hede, Of fraude and of decepcions, Ful of serpentys and Dragouns, Folke to deceyven and begile; And who abyt ther eny while, He shal haue experyence Of ther cruel violence. \"Of trees ther ben eke many paire That ber applys gret and faire, Delytable in shewyng, ¶ Tales arbores habundare dicuntur super ripas maris mortui in loco vbi sodoma et alie ciuitates fuerunt diuinitus igne et sulphur[e] destructe. But wonder bitter in tastyng, Ful of pouder corruptible And asshes lothsom and odible, In wirkyng wonder venymous, Stynkyng and contagious, The heyre is so abhominable, Faire with-oute, but corumpable They be wyth-in, who taste aryght, Contrarye even to the syght, Fresh by demonstracion, But ful of fals corrupcion They be stuffed by the kore. Euery man be war therfore That he eschewe the tarage, Lyst yt tourne him to damage. \"And in this gardyn eke also Ther be many other frutys mo, Of nature wonder straunge, So ofte sithe a day they chaunge Both of colour and of hewe: Somwhiles olde and somwhile newe, And also eke, who taketh hede, Sommtyme grene, somtime rede, Sommtyme white as cloth of lake, And sodeynly they wex[en] blake, Swich is the tarage of the roote, Somtyme as any sugre soote, And bitter sodeynly as galle, Swich wonder chaunge doth on hem falle; For what fruit blakkest now is seyn Vnwarly wexeth white ageyn. Swich ys the custom in that place: Soote alwey at prime face, But bitternesse ay concludeth. The fruit so falsly men delludeth, Causyng among men to be Murye, As whilom dide the Molberye, ¶ Fructus illius arboris secundum dicta poe|tarum fuit mutatus mutatus] mutata F. A. de albedine in nigre|dinem. Whos fruit was turned to blaknesse From his colour of whitenesse, Poetys make mencyon, Oonly by the occasyon Of thilke thilke] the same A. woful deth noyous, Ryght wonderful and ryght pitous Of piramus and of Thesbe, nota Both y-borne in oo Cyte. For love thise yong[e] folkys two Had so moche sorwe and wo, Lych as Ovide kan wel telle; Whan they metten at the welle, This Thesbe first of sodeyn drede Abasshed oonly of woman-hede, The whiche The whiche] Which almost F. made hir almost rave, Whan she ranne in-to the kave, Causyd by the occasyon Of kounnyng of a fers lyon, \"Which wolde have dronken of the welle; But al to longe she dyde duelle In the kave, allas, the while, Of drede oonly and nat of gyle, Sodeyn fere so made hir quake That vnwarly, for hir sake, Piramus, for sorwe and smerte, Roof him self vnto the herte, Wenyng playnly, how that she Hadde aforne deuoured be Of the lyon in his rage, Which was allone to gret Damage. For when that he hir wymple founde, Anoon ryght with his ovne honde Slough him self, yt was gret routhe, Caused for hys ovne slouthe: That she was ther so long aforne, For whiche bothe two were lorne. For after she, no thing afferde, With with] whiche F. A. the selve same suerde, For gret constreynt of hir peyn, Karf hyr hert even atweyn, She wolde algate with him wende; Allas, thys was a pitouse ende. And for the dool and grete pite The fruit of thys Ilke tre, Which that I to forn of spake, Sodeynly was torned to blake, And his beries euerychon. \"And swiche trees be many oon, Growyng vpon euery syde In the gardyn of Cupide, The which, in soth, I the behete, Fruitys beren that first be swete And after ful of bitternesse. And also, as I dar expresse, Ther ben other trees mo Which ar cause of myche wo; For ther shadwe, this no lye, ¶ Hoc dicitur de taxo et de nuce magna. Wyl make a man vnwarly dye. \"Ther mortal operacion Is of swich condicion.", "63": "¶ Her declareth Diane of the perilouse erbys groving in the gardyn of the god of love. \"And in thys delytable place, Ful of merthe and of solace, The sothe shal to the be sene, Ther ben erbys white, and grene, Yelwe, rede, ynde, and pers, Of ther kynde ful dyuers, Fair to syght of ther colours. But lowh vnder the freshe flours Ful covertly, who kan declare, Many serpent ther doth dare, Many hadder, and many snake, Which day and nyght espye and wake Tyme and leyser for to stynge, Dedly and mortal of werkynge; For they her venym euery syde Vnder flour[e]s close and hyde, That no man hath inspeccion Of ther covert fals treson. For lyke, in sooth, as thou shalt lere, The flour[e]s outward faire appere And shew hem also fresh and soote, The venym closed in the roote, On ther stalkys blosome and shyne, But the venym serpentyne, Which is kept cloos, both eve and morwe, Concludeth ay with dool and sorwe Throgh hys dredful violence, Whos beaute ys but apparence Made to deceyve, or men take hede: And yt is grete pereil and drede To medle thingis deceyvable With thinges that be delytable. Sugre and galle acorde nought, Thogh they be to-gedre wrought, Ther is in hem suche variaunce, \"And thingis also of plesaunce, As be semyng outward glosed, With fals venym vnder closed, Is more to drede a thousand folde. \"And even thus, as I ha tolde, Is Venus of condicion In al alle in the catchwords . hir operacion With hir dredful double myght: Debonayre vnto the syght, Lusty, fresh, and amerouse, But in werkyng venymouse, Ful of chaunge and variable; And in hir erber delytable, Which I ha to the descryved, Folkes that ther haue aryved And al her lyve to hir servyd, Ful many oon therin hath stervyd, Perysshed with-out remedye, Or they the venym koude espye; Swiche double greyn she hath ther sowe, Soote and bitter both a-rowe, Delytable in tastyng, And venymous in werkyng; For ay delyt is cast to forn: Prykyng with a lusty thorn, To ravyssh a mannys herte, Or he the treson kan aduerte, And vnwarly to suppryse, Or he the venym kan devise, Til he in the snare falle, For which take good hede of alle The myschefes which I ha tolde. \"And I counsaylle: be not to bolde To entre in-to that gardyn grene, Lyst yt turne the to tene, To sorwe, and gret aduersyte! For ther may no mene be, Nor remedye to thy socour, Yif thow cachche onys sauour, And lyst nat of wysdam spare \"For to fallen in the Snare, To stumble vnwar with eyen blynde, For which my wordes haue in mynde. \"Take example of vlixes Touching the drinkes of Circes, Which, whan he knyw the perilous wrak, With-drough his foot and went a-bak, Lyst hys passage wer nat wronge, Deceyved by Sirenes songe; ¶ Hoc fuit sumptum in eppistola valerij ad Rufum. For throgh hys noble providence He ordeyned a dyffence Pleynly that he kam no nere. And as thouching this erbere, To forn or thou be put in blame, My counsayl ys: thow do the same, Somme other way[e] that thou take, Myn ovne frende, for goddys sake, And entre nat for no folye, Lyst thou falle in Iupartye Of flesshly lust throgh fals desire, To be consumyde in the fire, Yif thou be founde rekkeles; As whilom was empodocles, Which nat oonly of folye But also of Malencolye Was sodeynly to asshes brent. And even lyke shaltow be shent, Yif Venus Marke the with hir bronde, Which that she holdeth in hir honde; The fire of whom, who kan take hede, Ys of perel more to drede Than is the fire, I dar wel seyn, Of smoky Ethna, the mounteyn, Wher empodocles was dede, Be-cause that he took noon hede To do by counsayl of the wise, Therfore he brent in his emprise.", "64": "¶ Her Diane maketh A maner rehersayl of al the pereils to for seyde in the herber of Deduit. \"Kepe the wel and make make] maketh F.A. the strong And stoppe thin eres fro the song Of Sirenes passing soote, Ageyn[e]s which ther is no bote! And kepe the fro the bestys felle Of whiche thou hast herde me telle! Hunte hem nat whil they be rage, Lyst yt turne to thy damage! And yif thou lyst shortly be sped, Kepe the fro the perilous bed Wher Mars and Venus lay y-fere, Wher thou mayst beholde and lere The trappus, made by Vulcanus, To cachche Mars and eke Venus , Hem to dystourbe in ther solace! Eschewe of wysdam al suche place, And kepe the fro the welles clere That so fresshly do appere, Which ben with mortal venym meynt, In which so many men ar dreynt! And kepe the, lyke as I ha tolde, From alle the pereils in that holde, Eschewe al wayes that be derke! For who wil nat by counsayl werk[e], Ful ofte sith to his reprefe Falleth in sorowe, and meschefe, And in grete mysauenture, Which he ne may lyghtly recure. \"And yif thou lyst to haue in mynde, Ful many story thou mayst fynde To preve, that counsayl of the wyse Dooth profyte in many wyse, Namely of folkys that be sage, As the revers dooth gret damage. Examples preve yt mo than than] that F. oon: By ycharus and ph[a]eton; For first this ylke ycharus, \"That sone was to Dedalus, Was desirous to lerne fle Ouer the gret[e] salt[e] se, And hys fader dyde his peyne For to make him wynges tweyne Of wex and fethres knet y-fere, And his fader dyd him lere: Teschewen al aduersyte, In swich a mene for to fle, What maner wynd that euer blowe, ¶ nota Nowther to highe nor to lowe; For yif ageyn hys fader lore That he to high alofte soore ¶ id est flye Almost to the shene sonne With hys fethres white and donne, The wexe with hete wil relente, Ageyn hys fadres pleyn entente, Than his fethres wil dissever, Which he shal recure never, That sodeynly he shal descende, The whiche no man may amende; And yif also he fle to lowe With hys wynges sprad a-lowe, Sodeyn colde, as he shal fele, Shal hys fethres so congele That thay may gedre wynde nor air; From al hope put in dyspair He shal ploungen and a-vale. And by example of thys tale In alle maner of werkyng A mene ys good in alle thing; For, as the philisophe assenteth, Who dooth by counseyle nat repenteth, And by recorde of thise clerkys Counsayl is good in al[le] werkys, As storyes telle moo than oon. \"Make eke thy merour of Pheton, And by example of him be war, When he lad his fadres char, How, throgh vnhappy aventure, \"Be-cause he koude no mesure Nouther a-twixen a-twixen] A twen A. hoot nor colde, But of presumpsion was bolde To take on him the gouernaunce, For which, throgh hys vnhappy chaunce, As poetys lyst to descryve, For he ne koude hys stedys stedys] stodys F. drive, Al a-wronge her cours they went, For which al the worlde they brent, Lost him self and eke hys wayn; Ther was as thoo noon other gayn, Al went to dystruccion; Oonly through his presumpsion, presumpsion] presupsion) F. By disposicion fatal, And lak of counseyl caused al. Poetys make mencion That the heven fil adoun adoun] doune A. To grete hynderyng and Damage Amonge the floodys fel and rage. By which example to hys avayl Ech man werke by counsayl, And take on him non empryse Without[e] consayl of the wyse.", "65": "¶ Her declareth Diane many meschefs that felle in the gardyn of Deduit by example of many sondry stories. \"And yif that thou of necligence Lyst nat yive no credence To that thou hast herd me declare, Yet for al that I wyl nat spare, How I ha ryght and thou hast wronge, And to make my partye stronge, Touching pereils which I ha tolde, Ful many story newe and olde To my purpose I shal applye, And in ordre specefye By resemblaunce and figures: The sorowes and mysaventures, The meschef, and the violences, \"And the Inconvenyences That loves folkys ha suffred there. And first as wysdam dooth vs lere, And the same afferme I dar, He ys wyse that wyl be war And him self chastise kan By trespace of another man, Prudently to taken hede Of another mannys mannys] mans A. dede, The foly wisely to eschewe To fleen a-way and nat to sewe, sewe] shewe A. Where as he seeth yt be[t] to do. For which take good hede therto Thy selfe of foly nat tencombre, For by examples out of novmbre I shal reherse to purpose, Which ha be-falle[n] in that close With swich as wern with love atteynt: First how Narcisus was ther dreynt, Rede Ouide and he kan telle, Beholdyng at the mortal welle Hys ovne shadwe and figure, Wherby of fatal aventure And of foly he was ther dede; And eke also, yif thou take hede, The crafty man Pigmalion To grave in metal and in ston Made and wroght to his delyte An ymage of yvore white, Most mervelous of entaylle, To tellen al the apparaylle: Most excellent in fairenesse, Bothe of shap and semelynesse, And amyable of visage, Which him brought in swich a rage That he wex verray furious; Love him made so amerous, In Ouide as it ys tolde, Al be that yt was ded and colde, Which made hym selfe [for] to stryve, \"Lyche as hyt had[de] ben alyve. Of whos fooly thou mayst lere To be war and come no nere. \"In Naso eke thou maist se, How, yore agoon, that Phasiphe With Venus brond was made so hoot To be enamowred on a goot, And how Mirra eke therto Hir ovne fader lovede also Vn-to hir confusion, And also eke, how Menafron, In poetis as ye may lere, Lovede his ovne moder dere Ageyn naturys ordynaunce, To fulfillen hys plesaunce; He was so brent in Venus fire To a-complysshen his desire, As in bookys ys expressed, He wolde hir falsly have oppressyd And by force dovne y-drawe. \"Eke Phedra lovede hyr sone yn lawe, Whos love was superstycious; And, as I fynde, Tereus Lovede the suster of his wyfe, That cause was of ful gret strife, Hir afforcynge throgh hys myght Of fals lust, ageyn all ryght. Silla also, to hir reprefe, Fil for love in grete meschefe; She thought, hyt was to hir so swete To love Minos, kyng of Crete, Which enmy to hir fader was; In swich dysioynt she stood, allas, Whan he the cyte of Athene Beseged in hys mortal tene, To wyne hyt throgh hys hygh renoun; But he hyt gat by hir treson, Love, allas, made hir so bolde To stele a-way the heer of golde Which grewe grewe] growe A. vpon hir faderes faderes] fader A. hede. \"Thus was she cause that he was dede, Thorgh goddys disposicion Tourned to A Merlyon, And she to A larke was transmewed Ay of hyr fader to be sewed, For contrary, of condicion, The larke and the Emerlyon I-founde be of ther nature, Philosophres vs assure. \"Medea also did hir peyn For to slen hir children tweyn In gret dispyte of Duke Iason, Whan he was falsly fro hir gon; Eke Phillis, as thou kanst recorde, Heng hir selven with a corde; And eke thou hast yrad also, How the worthy quene Dido Slough hir self, as thou maist see, For the love of Enee, The ryche quene of Cartage, Whan he was goon on hys viage, Virgile writeth writeth] wrythe A. pleynly thus; And Thesbe eke and Pyramus For love bothe two wer lorne, As thou hast herde me tel afforne.", "66": "¶ Here maketh Diane a co[m]parison a-twene hir Forest of chastite and the Herber of Deduit. \"By these exaumples thou maist se The errour and contrariouste That ys in love, yif thou take hede, Which quyteth folke with cruel mede, Whos merveylous condicion Ys contrarye to reson; Yt ys so ful of sorwe and tene. For which I rede the abstene, Lyst thou repent[e] in the fyn, Nat to entre in hys gardyn; But abyde and make arest Her with me in my forest, \"Which hath plentevous largesse Of beaute and of fairenesse; For, shortly, throgh my providence, Her ys noon Inconvenience, No maner fraude, deceyt, nor wrong Compassyd by Sirenes songe, Nor be nat no bestes rage, Dredful for to do damage, And ther thou shalt no wellys fynde But that be holsom of her kynde, The watir of hem ys so perfyte, Who drinketh most hath most profyte. Eke in thys forest vertuus No man taketh hcde of Vulcanus Nor of hys decepcion, For the tren in ech seson Geyn al assaut of stormes kene Of fruyt and lefe ben al-way grene, Perdurable of nature In ther beaute to endure, They ben of kynde so notable That they be neuer corrumpable, corrumpable] corrumptable A. I-lyche fresh and neuer olde, And somme of hem bere fruyt of golde, Swich as Alysaundre founde. Whan he had wonne euery londe. Ther is no fruyt, to rekne al, That may therto be peregal, For thilke fruyt, as thou maist se, Perseuereth ay in hys beaute, And thyse tren, in comparison, Passe of vertu and renoun The treen both of Mone and sonne, Which clerkes so wel preyse konne; The fruyt ys so confortatyf To preserve a mannys mannys] mans A. lyf Longe from al corrupcion, By kyndly dysposicion; Of whos Applis thou maist se The noblesse and the dignyte, \"Yif thow abyde in thys forest. For Alysaundre, in his conquest, In hys story thow mayst fynde, Rood in-to the ferther ynde, Of entent[e] to enquere Swich maner fruyt to fynde there; But he founde noon, in special, That to thys fruyt was [per]egal Nor semblable to hys avayle, Al be that he took hys counsayle Of two tren al to sone: The ton y-sacryd y-sacryd] Isacrifysyd A. to the mone, 2 The tother halwed to Phebus, 2 2_2 om. A. Philysophres writen thus, Wher hys fate was nat sparyd But openly to him declaryd, In greke and hebrew tonge sovnyd, And hys fyn clerly expovned, He myght eschew hyt by non art, But had he ete and take his part Of this fruyt which I of telle, Which al other doth excelle, He had contunyd in hys glorie, And bet acheved hys victorie, And prolongyd eke his lyf: Hyt hath swych A prerogatyf And of vertu so grete myght. For the shadwe of kyndly ryght Ys allone so comfortable And to profyte most notable. The erbys also, of nature, In ther beaute euer endure, And kepe alyche her grennesse, Bothe her beaute and fayrenesse; Ther flour[e]s euere fresh and glade, And for no maner stormys fade, For they be so vertuous, That no best[e] venymous, Serpent in kave nor in Roche, Ne may in no Wyse aproche, \"Nor ther vertu amenuse; For al swich venyme they refuse, For which with al thy ful[le] myght Thou sholdest be ful glad and lyght Here to abyden and presever And neuer hen[ne]s to dissever, First considren of prudence In thy self the dyfference Atwene this habitacion And the amerous mansyon Of Deduit and of Cupide, And set bothe two asyde; And al thys thing consydred wel, 1 Peysed and novmbryd euerydel, 1 1_1 om. A. Thow sholdest chese here tabyde Perpetuelly, and nat devyde Of thin ovne volunte, Syth thou hast swich lyberte. For more to the kan I nat sey, It longeth nat me to prey. For yt may happe so par case: The more men prey[e]n a gret pase The more somme folkys wil declyne For tobey[e] my doctryne.\"", "67": "¶ Thansuer of the auctour vn-to Diane. \"Madame,\" quod I, \"with thys that ye Be nat displesed now with me, I wil lyke myn oppinion Make a replicacion To that ye han rehersed here, Which ys mervelous to here, That by your wylle I shold[e] tarye In thys forest solytarye; To which, yif I dyde assente, I sholde sone me repente. But trusteth pleynly wel ther-to, My purpose ys nat to do so, This verray sooth, me lyst nat feyn; Therby thogh I myght atteyne \"To the prowesse of Ector, That was so worthy her to for, Nor to the wisdam, both in oon, Of Dauid and kyng Salamon, Nor to wynne al the tresor Of the kyng Nabugodonosor. Nabugodonosor] nabu|godonyser A. Al thys ne myght[e] me compelle In this forest for to duelle, Thogh ye reherse al y-fere: The dyuers trees, the wellys clere, The herbys, nor the flour[e]s fayre, Nor al the bestys debonayre: Al yfere avaylle noght, To do me consent in my thoght For to holden here hostage; Yt acordeth no thing with myn age For this habytacion To myn Inclynacion. For I se here no plesaunce By no maner resemblaunce: Ioye, myrthe, nor gladnesse, But al-to-gedre hevynesse, For which I preyse preyse] rayse A. yt nat a myte. Me list as &yogh;et be noon hermyte [This line added in the margin.] Nor solytarie of lyvynge. For, fynally, thys duellynge Ys nat acordyng with my lyfe; The place ys so contemplatyfe, I wer a fool, here to soiourne, soiourne] soioure A. Alway to compleyn and morne, Ever in oon, [both] day and nyght. I sholde do ageyn al ryght, To contrayre in werkyng The preceptys and byddyng Of Nature, my maistresse, Of alle the world[e] gouerneresse; Which bad me, as I kan report: 'Go se the world' and me disport, And theryn oonly me delyte: Goon about[e] and vysite \"Places which that be Iocounde, Wher as myght ys most habounde In my selfe, to knowe and see On hir werkys the beaute, The merveylles and vnkouthe thinges Of hir wonderful werkyngys, And of hir forge the secrees, Mysteries, and the prevetees, Which, in soth, be nat apert But wonder cloos and ful covert. And for I ha so grete plesaunce, With al my hool[e] attendaunce Of ful desire to folwe hir lust, I wil hir siwe of verray trust, And abyde no lenger here Myd thys forest, in no manere, Wher I kan se noon avauntage To my profyte but bestys rage, Ne party that I kan devyse, And I wil in no maner wyse Nouther offende nor trespase, Lyst I wer put out of grace, Ageyn myn hest, in soth[e]nesse, Made to Venus, the goddesse, I wil hir serve and euer shal, nota What euer fal, loo, here is al! Thus to doon ys most myn ease, Wher so yt greve yow or please, This This] Thus A. myn entent in euery cost, And wher as men me blame most, Ther shal I be most ententyf Hyr to serven al my lyf. For without comparyson, Ther ys noon of swich renoun As my lady, dame Venus, Humble, and benigne, and gracious, Faire a-bove al mesure, Both of shappe and of stature, And to speke in wordys pleyn, Fairer than ever was Eleyn, \"Ryght bontevous and ynly fre, And of lyberalyte She excelleth, I dar expresse, Of port also and loulynesse. Ther is no man this day so wys That to the fulle kan yive aprys Of hir myght nor hir highnesse, Of hir pover nor noblesse. I dar yt wel expresse and telle That she of renoun dooth excelle Alle tho that ever I koude of rede, For to speke of frendlyhede. And in oo thing ye wer to blame, That ye lyst declare hir name By wrong interpretacion In your exposicion, Which openly seyden thus: That of venym was seyde Venus. This was your oppinion Contraire to myn entencion. For I dar pleynly specefy That, for she hath the maistry And al represseth with hir myght, Therfore of verray due ryght She hath hir name, who taketh hede, To be callyd, yt is no drede. Venus ys sayde of venquisshing, For she venquyssheth euery thing. I say yt out, me lyst nat rovne, Thus ye shuld hir name expovne, For noon may make resistence Ageyn[e]s hyr magnificence, For which I ha set myn entent To ben at hir comandement, Me to agreen to hir wille In euery thing, as yt ys skylle; For which I shal do my power To hast[e] me to thilke herber Wher Deduit hath gouernaunce With Ioy and play and al plesaunce. \"For in my wit I kan nat se, That swiche perel sholde be In that place, lyke as ye seyn, Ye blame yt ydelly in veyn, And maken a comparyson Of the dedys of Iason, Of Pheton, and of Icharus, That wolde fleen, ye tel[le] thus. But I me cast[e] nat to fle With y-charus ouer the se, Nor with Pheton al my lyve The chare of Phebus for to dryve, Nor for to wynne the flees of golde, Of which to forn ye han me tolde. Of al her foly wilful dede I wil take no maner hede; But I desire the knowleching Of the hevene and his mevyng, And also of the salt[e] see, And eke what thing yt myght[e] be, Why the flood, as clerkys telle, Folweth with hys wawes felle, And after that the ebbys sone Folweth the concours of the Mone, The reson out I wolde fynde After the course oonly of kynde; Thogh I ha this effeccion Prentyd in myn oppinion, Vn-to yow is noon offence. For, vtterly, thys my sentence: I wil go serve my maistresse, I mene Venus, the goddesse. I wil ther-of make no delay, Lo, here is al! I goo my way.\"", "68": "¶ Here ansuereth Diane vn-to the Auctour. \"Thogh I al day do forth my peyne, By force I may the nat restreyne, Nor I wil nat the conterplete Nouther in colde, nouther in hete, \"Nor the afforcen by the lappe, Til thou falle in Venus trappe By somme vnhappy frowarde chaunce, That thow falle in repentaunce Of thing wherin thou doost offende, And seyst: thow mayst yt nat amende, Nouther by wyt nor purveyaunce, Thorgh foly of thy gouernaunce, That thow lyst the nat provyde To caste aforn, on euery syde, The perel of thyn auenture, Which thou art lykly to endure. Ther may be made noon avoydaunce; Thow hast nat yet swich aqueyntaunce On euery part of thy maistresse, Whom thow callyst thy goddesse, In euery cost, both fer and nere, And yivest to hir so gret powere, As al wer lacyd in hir cheyne, As thogh she myghte al restreyne; But yif thow wistest euerydelle And knew what she were were] war A. ryght welle, Al hir maner and hir gyse, In hyr thow sholdest in no wise Han so grete affeccion Nor swyche ymaginacion, But ageyn hir lust debate And haten hir of gretter hate Than euer dyde dyomede, Which with his suerde made hir blede. To hir he gaf so grete a wounde So mortal and so profounde That without[e] more abood She shoold ha deyed, so yt stood; Ther was non other mene weye, Yif goddys myght of kynde deye, But deth hath, in conclusyon, In hem no dominacion. For thingys which that be dyvyne Vnto deth may nat enclyne. \"And thus consydred euery thyng Of hyr wonderful wyrkyng, Thow sholdest not, and thou wer wys, Yife to hir so grete a pris, Yif thou knyw in thy reson The noble sentence of Caton , Which comaundeth, thus I mene, ¶ parce parce] per te F.A. laudato. A man to preysen in A mene, Both in high and low degre, And by no superfluyte, Lyst after be no lak y-founde; And wher as as] om . A. thou lyst the to grounde, To sustene thy grete errour, To make nature thyn Auctour, That she she] om . A. sholde ha commaundyd thus The to folwe Dame Venus, Which was no thing hir entent Nor fyn of hyr comaundement. For I dar seyn and yt expresse That nature, the goddesse, By recorde of wysest clerkes, Hath noon errour in hir werkes. ¶ quia dirigitur ab intelli|gencia non errante. For god, which gouerneth al By hys pover eternal And hys dyvyne sapience, Hath throgh hys myghty providence Dame nature ordeyned so That she may noon errour do Nor forfete to no maner wyght. Thow vnderstood hir nat a-ryght, To comprehende in thy felyng The cler entent of hir menyng; She bad the, nouther fer nor nere, To soiourne in the Erbere, By no maner feyned weye, Wher ydelnesse bereth the key, Now wher as she ys porteresse Of the gate and chefe maistresse, Wher as Deduit was first foundour, Lord, and sire, and gouernour, \"Oonly ordeyned for delyte And voluptuouse appetyte. 1 For both the host and the hostel 1 1_1 om . A. Ben so perilouse and cruel That, to rekene hem oon by oon, ¶ id est pericula. A man wer bet in sooth to goon, Who al the pereils kan espye, In-to the dredful host[e]rye, A-forne consydred euery thing, Wher Lychaon was, lord and kyng ¶ Ille lychaon interficie|bat hospites suos. Of Archadie, the myghty londe, Which slough and mordred with his honde Hys gestys soothly euerychon; Whan they kam, he spared non. But thys erber, as I ha tolde, Is wel wors a thousande folde, For which consydre in thy thought To be war, thou entre nought.\"", "69": "¶ How thauctour ansuerede Diane. \"Madame,\" quod I, \"with your leve, Wher yt offend[e] yow or greve, I may nat knowe the meschefe, Ther-of tyl I ha made a prefe; But happe what euer happe may, I thynk for to make assay, For the conceyt of my reson Contrarieth your oppinion; Ye and I ful gretely varye: Our Iugement[es] Iugementes] Iugement F., Iugemente A. be contrary, And stonde also at discordaunce Touching the gardyn of plesaunce. Ye seyn, yt ys contagious, And I, how yt ys gracious, Agreable, and debonayre, And ye holde the contraire, This your fantasye at al. And thogh yt wer[e] as mortal, As horryble As horryble] [ho]rrible F. and foule also, [This line added in the margin.] As ys the paleys of Pluto , ¶ Pluto est deus infernalis. \"And as ful of blak derkenesse, Of sorwe, and of wrechchidnesse, Yet fynaly, how euer yt bee, I shal assayen and go see, Afforce me and do my myght Therof in hast to haue a syght; For thyng that may nat be eschiwed But of force mot be sywed. Yt semeth a maner destane, The which, in sooth, no man may fle, For which ye lese your langage.\"", "70": "¶ Diane. \"Thow seyst sooth, I am nat sage To make so a long sermon Ageyn[e]s thyn oppinion; For what so ever I devyse, Thow wilt folwe thyn ovne guyse. Thou gest of me no more langage, I put al the surplusage In thyn ovne eleccion After thy discrecion, To chese or leve, sith thow art free, At thyn ovne liberte.\" And with that worde Diane anoon ¶ Auctour. Tooke hir leve and ys a-goon As fast as she hir tale brake, And I neuer after with hir spake, For she without[e] more arest Took the thykke of the forest.", "71": "¶ How the Auctour took hys wey towarde the herber of Deduit. Withouten any lenger space I gan on my waye trace And Diane anoon forsooke, And forth the ryghte wey I tooke, Bothe throgh felde and throgh forest, Forth ryght, as me sempte best, Gan to crosse dovne and dale dale] talle A. And ouer-twerten hille and vale, The next[e] wey as was myn happe, Spared nouther bussh nor gappe, Felte nowher nowher] nowgher F., nouther A. no greuaunce For [my] ioy and my plesaunce, Both in countenaunce and chere; As I neghed the herbere, Me thought, I gan encresse more And to helthe me restore, Evene lyke as was my fate, Til I kam vn-to the gate.", "72": "¶ Here the auctour maketh a descripcion of þe place. This lusty herber delytable, Above al other most notable, Wher Deduit —the story telleth— With Cupide , hys brothir, duelleth, The which entende never a day But vn-to myrthe and vn-to play; And al[le] tho that there abyde In the seruise of Cupide Ha noon occasion But lyke to her affeccion In that fresshe, lusty place Hem to disporte and solace. For this the gardyn and the cloos, The whiche hath so grete a loos, And, for the excellent fayrenesse, Is remembred, in soothnesse, Of many clerkes as be writyng For the faire, fresh beldyng. Among[e] whiche ther was on Most specialy of euerychon, I mene hym, with-out[e] glose, ¶ Nota quomodo auctor allegat historiam de Rosa. That gan the romaunce of the rose; The whiche drempte in his slepyng, How erly on A morwnyng He was vn-to this gardyn broght And so longe aboute hath soght, Til he fonde a smale wiket, The which ageyn[e]s him was shet; And fonde as thoo noon other weye, Til that he gan gan] kan A. knokke and praye; And, without[e] more delay, Ther was no wight that sayde nay Nor made thoo no straungenesse, For the porter ydelnesse Lete hym in, and that in hast; ¶ Ociositas. And whan he was the entre past, He fonde a place of grete delyte Most plesant to his appetyte. The beaute was so souereyn, For which he felte ful gret peyn, He had so gret affeccion To han yt in possession Oonly for beaute of A roose, Of which the levys wer ful cloose In maner of A rounde boton, That herte and hool affeccion, He gafe therto in soth[e]nesse, For thexcellent[e] swet[e]nesse The which environ dyde sprede, Ful desirous yt to possede. For love of which, in substaunce, He compiled the romaunce Callyd the Romavnce of the Rose, And gan his processe so dispose That neuer yet was rad noo songe Swich a-nother in that tonge, Nor noon that in comparysoun Was so worthy of renoun, To spekyn of philosophie, Nor of profounde poetrie; For, sothly, yet it doth excelle Al that ever I herd of telle. And in in] om. F. A. this book most notable, Most lusty and [most] agreable, The Auctour pleynly doth declare, Openly, and lyst nat spare, How he first in that erber Bekam a trew[e] homager Vnto Cupide , and dide homage. He was so rent with lovys rage For the feyre, fressh boton, Swettest in comparison, Most goodly and delycious, For which he was so amerous Felt in his hert[e] ful gret peyn To forn or he myght atteyn At hys lust yt to possede. But at the last[e] for his mede Of Aventure thus yt fil: He had hit at his ovne wil, And al the maner and the guyse The romaunce doth deuyse, Ful of mystery and secres And many vnkouth prevites, As the processe kan yow lere. So ful of pith is the matere That swich a book in Romaunce Was neuer yet [y-]made in Fraunce Nor compiled in sentence, It is so ful of sapience.", "73": "¶ Here tourneth the auctour ageyn to hys matere. And of thys lusty, fresh herbere, Most agreable and most entere, To declare yt and expresse, A-noon I wil my style dresse And ther-of make mension To kome to myn entencion; For ellis myght I in no wyse Al the maner here deuyse Touching hooly myn estate, To tel, how that I was chek mate, By and by myn aventure Touching my discon-fyture And hooly the occasion, As I haue maked mencion, For which Venus, the goddesse, My lady eke and my maystresse, Sent[e] me vn-to that place, Callyd the herber of solace. Now shal ye here, and ye take hede, Al the processe of my spede, Both the gynnyng and the fyn, And how I kam to that gardyn, And the maner of myn entre, Wonder desirous for to se; And first gan in my self recorde, Wher the beaute dyde acorde By any maner Resemblaunce, Touching my drem drem] dreen F. in substaunce, Wher yt be lyke in any thing, I mene as thus, wher my dremyng, Which in this book I shal disclose, Be lyke tke Romaunce of the Rose Oonly, in conclusyon, Touching our bothe avysion.", "74": "¶ Here declareth declareth] dyscryvyth A. the auctour the thinges that he saugh without the herber. First I wol touchen and declare Al the maner and nat spare Of the Ryver environ, Which that ys descendyd doun, Euer flowede, as I took hede, The lusty, freshe, grene mede. The water was so cristal clene ¶ Ita aqua non est sine misterio fluuius dicitur quia fluit / vnde Ouidius de arte: ludite eunt eunt] essent F. A. anni more fluentis aque // Nec que preteriit &c. And as gold the gravel shene, And this Ryuer, in certeyn, Lasse was somdel than sayne, And the cours of thys Ryuer Ran throgh-out the grene herber With his stremys fresh and colde, That yt was Ioy for to beholde, Which refresshed al my chere: The watir was so pure and clere. And with myn hool[e] ful entent By ryght good avysement I saugh by clere clere] good A. in-speccion Vpon the wallys environ Many wonderful ymages, Ful ougly of ther vysages, Purtreyd high vpon the wal, And what they wern I tel[le] shal: ¶ Iste decem imagines extra viridarium viridarium] veridarium A. depicte con|trariantur amori. I saugh first hate and and] om. A. Felonye, And next besyde vylenye, And in ordre Covetyse And F. and A. insert in after And hir suster Auarice; And after next I sawgh envye, Fulfilled of malencolye, Tristesse [eke], pale of visage, And next besyde croked age, Tremblyng as she wolde dye, And bysyde ypocrisie, Dedly of chere lyke a rynde; And pouerte stood al behynde, Foul of face and nothing faire; And al they wer[e]n ful ful] om. A. contrayre Vnto love, yt is no dout; Ther-fore they wer set without High vpon the wal[le] peynted, Deduit with hem was nat aqucynted Nor with hem lyst nat abyde, And also eke the god Cupide Hath no lust with hem to be, They wer so frowarde for to se. And al the whiles I ther stood, Me thought, yt dyde me gret good To be-holde the purtreytures And the wonderful figures With ther ougly countenaunces, By al maner accordaunces Euerych lyke to hys degre Arrayed, as they shold[e] be, Bothe in shappe and (in) portrayture, And eche of hem, y yow ensure, Pretendede in signifiaunce By there chere chere] clere A. grete displesaunce Froward of in-speccion. And yet as of proporsion They They] There A. wer by craft made ful sotyle, As I behelde aryght grete while; Til that I kam to the wiket, Which was closed and y-shet, And first fonde ther ydelnesse, Whiche bere the key as porteresse, The whiche was vn-to me Warde Nouther straunge nor nor] nother A. frowarde, But let let] lat A. me yn and that in hast; And whan I was the gate past With al myn hool[e] hert entere, I thanked hir on my manere That she wolde nat debate To suffre me entre at the gate.", "75": "¶ Here reherseth the auctour, how he was res|seyved and accepted of a lady callyd Curtesy, whiche graunted him lyberte to goo wher him lyst. And ryght anoon, whan ydelnesse ydelnesse] I ydelnesse F. A. Oonly of hir gentilesse Hath me receyved with glad chere In-to this lusty, fresh herber, As she that was my first[e] gyde, I saugh after stond asyde Vnwarly, as I koude espye, A lady, called Curtesye, The which of hir benignite Took hir way towardys me, And seyde thus with ryght glade face: \"Ye be welkome to this place, Ordeyned oonly for comfort, For solace, and for disport; In the which, shortly to telle, Non Non] Neon F. other manere folkes duelle But swych as lyketh to obey, \"To disporte hem and to pley, And ha noon other attendaunce But in Ioy and in plesaunce, For they nat ellys have ado; And for your self ben oon of tho, Ye shal ha fully lyberte To walke a-bout[e], and to se Euery thing that may yow plese, Or tourne yow to hertys ese With swiche folkys as ye sen, Yif yt lyke yow to ben As oon of hem, her tabyde. I shal my self for yow provyde That ye shal han al suffisaunce Of Ioye without displesaunce. For nature and love also Han so ordeyned bothe two. For in thys place eve and morwe Is merthe and play with-out[e] sorwe, Devoyde of heuynesse and thoght, For here no man doth ryght noght But what so euere him best lyketh. Here no wight wight] wyte A. sorweth nor siketh But to be besy and espye, Euerych lyke hys fantasye To fynden out somme pleyes newe Ther corages to renewe, Ther obseruances obseruances] obseruantes F. A. to observe, Of oon entent[e] for to serve, As for her chefe and best refuit, To ther lorde, callyd Deduit, That shortly, as I tolde rathe, The folkys here hem selwen bathe In Ioy and play and in noght ellys, Al[e] tho that here in duellys, That no man, I dar wel seye, seye] seyn F. sayne A. Such a-nother peple seye seye] seyn F. seyne A. Met to gedre in oo place. And to conclude in lytill space, Of entent they euerychon, \"Withouten variaunce of on, The lawes folwe nygh and fer Which that whilom Iubiter Establysshede of entencion In hys myghty region, To enclyne folke in dede To lust oonly and flesshlyhede And to woluptuous delyte; And this this] thus F. A. hooly hooly] the holy A. the appetyte Of al the folke that duelleth here, By processe as thou shalt lere, Yif thou lyst thy wyt applye.\" And in thys wyse Curtesye , Lusty, fresh, benignie and fre, Ful goodly hath receyved me And made me ful noble chere, And al about[e] the herbere With-outen any straungenesse Oonly of hir gentillesse She graunted me, and that anoon, Wher that me lyst[e] [for] to goon, Oonly with this condicion: That by no collusyon She myghte fynde nor espye That I dide vilenye, Throgh my defaute nor trespace, To no thing growyng in the place, Sith al the gardyn environ Was frely put in my bandon And al hooly in my garde, For which, as I koude awarde And deme in myn oppynion, Here requeste kam of reson.", "76": "¶ How the auctour commendeth the Herber. Whan I behelde this lusty place, So ful of beaute and of grace, And had ech thinge apparceyved, Me sempte, I was nat nat] om . A. deceyved In such a place to abyde, For, truly, vpon euery syde, As I behelde to my plesaunce, Me thogh[t], I fonde al suffisaunce, As of delyte ther lakkyd noght That was ravisshed in my thoght, And held my self verrayly Passyng ewrous and happy That ever I had[de] swich a grace For to entren in that place. Yt was so glad, and so Iocunde, And of al Ioye most habounde, So excellent and so notable, Surmountyng and delytable, That shortly, as I kan dyffyne, It sempte werrayly dyvyne, As me thoght in my demyng Pleynly, And noon erthly thing; For of beaute and of renoun, To make iust comparison, Yif I shal the trouthe telle, Placys al yt dyde excelle, To whos beaute was noon lyche: Soothly nat the paleys ryche, I mene the house celestial Wher the goddys immortal With Iubiter, gretest of myght,— The sterry place ful of lyght— Abydeth in the highe hevene, Brighter than the firy leuene; Nor the paleys of Phebus, Which is so ryche and curious, ¶ Regia solis crat. To rekne al, yt wil not be To be resembled of beaute To this place, high nor low. For as fer as I coude know, Euery where in my walkyng Ther lakked[e] no maner thing Of Ioye, merthe, nor gladnesse, Of holsom ayr, nor of swetnesse; And ay the more I gan to presse The more my Ioy[e] gan tencresse; tencresse] toencrese A. And yif I sholde aryght descryve The beaute during al my lyve, The tyme wold[e] not suffise To tel the maner and the guyse Of the excellent fairenesse. And eke also the noblesse Of this herber most renomed, Who so lyst aryght take hede, Ful many day or I was born Hath be descryved her to forn, Both in metre and in prose. I take recorde of the rose And of many mo Auctours. The which of blosmys and of flours And of herbys vertuous Is euery wher so plentevous That to euery maladye A man may fynde remedye To preserve a mannys mannys] mans A. lyf. Ther nature is so sanatyf That the leche most famous, Callyd Esculapius, Yif he wold[e] ther be kynde Any maner herbe fynde: Outher bitter outher soote, Greyn or gomme, rynde and roote, Pertinent vnto physike To helpe folkys that be syke, Of frutys holsomme vpon tres, tres] tre F. Of many sondry [divers] gres, Yt nedede nedede] nede A. him no more enquere, For he sholde fynde hem there As fresh in wynter and as grene As in the lusty somer shene; For ther may no corrupcion Haue there domynacion. And of the herbys thise the chefe, Who so lyst to make a prefe, Ther ys no venym, nor poyson, Nor noon intoxigacion Of adder, serpent, nor dragon, Made nor contreved by treson, But that the herbes of Nature Vertu han yt to recure, And with al this yit ouer more A man to helthe to restore Of kyndly sekenessys and foreyn. And here and ther vpon the pleyn Amongys al thise glade thingis Ther be ful freshe wel[le] springis, That with her holsom lycour clere Ouerspredden the herbere, The Rotys, greyn[e]s, and the sedes, And the smothe softe medes, Fletyng with bawme sanatyf Of kynde most restoratyf, That yf ther wer in any any] ony A. londe A man ybrent with lovys bronde, Or with his dredful arwe woundyd, Yif he wer ewrous to be soundyd, This place wer most convenient Vn-to his amendement: To duel among the freshe flours As folk that love paramours. For ther they myghte fynde and se Wher-with they shal recuryd be. And myddys of the soote herbage Ther be bestys eke savage, Grey and falwe, white and blake, Euerych pleyng with hys make, Bothe on hillys and on vales Ther herde I also nyghtyngales Syngyng on the Cedres trene, Tavoyde away al sorwe and tene With her hevenly nootys clere, Euerych of hem with his fere, With so melodious acorde That ther was founde no discorde; For y suppose, ther ther] the A. is no man That aryght reporte kan The wherbles, nor the vnkouth touns, Nor the ravysshinge sowns, Nor the sugryd melodye Of ther soot[e] armonye, So aungelyke vn-to the Ere Throgh the gardyn her and there That ther is no man in hys wyt The whiche koude ha ha] he A. levyd yt Nor demyd yt in his entent, But yif he had[de] be present.", "77": "¶ How the auctour espied first the god of love. And among al thys plesaunce Yt fil in-to my remembraunce And gan to wonder ful gretely That Diane was hardy Touching this gardyn of delyt, How she durst haue yt in despyt, Which to me she hath so blamyd; She oughte for to be ashamyd Yt to lake in any wyse. And while that I gan me avyse And my looke looke] book F. to to] om. A. cast a-syde, Y saugh Deduit and Cupide With her folkys a gret Route, Al the herber rounde aboute, aboute] a bounte F. By hem self[e] tweyn and tweyn, Ful besely to don her peyn Hem to play and to solace In that lusty, mery place, Euerych glad and fresh of chere. And tho I gan aproche nere To seen the vnkouth countenaunces countenaunces] coun|tenaunce A. And ther gracious ordinaunces, ordinaunces] ordyn|aunce A. Goodly fresh and debonayre, As an Angel fethred faire. In karol wise I saugh hem goon, And formhest of hem euerychoon I saugh Deduit , and on his honde, Confedred by a maner bonde, Ther went a lady in sothnesse, And hir name was gladnesse, Loth a-sonder to dissever, For they wer to gedyr ever Fresh of hewe and no thing pale; And as any nyghtyngale She sange that Ioye was to here, That the lusty nootys clere Of Sirenes in the see Ne wer nat lyke, in no degre, To the soot[e], sugryd song Whiche they songen euer a mong Of Ioye, myrthe, and lustyhede. And in my walke, as I took hede, I saugh Deduit amongys other With Cupide, his ovne brother, By kyndly generacion Bothe of oo condicion, Moder to whom was Venus . But of name most famous Was Cupide , for oonly he Had allone the dignite, The honour, and the chefe renoun, And the domynacion, And hooly al the gouernaunce Of this herber of plesaunce. And for his highe worthynesse, For his power and noblesse Al to him they dide enclyne; For ther [is] noon that may declyne, For to rekene al the Route , But that he kan make hem to lowte Vn-to his subieccion, For his Iurysdiccion May constrey[e]n high and lowe; And who that lyst his power knowe, The proudest he kan make tame; For ther is nouther halt nor lame, So hawteyn nor so surquedous, So lusty nor so coraious, Nor the goddys eternal, Erthly nor celestial, But they must of diwe ryght, Maugre al her grete myght, Stonde vnder his obeyssaunce To a-byde his gouernaunce.", "78": "¶ Here Here] He F. declareth the auctour the maner of hys corowne. The same tyme stille y stood And consydred and a-bood With a sobre countenaunce, Seyng the gret[e] suffisaunce Of this god most dredeful, Most myghty, and most wonderful. And sodeynly, as I took hede, I saugh a corowne vpon his hede, Passing riche and curiouse And ful of stonys preciouse, Fet out of the ferther ynde, Which by vertu of ther kynde Made euery man in his estat Ryght ewrous and ryght fortunat. For somme were so graciouse, So myghty, and so vcrtuouse To make folkes amyable, And other to be honourable, And other, as I can reporte, With good hoope to confort, ¶ Spes. To kepe a man in al gladnesse And avoyde of hevynesse; Somme had vertu and renoun To kepe a man from al poyson, And somme hadde suffisaunce To kepe a man from al grevaunce, And somme in Ioye to conserue And fro sorwe to preserve And with myrthe to releve That noon hevynesse greve; And somme gaf perseueraunce Ageyn al maner perturbaunce, ¶ perseuerancia. Manly of force to sustene Al disese, peyne, and tene, And euery maner aventure Good and evel for tendure, That, to rekne oon by oon, Ther ne was no maner stoon Set in his corovne but of value And but yt were of gret vertue, Euerych of hem in his degre Of grete power and dignite.", "79": "¶ Here declareth the auctour the maner of clothyng of Cupido. Hys clothyng eke, yif ye lyst here, Was wonder dyvers of Manere, The vnkouth werke y-made of olde Nouther of silke nouther of golde But of a mater wonder straunge, Ever redy for a a] to A. chaunge In-to as many folde colours As in erthe growe flours, Outher on hilles, vale, or playn; And euer yt was in non certayn, Of what colour yt myghte be, For ther was of noo degre Nor in this worlde no man a-lyve That konnyng hadde to descryve, Of what colour was his clothing, It was so dyuers of chaungyng. And this god hadde eke also On his shuldres wynges two, Al vnwarly and vnwist For to fle wher euer hym lyst As any swalwe swifte of flyght; And of fethres he was as bryght As an Aungel of paradys, That I hadde in my devys And in myn hert[e] grete plesaunce To beholde his gouernaunce; And eke this god, in special, As he that ouercometh al And daunte kan [bothe] yong and olde, Was wonder fair for to beholde: Yong, lusty, fresh, and also eke Symple and as dovwe meke, Debonaire and amyable, Curteys, large, and honourable, And fulfilled of gladnesse, Of myrthe, play, and lustynesse, And And] a A. wel y-cheryd of lokyng, And his eyen ay laughyng, Clere, and gray, and eke drawyng, And plesaunt eke of beholdyng To lure folkys and to drawe And to constreyn hem to his lawe; Thogh somme seyn, in special, That he seeth ryght noght at al, But is is] it is A. as blynde as stok or ston, But what they Ianglen euerychon, I espyed by hys chere That his sight was ryghte clere. And his eyen in lokyng Weren, me thoughte, thoughte] though A. ryght persyng And ryght faire in apparence, And, short[e]ly, thus, in sentence, I sawgh this myghty god certeyn In his estate ful wel be-seyn.", "80": "¶ Here telleth the auctour, how the god of love lad on hys one one] om. F. hand gladnesse and Doultz regarde. And this dredeful god Cupide, That kan departen and devyde To hys servauntes wele or wo, Ryght as him lyst, for bothe two Ben in his honde fully committed, Tabyde sure or to be flytted, Al stant in his gouernaunce: Ioye, myrthe, or displesaunce, Al ys knet vnder hys bonde; And he lad vpon his honde A lady, passinge fair fair] for A. to se, And hir name was Beaute , A lady of ful gret plesaunce, For, fynally, hir aqueyntaunce aqueyntaunce] aqueytaunce F. Was to him most acceptable; Of port she was so agreable, So debonayre in euery part. And with him eke was doulz reguart And a lady, in sothnesse, Of whom the name was gladnesse. And this god most most] om. A. debonayre Bare twoo bowes ful contrayre And arwes eke of sondry guyse, Mervelouse for to devyse, With which, wher they be square or rounde, He kan hurte, Mayme, or wounde, And what tyme kan no man knowe. And touching hys first[e] bowe, Whiche that is so pleyn and smothe, Is wroght and made, this verray sothe, Al to gedre of yvory, Y-piked out ful craftyly, As any snowe passing white, And to be-hold of grete delyte. The tother, hydouse and ryght blak, Wrought al oonly for the wrak, Ful of knottys and of skarrys, The tymber is so ful of warrys. And of his arwes to devyse, This is of hem pleynly themprise: To shete hem, whan he is purposyd, Lych as hertys be dysposyd And enclyned of nature, Ryght so love dooth his cure To marken hem, in conclusion, Most covenally in ther seson After dyuersyte of men; And they wer in novmbre ten; Thise arwes which that I reherse Sharpe fyled for to perse, And there namys namys] nannys F. A. by and by Be rehersed ceriously In the Rose, who taketh hede, In ordre ther ye may hem rede, Her names and condicion, Her force, her power, and renoun; Ther he may her kyndes knowe. And fyve vnto the first[e] bowe Ben of nature pertynent, Ryght faire and ryght convenient; And to reherse hem oon by oon, The first and hiest of echon, Most to be drad, as thought[e] me, Of ryghte callyd was beaute, The lady which that Cupide Lad in the erber by his syde. The secounde callyd was symplesse, And the thrid, in sothfastnesse, As the Rose lyst to devyse, Was ynamed ek fraunchise, Of which the fethres and the hede Wer verrayly, who kan take hede, Fulfilled with al curtesye. The fourthe was callyd companye, The whiche by fervence and desire Kyndleth ever lovys fire, Comfortable and ryght plesaunt. The fythe was callyd beausemblaunt, The whiche at the sharpe poynt With soot[e] bawme was enoynt, The sharpnesse sharpnesse] shapnesse F. to asswage ¶ Iste predicte sagitte mouent pruritus pruritus] priuitus F. A. et alliciunt amatores. amatores] amarores A. And to allayen the Damage In hertys, bothe yong and olde. And al the hedes wern of golde, Passyng sharp and ryght kervyng And to hurte eke percynge, Of temperrure they wer so fyne Thorgh an hert[e] for to Myne, That where so as they dyde assaylle Diffence noon myghte avaylle. The tother fyve wer nat faire, Ful hydous foule and ryght contrayre, Mortal of condicion ¶ quia ille affligunt amatores. And of colour blak and broun, And so foule that yt was wonder, More dredful than stroke of thonder, And hateful vpon euery syde. The first of hem was callyd pride, And the seconde Felonye, The fetheres fret with villenye, And the thryd[e] callyd shame, Al envenymyd with dyffame, And the fourthe disesperaunce, Which with vnhap and meschaunce Wondeth hertys to the dethe And many hundred folkys slethe, The fyfte chaunge of thoughtys newe: Echoon ful hidouse of her hewe, And the poyntes of eche hede Nat of Iren but of lede, Whiche tokne was of sorwe and woo; Cupide had hem forgyd soo Perilouse and hevy at the poynt, For with venym they wer enoynt, To make men, who vnderstood, To wexe furiouse and wood. And thise arwes most hateful With sorwe make men so dul Throgh her mortel Auenture That yt ys harde a man recure With-out[e] deth, this douteles, That the arwe of hercules Was nat of pereyl lych therto, Ther venym was ytempred so. And al thise arwes euerychon That I ha tolde of oon by oon, Bothe of Ioy and eke of peyne, And also eke the bowes tweyne Doulz regarde bare by hir syde, As hir lyst hem to devyde, And many other arwes kene, Wonder dredful to sustene. And thus Cupide and Dame beaute And doulz regarde, thise ylke thre Wente y-fere, this no doute, And folwyng hem a ful grete route. And first of al[le] kam rychesse, And next fraunchise and largesse, And also, as I koude espye, After hem kam Curtesye , Than ydelnesse and with hir youthe, And thise six, as yt ys kouthe, Confedred by a maner bonde, Euerych vpon others honde, Looth a-sonder to devyde, Suede ay the god Cupide , Ay to gedre tweyn and tweyn, And dyd also her her] hys A. besy peyn To serve love and nat repent With al her hool[e] trewe entent. And euerych for the more socour With him had his paramour; And al this folke most lusty Deduit hadde in his company, Comytted hooly to hys garde: 2 Ten wythout[e] dowse regarde, Yonge, fresh, and lusty of visag[es es cut off. ], 2 2_2 These two lines added in the margin. As with-out wer ten ymages Portreyde in a nother guyse, As ye to forn han herd devyse.", "81": "¶ Here reherseth the auctour the Mynstralcyes that Weren in the gardyn of Deduit. O[f] fortune yt is thus falle Among thise lusty folkys alle That they nentende nyght nor day But vn-to merthe and vn-to play; And folke of al condicion Duellede in that mansion, Of eche cost that men kan nevene. And goddys also of the hevene, For merthe oonly and solace, Soiournede in that lusty place, And hadde Ioy ther to abyde In hononr of the god Cupide , Havynge al thingis at ther wille. And yt syt nat me to be stille But tel[le], how they were devyded, And also how they wer provyded Of Instrumentys of Musyke, For they koude the practyke Of al maner Mynstralcye That any man kan specifye; For ther wer rotys of Almanye And eke of Arragon and spayne, Songes, stampes, and eke daunces, Dyuers plente of plesaunces, And many vnkouth notys newe Of swiche folkys as lovde lovde] love A. trewe, And Instrumentys that dyde excelle, Many moo than I kan telle: Harpys, fythels, and eke rotys, Wel accordyng with her notys, Lutys, Rubibis, and geterns, More for estatys than taverns, Orgnys, cytolys, monacordys. And ther wer founde noo discordys, Nor variaunce in ther sovns, Nor lak of noo proporsiouns, Ther was so noble accordaunce; And for folkys folkys] folke A. that lyst daunce Ther wer wer] om. A. trumpes and trumpetes, Lowde shallys and doucetes, Passyng of gret[e] melodye, And floutys ful of armonye, Eke Instrumentys high and lowe Wel mo than I koude knowe, That I suppose, ther is no man That aryght reherse kan The melodye that they made: They wer so lusty and so glade. They do no thing but pley and syng And rounde about[e] goo dauncyng, That the verray heuenly son Passed in comparison The harpis most melodious Of Dauid and of Orpheous. Ther melodye was in all So heuenly and celestiall That ther nys hert, I dar expresse, Oppressed so with hevynesse, Nor in sorwe so y-bounde, That he sholde ther ha founde Comfort hys sorowe to apese To a-sette his hert at ese.", "82": "¶ Here declareth the auctour, how he sawgh the Rosys and the Rosier, and the place wher Ialousye set bialacoil bialacoil] bralacorl F. in prison, and the welle of Narcisus. Whan y had beholde and seyn Myd of the gardyn in a pleyn Thise folkys al of oon entent, So bysy and so dylygent To folowe and sywe sywe] serve A. ther delytes, With al maner appetytes That may the god of love queme, As ferforth as I koude deme, With euery maner circumstaunce, That was ther hool attendaunce Al-way there to lyve in Ioye, And I a-noon vpon my weye weye] woye F. Gan passe forthe and let hem be, And went[e] ferther for to se Al the estrys envyron, And as I walked vp and doun, I saugh the flour[e]s delytable And herbes ful medycynable And eke ful many holsom roote; And ther I saugh the Rosys soote And the famous fressh Roser Whilom y-kept by Daunger , Whan the lover was I-blamed, Oonly for he wolde ha tamyd Tan touched yonge Rosis new, Wonder soot and fresh of hew, And specialy for oon boton He had Indignacion, That he was hardy outher bolde To touche hem in that ryche holde. Reson myght him nat restreyne, Al be that she dyde her peyne, What she sayde, yt stood for noght, In oon poynt to with-drawe his thoght. And also there I dyde espye The place, wher that Ialousye In a myghty strong Dongon Pute byalacoyl in prison, Whan Malebouche by treison Made hys accusasion, But yet this castell large and longe Myghte neuer be made so stronge But that Cupide anoone ryght Gat hyt by force throgh hys myght; For ther was no resistence Ageyn hys myghty violence. And as I went[e] to sen all, I saugh a place in specyall Which surmountede in beaute The remenant al, as thoghte me, And was most excelent of pris, I sey as vn-to myn devys, Seuered by ther self asyde, Ful desyrous ther to abyde, In which, shortly for to telle, I sawgh the noble, ryche welle, Callyd the welle amerous, And eke the welle dangerous Which Diane of enemyte Had[de] lakked so to me, At the whiche Narcisus Loved his shadwe, she tolde thus; But, in sooth, for al hir speche, And who so that she kan me teche, I will aproche to haue a syght, What ever fal anoone ryght. Who so ever do his peyne, Ther shal no man me constreyne; But, fynaly, I wol goo see To beholde the beaute, All the maner, and the guyse. And first I saugh in what wyse— By lettres graven in the stoon, Which declarede me anoon The maner hooly and the cas— How Narcisus slay[e]n was And his woful Auenture, Which no wyght koude tho recure. And whan I had the lettres rad, Which in the stonys hard and sad Wer profoundely and depe y-grave, The scripture for to save Wryte of olde antyquyte, To conserve conserve] coserve F. the beaute, I wexe astonyed in partye And abasshed sodenly, Touchyng the pereyl of the welle Of which ye han herd me telle; But I, I] om. A. in sooth, no pereil caste But gan assure me as faste, And thoughte first in my corage That he deyed of out-rage This Narcisus and of folye, In sooth, this was my fantasye: The welle no man blame myght, Thogh he deyed wyth a syght Restynge him self on the stronde. For I do yow vnderstonde That thys welle most Ioyouse Sempte vn-to me ryght graciouse, Fressh and faire a-bove mesure, That me thoughte, Dame Nature Koude in no maner wyse A more goodly oon devyse. The watir was so clere and fyne Of colour verray cristalyne, Boylyng vp ay of that hewe With his quyk[e] stremys newe Vpon the preciouse gravel. Me lykede euery thing so wel That to departe, in verray sooth, I was in herte wonder looth. And yif that I disseuer sholde, A forne I thoughte that I wolde Wassh myn handes and visage For myn grete Avauntage, Yif so were that I myght, Yt was so plesaunt to my syght That, yif I hadde had lyberte, Ful fayn I wolde ha bathyd me, Yif reson wolde ha consentyd That I sholde ha nat repentyd. For of swetnesse and of odour, Of tast also and of flauour, flauour] fauour F., fauoure A. ¶ quantum ad iudicium sensitiuum. It was swetter than watir rose A man in helthe to dyspose. Ay Ay] At F. at a poynt, as yt was prevyd, Dyane oughte be repreved This welle for to blame so; Of whiche the grauel eke therto Was so ful of ryche stonys, Preciouse ryghte for the nonys, So orient[e] and so shene, Bothe perse, rede, and grene, And A inserts many after And other colours many oon, That I trowe, ther was no stoon Throgh-out the worlde, nor in ynde, But men shulde ther y-fynde.", "83": "¶ Here declareth the Auctour how he loked in-to the welle. As I behelde, by gret avys, Among thys stonys of gret pris, Doun by the bothme wonder lowe, I sawgh, so I koude knowe, That this wel[le] most royall Was y-pavyd with cristall, Shewyng by refleccion Al the estris environ By Apparence vnto the syght, Who that koude looke aryght, With-out[e] trouble, so clere yt was, As in A merour or A glas, And al the syghte syghte] syyt F. of the herbere. The watir was so pure and clere, So fresh of syghte and so shene, The cristal pulshede was so clene That ageyn the sonne bright It gaf so merveylous a lyght That men myghten, out of doute, Beholden al that stood aboute. And in this merour merveylous Behelde the proude Narcisus Hys ovne beaute and lyknesse, As ye to forn have herd expresse, Ground and roote of al hys woo. And I beheld therin alsoo With many dyuers circumstaunces Ryght wonder vnkouth resemblaunces, In the cristal stoonys clere, And many figure eke appere: Of Cupide the lyknesse, Of Deduit and of gladnesse, Of youthe also and of beaute, Arrayed lyche to hir degre, With al that other companye Whiche ye haue herde me specifye. And I sawgh al the maner, how In-to Angle how they they] ther A. drow Of al the gardyn oon and all For somme thyng of newe fall; And I gan neghen, of entente For to wete what they mente, And shortly, yif ye lyst to lere, I fonde gadryd al y-fere The god of love and his menye. And I wol tel anoon, yif ye Lyst heren of entencion What was her occupacion.", "84": "¶ How the Auctour founde Deduit pleying at the ches. Deduit first, y yow ensure, Which hath of no thing no cure But of Ioye and of gladnesse And to avoyde al hevynesse And to exclude al sorowe and tene, Sat vpon the smothe grene, The which eke, as I kan reporte, Lovis folkys to disporte Even amyd of the herber, Bad bring[e] forth a chekker; For to that play[e] most Royal He had a love in special, Ther at to pley[e]n oft[e] sythe, And I wil tel[le] yow as swythe, In that place, so as I kan, How to pley[e] they began Ceriously and that anoon. And for the love, in sooth, of oon That was A mayde ful entere The pley began, as ye shal here; And yif ye lyste to leve me, She excelled of beaute Both of shap and eke of face. And for disport and for solace This goodly yong[e], fresh of hewe, Y-entred was and kome of newe In-to this herber of counfort, Oonly for play and for disport And also for the more plesaunce: For to kachchen aqueyntaunce Of Deduit and of Cupide She caste awhile ther tabyde. And this mayde of whiche I telle Had a name and dyde excelle To pleyen at this noble play, She passede alle, yt ys no nay, And was expert and knyw ful well Al the maner euerydell. Ther was nat fonde, to rekne all, That was in craft to hir egall, For she surmountede euerychoon. But for al that, Deduit anoon, Ryght lusty and fresh of port and chere, Caste him for to pley y-fere With this goodly yonge mayde, Most excellent, lych as I sayde, And folke gan drawe to anoon, Of the gardyn euerychoon, Croude croude] koude F. A. aboute hem environ To seen a ful conclusyon, Which of hem shal lese or wynne. And ful demurely they begynne As by maner of batayle To diffenden and assayle; But yt was don of noon hatrede But of love and frendelyhede And her hertis to releve; For noon lyst other for to greve But, lyke as I haue memoyre, Oonly for to han victoire With-oute surplus surplus] surphus F. A. of wynnyng Of any other foreyn thing; For they play for no profyte But for Ioy and for delyte. That was ther entencion, And yet men knowen of reson, How that euery creature Desireth kyndly of nature To han victoyre and maistrie In euery maner Iu-partye And in euerych high emprise. And tho I gan me to devise To fynde a place covenable To sen ther play[e] most notable. And fortune shoop so for me That I myght beholde and se, Without[e] let, ech maner thing Fro poynt to poynt of ther pleyng, And as I took good hede therto, Anoon I was supprised so, Of verray lust and high plesaunce, For to sen her contenaunce, Al her port, and goodly chere, The sotilte, and the maner Of her Draughtes most crafty, That I was ravysshed outerly, outerly] enterely A. So ferforth that al other thing I forgat throgh her pleying: Of Iuno pleynly the rychesse, And of Pallas the goddesse, Al the wit, and the prudence. For hooly al myn aduertence Was to abyden in that place, So ful of myrthe and of solace. I wolde haue had no more rychesse, Wysdam, force, nor prowesse, Nor noght noght] ought A. ellys in myn entent, But ay to be ther present With tho folkys amerous, I was therto so desyrous, I thoght on no thing ellis-where But euer in on to abyden there.", "85": "¶ Here declareth the auctour, aftir play was ended, how the god of love made hym playen at the ches with the Damesele. Whan the play I-ended was Atwex hem two, thus stood the cas: Without a maat on outher syde. Anoon the myghty god Cupide Gan to preyse the partye And gretly to Magnefye, I mene the partye of this mayde, And swich a pris vpon hir layde, Touching this play on euery part, As she that koude al the art Ful parfytly, who lyst take hede, And for hit was gretly to to] or A. drede, [This line added in the margin.] Lyst for disuse, throgh ydelnesse, She fil in-to for-yetylnesse, For which this myghty god Cupide Seyde he wolde so provide That she sholde nyght and day Haue exercise of thys play With the folke of his covent: This, he seyde, was his entent. For by hir crafte he knyw anoon She sholde maat[e] many oon, Therof he was ryght wel certeyn, Or eny sholde hir maat ageyn: Of play he gaf hir swich a name. Deduit recorded eke the same, That yonge and olde bothe two Myght lerne of hir[e], and also In the crafte gretely amende, Bothe to assaylle and to deffende, And take of hir examplarye To Afforcen hem to her contrarye. \"For which my wil ys this,\" quod he, \"Thys yong[e] man, which that ye se, Whiche shapeth him her to abyde With my brother, the god Cupide, \"Of hys retenyw to be oon, And for hys hys] this F. A. skyl, nat yore agoon, My moder Venus of entente Specialy him hyder sente, For he sholde haue exercise Of this play in al[le] wyse, That his tyme he nat lese, Syth he ys her wher he may chese.\" Thise wordys eke and many other Deduit spake vnto hys brother, And Cupide yaf ful assent. And so they bothe, of oon entent, And specyaly the god of love, Which hath lordshippe al above And souereynte more than alle, Bad doulz regarde me to calle With that goodly debonayre And fairest eke of al[le] faire And of beaute sovereyn, That I sholde me ordeyn In al hast with hir to pley; And I ne durste disobey Vn-to his comaundement, Lyst afterwarde that I wer shent Or in any wise blamed, But I was first sore ashamed; And yet for al that, in certeyn, I ne durste nat with-seyn Hys biddyng in no maner wyse. But what so that I kan devyse, Without[e] respite or awarde I sayde ageyn to Doulz regarde Pleynly that yt sholde be do, Outher for wele outher for wo, Or what may turne to plesaunce With euery maner circumstaunce Vn-to Deduit or to Cupide , I shal fully ther on abyde, Til I haue of ful entent Fulfilled her comaundement. For I was I-bode thus Of my lady, Dame Venus . Anoon with humble reuerence I kam forth to presence, Lyke as I comaundyd was, And sat doun on the smothe gras Thilke part that was contrayre To the goodly freshe faire, That was fairer, as thought[e] me, Than is hir self, Dame beaute: Of porte as any dowve meke, Symple of maner, and also eke She was, shortly for to telle, Of womanhed[e] Sours and welle, Trew exaumple of Curtesye. And of hir ovne gent[e]rye She made me to sytte a-doun To forn hir, of entencyon That I sholde with hir pley. And I lowly dyde obey, With-out[e] more, to hir biddyng. And ther ne was no more tarying, But in al hast[e] a chekker, Passing ryche and ful enter, Was brought forth, and that anoon, And the meyny euerychoon; And pleynly [for] to specyfye, She chese first for hir partye Suche as hir lyst of the meyne, As she sholde of duete, And I the tother ful lowly Tooke, to diffende my party. And tho we set our ordynauncys With al maner circumstauncys, That longe vn-to the pley of ryght, And our bataylles anoon ryght We set hem, as the play requereth, In ordre so as crafte vs lereth. But yif ye lyst to taken hede, To forn, or I ferther procede, I wil descryve the maner Both of the chesse and the chekker, By and by clerely expresse The beaute bothe and rychesse. For in this worlde, I dar wel seyn, Wer neuer noon so ryche seyn Of oo Meyne a-rowe sette, Nat thilke chesse that launcelet Pleyed on with quene quene] queme F. Guenore Ne wer nat lyke for neuer a fore; Ther wer no chesse to a-covnten al Of swich matere, in specyal, Nor half so worthy of renoun; For in her composicioun Ther was ryght noght but golde and stonys Chose and piked for the nonys. In al my lyf I saugh noon lych, For the preciouse gemmes rych Were of vertu so entere, So oriental, and eke so clere, That I kan nat to ther value Fully descrive the vertue But parcel, yif ye lyst to here, As I kan, I wil yow lere The maner hool of the Meyne, And alderfirst, as ye shal se, The vnkouth craft of the tabler tabler] taller F. And the poyntes of the cheker.", "86": "¶ Here descriveth the auctour descriveth the auctour] the auctur discrivyth A. the cheker and the meyne. The crafty cheker by mesure Was foure square of figure, Lusty to syght and avenant Wroght out of an adamant, ¶ Iste lapis attrahit ferrum durum et semper respicit polum septentrionalem que est pars inferior celi / Polus enim meridionalis est sursum et polus sep|tentrionalis deorsum. ¶ Philosophus 2 o celi et mundi. The whiche ston, who loke wel, Hath in magyk naturel Ful gret vertu and gret renoun By kyndly disposicion. And hys aspect be kynde most Draweth towarde the north cost, And Maryners euerychon, By nelde and vertu of that ston, Know her cours and her passage And also eke her loodmanage. ¶ id est per magnetem diri|guntur naves et veniunt ad portum. It draweth yren and eke stel, By which ye may noten ful wel That love throghe throghe] throght F. myght of his werkyng Draweth to him euery thing, Be yt never so strong nor harde, Contrarious or frowa[r]de, And folke constreynyth to his lawe, ¶ Nota quod in campo amoris attrahuntur ho|mines non solum fragiles fragiles] fratiles F. et luuenes imo eciam homines prudentes et durissimi. To seylle in many perylouse wawe Amonge the Rokkys ful of stryf During al a mannys mannys] mans A. lyf Her in this worlde, which ys a see Medled with gret aduersyte. And of this ston I speke of here Was y-makyd the cheker, By crafte ywroght ful smothe and pleyn Eche other poynt in certeyn. And of this chekker amerous, So dyuers and so mervelous, Of poyntes al the remenaunt Y-Ioyned to the adamaunt Wern of awmber ryche and fyn, ¶ id est de minera. Pulshed ful clene out of the Myn, Wonder soot[e] in smellyng, And ryght myghty in werkyng, By concours of naturys naturys] om . A. lawys, ¶ per quod denotatur quod amor attrahit debiles et fortes. For to drawe to him strawys, To holde hem that they parte noght: So fareth love, yif yt be soght, Who that ys kaught in his seruise And y-bounde to his emprise, It is ful harde for woo or peyne To go fre out of his cheyne, Yif that he he] om . F. be onys bounde; At assay the preffe ys founde. And thus of Awmbir half the poyntes Wer ful cloos made in the Ioyntes And adamauntys knet y-fere, Wroght in so sotile manere That the operacion Passed my wyt and my reson; For noght devysed was in veyn, The poyntes squared eke so pleyn That the Ioynyng was nat sene, The werkmanshippe was so clene. And to considren euery thing, The devys and the makyng, When I considred euery del, Yt lyked me ryght wonder wel: The Mistery and the privete. And touching also the Meyne Whiche she had on hir partye, I shal declare and specefye, As I remembre in my thoght: Of ryche stonys they wer wroght And I-made ful sotily; But I merveled ful gretly That al hir meyne, oon by oon, Wern y-armed euerychoon With sheldys on her shuldres square, And also eke, as I was ware, Ymages thervpon depeynt With freshe colours no thing feynt; Somme in the mater depe grave, And many stonys that they have, Which of figures ofte varie, Be called in the lapidarie, Stonys in ysrael y-founde, Somme square and somme rounde, Enprinted of ther owne kynde, For crafte was ther set behinde, For I trowe that no man Swiche seelys grave kan. For nature, who taketh kepe, Passeth soothly werke-man-shepe; For crafte ys subget vn-to kynde, And mannys wyt kan nat fynde, By resemblaunce of no figure, To be egal vn-to Nature. And swich ymages as I ha tolde, Newe echon and no thing olde, Ech of hir men had in his shelde Mid enprinted of the felde, Ordeyned al[le] for batayle Lych men of Armes to assayle. Arrayed thus men myght hem sen, Except al oonly that the quen Had in soth, as I took hede, A crowne of golde vpon hir hede, And al the tother, in swich wise As ye ye] om . F. to forn han herd devyse, With many [a] wonderful figure Ordeyned wern, y yow ensure. And I me cast[e] nat to spare Al the maner to declare Her in ordre, verreyly, Of al hir Meyne by and by.", "87": "¶ Here maketh the auctour a descripcion of al hir Meyne and first of hir povnys. Her povnys all, y yow ensure, I-forged wern wern] was A. of oo mesure, ¶ Primus pedinus. Wroght and made by crafte ful clene Al of Emeraudys grene, And lych as I vnderstood The first[e] povne, which that stood On hir ryght hand, was callyd youthe, Which in his sheeld, as yt ys kouthe, Bare a cressaunt Mone shene, To declare, thus I mene, ¶ primus pedinus in bello mu|lieris ponitur Iuuentus et por|tat in suo scuto lunam nouam que in suo lumine multiplici|ter variatur. et sicut luna in modico tempore multa signa peragrat peragrat] pargrat A. / Ita Iuuentus per|transit multa pericula ante|quam perfecerit cursum suum. That youthe in his grene age Varieth ofte of corage, Redy for to chaunge sone After the nature of the mone; But of chaunge the properte Longeth nat, in no degre, Vn-to woman of Nature, They be so stable and so sure ¶ Sed absit quod aliqua variacio foret reperta in sexu muliebri qui non habet aliquam influ|enciam variacionis a luna/per Antifrasim. In ther trouthe to persever, For ther hertys chaunge never, Wher they be set, they wil abyde, They voide chaunge to ben her gyde, Ther sect ys no thing lunatyke, Nor of kynde they be nat lyke To no monys that be wane, They turne nat as doth a phane With vnwar wynde, god forbede That ther sholde in womanhede Ben any monyssh tache at al, But stedfaster than ys a wal In what thing that they ha to don. They be nat lyche the hornyd moon That kan encrese and wanse ageyn, Swiche a faute was neuer seyn In woman yet afore thys tyme; They hate that any newe prime Wer founden in her kalender, They be so perfyt and enter And stable in her sykernesse, That cloude noon of doubilnesse Eclypse may the clere lyght, Nor difface the bemys bryght Of her trouthe, which wanseth never But in hys fulle lasteth ever, Nat lyke the mone but the sonne, That fadeth with no skyes donne, Ryght so the bryghte bemys glade Of her trouthe dooth never fade. ¶ per contrarium.", "88": "¶ The seconde povne on hir partye. The secounde povne next arowe ¶ Secundus pedinus fuit pul|critudo que significatur per Rosam que cito marcessit et nascitur inter spinas. Was callyd, as I koude knowe, Beaute by name or fayrenesse, A povne of grete worthynesse; And he bare in his sheelde a Rose, Budded as hyt wolde vnclose, Oonly for to signifie That beaute, who that kan espye, By naturel Inclinacion Lasteth fresh but a seson, No mor than doth a Rose newe Which with a storme chaungeth his hewe, For al his soote levys glade Ful vnwarly yt wil fade; And so, in sooth, doth al fairenesse With sodeyn storme of somme sekenesse, Both in man and woman bothe, Wherso they be glad or lothe, Lat no woman ther-of han pride, For yt wil no while a-byde But passe, as dooth a Rose flour, Al vnwarly with a shour, For age, or they taken kepe, Lyche a thefe wil vnderkrepe And appallen the beaute, From whos stroke they may nat fle; For ther may no crafte avayle, Whan that age dooth assayle, And youthe last but a seson And hath eke this condicion: Whan he ys goon, be wel certeyn, He wil never resorte ageyn, Of kynde yt may be noon other; And beaute, which is youthes brother, Whan youthe ys goon, wil nat appere, For comounly they goon y-fere, And after Age doth defye Al[le] merours in to prye. For pleynly youthis herytage, Who look aryght, ys crokyd age; And of beaute this is the fyne: Whan he draweth to declyne With age for to be allyede, It may of no wyght be denyede In noon estate, who taketh hede; For age taryeth for no mede, Wher so he be nygh or ferre, Hys tyme sette for to differre, For no request of kyng nor quen, Hys manacyng they may nat flen.", "89": "¶ The thridde povne. The thridde povne callyd symplesse, ¶ Tercius pedi[n]us vocabatur simplici|tas que significatur per agnum / et con|uenient er per agnum intellegitur illa simplicitas siue ma[n]suetudo ma[n]suetudo] masuetud&emacr; A. que pro maiori parte in mulieribus reperi|tur. Which be kynde dooth expresse Innocence and loulyhede That sholde be in womanhede, And humblesse that they sholden have. Therfore in his sheelde was grave A lambe ful meke and debonayre, Whiche is a best[e] nat contrayre No more, in sooth, than woman be, For oonly of humilyte They suffren al that men wil seyn, And kan nat speke a worde ageyn; Meknes hath so her tonge nayled, Thogh they with anger be assayled, They be as Muet as a ston. A mouthe they han, her tonge ys gon, For of kyndly providence They be professed to silence. Ther ys no man that wyl sey nay That hath hem preved at assay.", "90": "¶ The fourthe povne. The fourthe povne ful plesaunt ¶ Quartus. pedinus vocaba|tur dulcis aspectus qui portauit Iridem Iridem] Iride A. in scuto / Nam secundum philoso|phum / Iris est grata as|pectu et reddit arbores super quas cadit odora|biles et mouet desiderium in amatoribus / Item sig|nificat pluuiam pietatis que omnia possunt applicari ad mulieres / que cito moven|tur ad lacrimas pietatis:// I-callyd was doulz semblant, Which had grave, as I behelde, A reyne bowe amyd hys sheelde, Of colour rede and watry grene Shewyng ageyn the sone shene; And as the philisophre seythe, To whom men muste yiven feythe, Yt causeth trees, crope and Rote, For to smelle wonder soote, And folke enclyneth by desyre For to be brent with lovys fire, And yt betokeneth also reyn. And even lych, I dar wel seyn, And afferme in soth[e]nesse, Women be cause of al swetnesse; For who hem serveth eve and morwe, Hath neuer cause for to sorwe. This knoweth ech man that ys wis, How that yt is a paradys For to abyde in her presence. They kan make no resistence In no thing which that is honest; For ther ys noon so meke a best, So humble, in soth, no more suffrable, And eke they be nat variable But of Nature hool and pleyn. And as a Reyn bowe tookneth reyn, Ryght so the dewe of goodnesse Descendeth doun from from] for A. her mekenesse, That, wher yt falle on crope or roote, The bawmy dropys be so soote, They fade never in no gardyn, And eke her stremys cristallyn That fro her chekys stylle doun Kam al of deuocioun. They kan nat wepe of no Rancour, For holsom as the Aprile shour Fallyng on the erbes newe, Ryght so I holde her wepyng trewe, Devoyde of al Malencolye, What so men Ianglen of envye.", "91": "¶ The Fyfthe povne. The Fyfthe povne, yif ye lyst here, Y-called was Port and Manere , Which ys a maner condescence ¶ Quintus pedinus vocabatur vocabatur] vocabitur A. in gallico fetitesse que in|ducit aptitudinem et con|descenciam corporis et ha|bitus exterioris exterioris] exteritores A. que optime per anulum designantur / quia si striccior vel largior quam deceat digito non congruit. / For to ha gret excellence In contrevyng, how that oon may Excelle another in array, So that array and port y-fere Accorde lyke and that Manere, Both of chere and countenaunce, Haue a maner Resemblaunce, Lad and conveyed by prudence, With this that spech and elloquence Procede lyke to the matere With ful acordaunce of the chere, Be yt of Ioye, or of gladnesse, Outher of sorwe, or hevynesse, As for the tyme ys most sittyng. And this povne bereth eke a ryng Myd of hys sheelde, to signifye That, yif yt sholde aryght aplye Vpon A fynger, fynger] synger F. singer A. Iust to sytte, Nouther to nor fro to flytte, Yt may nat be to streyt nor large. Ryght so of Maner this the charge: In euery thing to kepe a Mene, To refuse and voyde clene Of excesse all surplusage Aftir doctrine of the sage. And who considereth euerydell, Ther is no wyght kan do so well To holde A Mene in euery thing, As women kan in ther werkyng. They be so prudent and so wyse, What euere thing they shal devyse, And in what thing they shal procede, A Mene dooth her brydel lede; For in Ioye and in solace Of wit they ha so grete grace. They be gouernyd by mesure, And yif hyt falle of Auenture That hevynesse a man assaylle, Her counsaylle may so moche avaylle, Yif hem lyst her witte applye, They kan fynde a remedye Al sodenly, without[e] more, Vnto euery maner sore. Her counsayl ys of swych noblesse, And touchinge also secrenesse Ther is no wight more prive, And what ye lyst to ha secre, Tel yt a woman boldely, And thow maist truste feythfully Thow shalt never here yt more, Thogh at hir herte yt sitte sore, ¶ Cuius contrarium est verum. Lever she had, for any peyne, Ewene for to breste a-tweyne Than a counsayll to discure; Of her mouthe they be so sure, First and last in euery thing, And as cloos as ys a rynge.", "92": "¶ The Sixte povne. The syxte povne of grete renoun ¶ Sextus pedinus est bona sensuum disposicio et bona providencia que per ser|pentem designatur qui obturat aures suas ne de|cipiatur ab incantatore / vnam scilicet ex terra, al|teram ex cauda / Ita Mulier prudens obturat aures suas ne audiat deceptores /. I-callyd was by good reson Substancyally, as in sentence, Purveyaunce or providence, To sen aforn what shal falle, Nat oonly sugre but the galle Of worldly mutabylyte, In Ioye and eke aduersyte, Consydre by discresion The sodeyn transmutacion Of al erthely felycite, Whiche selde a-byt in o degre, That wel ys him that kan beforn The chaffe dessever fro the corn. And for this skylle, of entent, This povne hath graven A serpent Myd of his sheelde ful craftyly, To signefye fynally That of Nature the serpent, To eschewen al enchauntement, Dooth to forn hys besy peyne For to stoppe hys erys tweyne, By defnesse to make him stronge, That the soote sugryd songe Of thenchauntour by hys wyle For lak of prudence him begyle, Whan yt ys late for to stryve. But ther ys serpent noon alyve, Wher he wake or ellys slepe, Provided bet him self to kepe Than ys a woman provident To kepe hir from enchauntement Of al deceyt of flaterye. They kan crafte so wel espye, And hem preserve by prudence For to yive noon Audience, But ben as deffe as stok or ston, What they here, they let yt gon, For they lyst nat to aduerte Nor to enprynten in her herte The sugryd wordys that they here; Of newe they be nat for to lere, For to a-voyde and to Refuse, And with delayes hem exeuse, And longe for to holde on honde Folkys bothe free and bonde. They ben of wisdam Serpentyne And of force leonyne To kepe hem fre fro the panter, And pleynly vn-to her daunger They al constreyn, ther skapeth noon. They be so prudent euerychon, Myghty to assaylle, strong at dyffence; And al ys this but providence, For to wynne and nat be wonne Of nature the crafte they konne; And for they be to forne so wis, Of providence yif hem the pris.", "93": "¶ The seveneth povne. The seveneth povne, as ye may se, ¶ Septimus pedinus [in] gallico vocabatur boun|te que per panteram significatur cuius cutis est multis coloribus distincta et odor sua|uissimus et ideo omnia animalia ipsam libenter insecuntur / et est eciam animal mansuetum et ita mulier bona et vir|tuosa odorem suauissi|mum emittit per bonam famam famam] fomam F. A. et sic de alijs proprietatibus // Was by name callyd bounte, A povne of grete worthynesse, Of grete renoun and grete noblesse, And in his sheelde, yif ye lyst here, Hath enprented a pantere, Myd of the felde to his socours, 2 A beste of many folde colours, Hys brethe swettest of sauour 2 2_2 om . A. And most holsom of Odour And passingly restoratyf; And he hath a prerogatyf That al[le] bestys specialy Desire of kynde hys companye And to be in hys presence. And semblably, in sentence, Bounte, which ys of fredam welle, Al[le] Al[le] of A. vertues dooth excelle, And ys preferred of renoun In euery maner Region: Gretly in erthe magnefied, And in the hevene stellefyed Amongys goddys celestial As the vertu most Royal. And thys vertu specialy [This line added in the margin.] Ys apropred naturely Of Iuste reson to womanhede Oonly for ther goodlyhede. For fredam, bounte, and largesse, Worship, honour, and kyndenesse, Norture, and al curtesye Ben so nygh of hir allye That fro the welle of her goodnesse Springeth out all all] of F. gentylesse. They be Merours of al bounte, So large of giftes and so fre; Who who] whom F. A. axeth hem, they sey nat nay, Her fredam maketh no delay, They yive, but they wil nat take, Her kynde ys pleynly to forsake, Al[le] giftes to Refuse; Al be somme folkys hem accuse And apeche and seyn exprese: They be wolfes wolfes] swolfe F. A. of gredynese, And ther with al more capcyus Than is the Mawe of Tycyus, More Rauenous in takyng And of desire more fretyng Than Tantalus, which ys in helle And may never ete his felle, The hunger fret on him so sore. Yet somme folke seyn that wel more Ys the hunger more vnstaunchable, More gredy, and in-saturable Of wommen, for to Acroche and take, Ther leveth noght byhynde her rake; Their Etike abydeth no respyte, So fretyng ys her appetyte That watir noon stauncheth the fire Which that brenneth in her her] hys A. desire. Thus somme folkis of malys, I mene folys that be nat wys, Delyten hem wommen to blame; To seyn hem harme and to diffame: This al her lust, bothe eve and morwe. I prey god yive hem evel sorwe And short her tongys with myschaunce, Which ys y-whet with fals plesaunce For to a-peche her Innocence, Which kan nat stonden at diffence But kepe hem Muet and sey ryght noght, Devoyde of malys in her thoght. Who so ever that hem dere They ne kan no malys bere. They be so good euery-choon That I dar seye ther is neuere oon But she ys good or ellys wolde At the lest[e] so be-holde, That the panter in hys kynde, Which that is yfounde in ynde, Hath on hys bak nat mo colours Than Women han of vertu flours, For of prudence and wyt also, What euer thing that hem lyst do, With-out[e] any long soiour They kan fynde a colour By short avys hem self to excuse, For the which lat no man Muse Of Malys nor of cursydnesse Hem to apeche of doublenesse.", "94": "¶ The viij. povne. The viij povne for prowesse ¶ Octauus pedinus in bello mulieris vocaba|tur nobilitas que tria / includit / primo anime excellencia / que est vera nobilitas / 2 o / gen|eris potencia 3 o / que|dam excellencia appara|tus / hec omnia omnia] omnia omnia F. A. optime designantur per Aqui|lam que aspicit solem id est racionem et abicit pullos // qui hoc nequi|unt facere / Item in ar|duis nidificat. id est in magnis et honestis ac|tibus. Was I-callyd high noblesse, Passyng of grete Auctorite, Vpon whos shelde men myght[e] se The myghty figure Imperial, I mene the foule most Royal Which hath fethres grey and donne And perceth eke the shene sonne, Golde tressyd with his bemys bryght, Whan he is most fervent of lyght, Soring high vp in the ayre, Whan the wynde is smothe and faire. This Royal foule, most of renoun, Which hath in swich subieccion Foulys al and ys her kyng, And evene lyke, in many a thing, Who hath such noblesse and renoun By kyndely inclinacion In vertu for to floure and shyne As nature femynyne, Or who is of so grete value To flen so high in al vertue, As is a woman, who lyst se! For the grete humilyte Of a woman, this no drede, The seconde persone of the godhede Took flessh and blood and be-kam man. Now as me semeth truly than Men sholde worshepe worshepe] worsheped F. hem and preyse, Her honour eke exalt and reyse, Oonly for the sake of oon, By whos exaumple they echoon Han the wynges of al pride In ther flight y-leyde asyde. They be nat pompous nor elate, But humble and meke in eche estate, They love noon excesse of array, Al swyche cost they they] the F. caste away. For they kan, as in substaunce, In lytel thing ha suffisaunce, They ben atyred with humblesse, Ther Porte ys founded on meekenesse, They dedely haten highe crestys And to be hornyd lych as bestys, With lytel they kan holde hem payed, And which of hem gooth best arrayed, Another haueth noon envye; For al pompe and surquedye Wommen naturely eschewe, And from her hert[e] they remewe To bern hem high: for of Nature Ther is no meker creature Nor loulyer of countenaunce, And also of her dalyaunce They be so verray innocent That doublenesse in ther entent Ther groveth noon: for mouth and hert Ben al oon, who kan aduerte. They varie neuer for word and thoght, At a prefe discorde noght; This her vse in al[le] londys, Recorde I take of her husbondys, That knowe best experience Of her mekenesse and pacience.", "95": "¶ The quene or the fers. Touchyng hir povnes, by and by Ye ha conceyved, how that y Haue declared in substaunce The maner and the ordynaunce Of ther stondyng, and ther with all Rehersed eke in special Her power gret and ther renouns And hooly ther condicions. And now I cast[e] to procede, How hir fers, as I took hede, Stood arrayed in the place, By hir name callyd grace, Wroght out of a ryche stoon, Most in value of echoon. In this worlde, I dar expresse, Ther was noon of swich rychesse, For this Royal stoon famous Was a Ruby vertuous, Which hath by kynde the dignite Of stonys and the souereynte, Most of vertu and most of pris, As clerkes knowe that be wys. And this quene, as I was ware, I saugh vpon hir breste she bare Of golde y-wrought a ballaunce, To signefyen in substaunce That she oghte by mesure In euery maner auenture Voyde al fauour outterly And wey[e] thingys ryghtfully. And me semeth, out of drede, That Iustely vn-to womanhede Grace ys apropryd kyndely; ¶ Nota quod gracia habet magnam efficaciam in amore et importat quan|dam condescenciam in gestu et loquela et in mo|tibus et ideo—satis conue|nienter—per per] om . A. equilibram designatur eo quod omnia faciat cum modo et men|sura. // For ne wer grace fynally, Seruise in love wer but in weyn And oppressed by fals disdeyn. And sith the tyme that Genivs, That hooly prest of Dame Venus, Was doun fro the hevene sent For to cursen of entent And hys pover to pronovnce And Rygorously to denovnce Hys curse vpon the folkys all Which that in the sentence fall From From] fron F. his lawes for to varie, I mene folke that be contrarie To serve love with al her cure, Lych as hem techeth nature, He cursed hem with book and belle, And after, as ye haue herd telle, Anoon as he his torche hath queynt, The smoky air with curse ymeynt Ran so fer in lengthe and brede That sodenly, or they took hede, Women kaught [it] in her nose, The whiche broght hem in a pose, That, for drede of infeccion, They had abhomynacion Of the curse and the sentence, Lyst yt engendred pestilence; They made avowe with al her hert That it sholde hem nat astert, hem nat astert] nat them starte A. Bothe in high and lowe degre, But daunger sholde exiled be, Vnmercy Vnmercy] yn mercy A. also and dysdeyn; And how they wil no more with-seyn Folkys that goodly hem requere, By whiche exaumple ye may lere That grace, mercy, and pyte Longen to femynyte, For yt is not reson nor skylle To hate a man for his good wille. And grace eke, for his worthynesse, Resembleth by lykelynesse Vnto the Rubye Vertuous, Which is a stoon Most plenteuous Of vertu, yif I shal nat tarye, Preferred in the lapydarye, With grace and hap a man to avaunce. And touching also the balaunce Set in the quenys brest to forn With the skalys evene born, Declareth clerely to our syght That wommen sholde of verray ryght Peysen mercy and pyte Ageyn Daunger and cruelte, Nat execute ther Rygour But of grace don fauour To cherysh folke that hem serve, Nat of daunger don hem sterve, Lest Genivs efte ageyn Curse hem newe for her dysdeyne. But I hope they wyl provyde Teschewe curse on euery syde, And, lyst they fall[en] in sentence, Make no more no resistence.", "96": "¶ The two knyghtys on hir partye. Next I saugh hir knyghtys tweyne, By craft y-wroght ful souereyne, Made of Saphirs oriental, ¶ Duo milites in bello amoris ex parte muli|eris fuerunt / Pudor et timor / nam ista duo defendunt mulierem ne decipiatur et vitu|peretur // Verecu[n]|dia per vnicornum optime designatur quia illud animal habitat in solitudine et deserto / timor eciam secundus miles per leporem sig|nificatur quia est ani|mal timidissimum et velocissime fugit pari forma mulier bona et honesta timere semper (tumere) [debet] et fugere et habere oculos apertos tam de die quam de nocte ad cus|todiam castitatis. // Of chere and look ful Marcial, And bothe to myn inspeccion Ful knyghtly of proporsion, Of cher and port ful of pride. And the knyght on hir ryghte syde Bare in his shelde an vnycourne, Which in his forhed had an an] a A. horne Passing sharp and perilouse, Whech is a beste Surquedous, Spook of in many straunge londe. And the knyght on hir lefte lefte] ryght F. A. honde Bare an hare vpon his shelde, A beste swyfte in pleyn and felde, Of hys Nature fugytyfe, With-out a reste or any stryfe, By whiche bestys, who taketh hede, Is vnderstond[e] shame vnderstond[e] shame] vnderstood I hame A. and drede Which to wommen apartene, In honeste to kepe hem clene. For but shame were her guyde, Chastite wer sette a-syde, They wer wonne without stryfe, But drede hem made fugytife, Lyghter to take than an hare, But shame and drede doth hem spare That they lyghtly wil nat be wonne; But her cours ys ofte ronne To be pursuyd in her flyght: Thus somme folkys ageyn ryght Iangle of hem of yre and mood, Which kan neuer speke hem good.", "97": "¶ The two Rokys on hir partye. Hyr Rokys, at eche corner oon, ¶ Duo Roci in bello amoris ex parte mulieris fuerunt Doulz Regarde and Biala|coil / primus per Caladri|um designatur quia totus albus / certificat de morte et vitam egrotantis / Secundus Bialacoil multum proprie designatur per sirenam quia suo cantu dulcissimo suoque aspectu grato nautas allicit et attrahit inexpertes ita vt ob dulce|dinem dormiant et finali|ter deuorentur / Applica ad propositum. Wer makyd of a ryche stoon, Of a Thopas wonder fyne, Which of colour ys citryne, A stoon of grete worthynesse, Lyke as clerkys bere wytnesse And expressen in her bokys. And the namys of thise Rokys: Bialocoil and Doulz Regarde, As I loked thiderwarde, They wer callyd so of ryght, Whos names ben of ful gret myght To maat a man, or he be war. And they vpon her sheldes bare: The toon, lyke as I koude se, A Meremayden of the se, Whos songe ys most souereyne To bryng[e] folkys in-to a treyne, It is so ful of armonye, For the soote melodye Bryngeth folkys in gret sklaunder; The tother roke had a calaundre Vpon his shelde him self to assure, A bridde of merveylous nature, The whiche kan, as clerkys seye, Shewe a man yif he shal deye; Yif he withdrawe and tourne away, Of deth ther ys no more delay, And yif he look vpon hys face, Of lyf he shal haue lenger space. Ryght so, in sooth, doth Doulz Regarde: Whan a womman hath no rewarde With her eyen of pite Vpon hir servant for to se, Ther ys vnto hys maladye ¶ Nota. But deth with-out[e] remedye. And as syrenes with her song Make a man to saylle a-wrong, Tyl he be drovnyd and y-slawe With ouer-tournyng of somme wawe: So bialacoil or fair semblavnt For a seson ful plesavnt In womanhede falsely feyned Hath ful many man constreyned In the se of doublenesse, Y-plonged in ful gret distresse, That he neuer was socouryd, Karibdys hath him so devourid That ther myght helpe him no lech. Thus lyst somme folke wommen apech, I mene swich as hem delyte To put on wommen al the wite wite] white F. Hem to diffame wrongfully. In sooth, they synne ful gretly That wommen put in suche trespace. I prey, god yive hem sory grace, Al tho that be bolde to seyn That women ar nat hool nor pleyn.", "98": "¶ The two Awfyns on hir syde. And of Awfyns eke also On hir syde she had two, Wroght of a ston of grete fame, Eliotropia was the name, A ston of passing grete rychesse, The lapydary bereth witnesse, Which yiveth a man hap and grace To be welkome in euery place, And also, yif yt be credible, Maketh a man Invisible. And on her sheldys thyse awfynes Bare emprynted for her sygnes: The toon a dowve dowve] dowbe A. humble and meke, ¶ Duo alfini fuerunt Fraunchise and pite pri|ma significatur per co|lumbam quia felle caret et nullum ledit / pari forma mulieres non ha|bent fel scilicet amari|tudinem etc. Secunda designatur per pelli|canum / quia pullos quos ¶ occidunt ex indignacione reviuificat ex pietate illis natura|liter attributa. And the tother grave had eke, Lych as I report[e] kan, In her shelde a pellican, By the dowve dowve] dowbe A. first to expresse The loulyhede and the meknesse That women han of her nature, The whiche, for noon auenture, Kan nat gruchche, for noon offence. They be so ful of pacience, And as a dowve dowve] dowbe A. they ha no galle, Whos mekenes dooth neuer apalle, Thogh men wolde day be day Her humblesse put at assay. For yif that that] than A. men hem preve wel, They be as trewe as any stel Her worshipe to kepe and save, Whos herte harder ys to grave, Touching her honour, than ys glas. They be so pleyn in euery cas, Al be that clerkys bere witnesse That glas ys ful of brotelnesse, And also, as they specefye, Redy Redy] Rede F. A. to breke but nat to plye Nor to bowe on nouther syde, Yt wil the hamer not abyde. Men kan nat maken yt plicable Nor forge yt to be Malliable. But surely wommen fare nat so, For they be redy to and to Tobeye as wex, and and] an A. kan nat let To euery prynt that men lyst set, And to receyve al figures, Thise sely tendre creatures, For stryfe of kynde they ne kan, And also, lyche a pellican, Her herte blood they wolde spende Rather than they sholde offende Her husbondes wrathe or greve. Who that lyst may thys beleve, For I dar sweren yt on a booke. Ye woot wel, how Alceste tooke Mekely her deth hir lorde to save, And ches to goon vn-to hir grave Wilfully, without[e] stryve, For to save hir lordys lyfe, Which ys Merour and patronesse, To yive example of stedfastenesse To women throgh hir noble fame, That wyfes al[le] do the same; And so they wolde, yt ys no nay, Yif they were put at assay.", "99": "¶ Of the kyng on hir partye. Hir kyng which in myddes stood In value was worthe mychel good, Y-forgyd by ful gret avys Of A diamaunt of grete prys, For never in book I herde expresse Of noon that was of swych gretnesse, Nor by kynde of swych entaylle; ¶ Rex vero in bello amo|ris ex parte mulieris per turturem intelligi|tur que si semel semel] fel F. A. com|parem amiserit semper alio carebit [et] in de|serto / habitat solivaga. Sic Mulieres post mor|tem viri semper depost solitarie viuunt pro dolore / sed voluntas illarum pro tune est libera / Idem Rex pro|prie vocabatur volun|tas / et inde vbi vult se / conuertit / sicut Rex in isto ludo trahit ad omnem partem / Pari forma voluntas mulie|ris est quasi girovaga ad omnem partem hinc inde se transferendo et nunquam in eodem statu permanendo. And ordeyned for batayle He sate vpon a large stede, Which was wroght, as I took hede, Out of a wondir dyuers stoon, That was called albeston, Ryght mervelous, as I behelde. And thys kyng had in hys shelde A turtyl grave craftyly, To signefye that fynaly, With-out[e] Mutabilyte, That in Femynynyte Trouthe sholde lasten euere In her hert and nat dysseuere, Wherso that they slepe or wake. And as a turtil from hir make Departeth by no maner weye In-to the tyme that he deye, And after pleynly he be dede, Far wel al Ioy and lustyhede, Fare wel myrthe and al solace, al solace] also lace A. For solytary in cuery place The turtul playneth euer in woo That hir make ys thus agoo, And lyst nat for his peynes kene To resten in weyes grene, Nor on trees but bareyn For the constreynt of hir peyn: Thus women Thus women] Thus for women F. for verrey dool, Whan they allone be left sool, They kan nat do but wepe and pleyn, Swich sorwe dooth her hertys streyn. Whan her husbondes be departed, With wo they be throgh-out y-darted, That for to stynte her mone Ther is no thing but deth allone, For they wil deye and nat abyde. Ther grete sorwe they kan nat hyde, Her ioy, her myrthe goth to wrake; They kan nat clothe hem but in blak, Al other colours, in certeyn, They han hem in so gret dysdeyn: Rede and white, blyw and grene; Of entent they be so clene, They hate al chaungys that be nywe. Ther ys no turtul halfe so trewe As they may iustely make avaunt, For stydfast as a dyamaunt, That breketh nat but with gootys blood, Ryght so be they bothe trewe and good And stedfast founde in ther estate, And kan abyde desolate Solytarye in gret distresse, In morenyng, and in heuynesse, Ful many day [they] wepe and wayle, Tyl that men of newe assayle Her tendernesse, and begynne By somme engyne hem to wynne, By grete avys and purveaunce And by longe contynywaunce Of seruise for hir trouthe. This causeth women to ha routhe, And to take a man to grace, Rather than deth hys herte arrace, Of pite and of tendernesse For to rewe on hys dystresse; Of prudence they take hede That no man be for hem dede. Thogh [t]he[y] harde as dyamaunt, Mercy maketh hem plyaunt For pyte, who that kan aduerte, Renneth Renneth] ronneth A. sone in gentyl herte: Water that droppeth euer in oon Myneth ful depe in-to A stoon, And castel ys ther non so stronge, The sege ther-at may be so longe That at the last yt wil be wonne; Ne ther ys noon so large a tonne That men may wyth a Fauset smal Devoyden out his lycour al; Nor woman noon so sted[e]fast That, whan mowrenyng tyme is is] y F. past, She may of mercy and pite Save and kepe hir honeste, And forsake hir clothes blake, And chesen hir a nyw[e] make.", "100": "¶ Her aftir the auctour hath descryved the Meny on hir syde, he declareth and maketh a descrip|cion of hys ovne Meyny. The first[e] povne to specefye, ¶ Primus pedinus in bel|lo amoris ex parte viri fuit ociositas que pre|parat iter ad vitam voluptuosam / super omnia / vnde Ouidius / Ocia si tollas periere / cupidinis cupidinis] cupidis A. arcus / Oci|ositas ergo per arborem siccam siccam] siccum F. A. carentem flori|bus et frondibus signi|ficatur et sibi propris|sime adaptatur adaptatur] adoptatur F. A. // Whiche that stood on my partye To make my game stronge and good, In ordre on the lefte hond stood, The name of whom to expresse, Was y-callyd ydelnesse; In whos shelde men myghte se Ful depe y-grave a drye tre Without[e] lefe, fruyt, or flours, Lych as yt hadde be wyth shours Be made naked and bareyn, To signyfien in certeyn That ydelnesse, to declare, In vertu maketh a man ful bare, And bryngeth in al maner spices Of vnthryfte and [of] al[le] vyces And of voluptuous desires, And yt kyndeleth eke the fyres Of Venus bronde by fals delyte, A man to folowe hys appetyte Thorgh the arwes of Cupide, To set al reson fer asyde.", "101": "¶ The secounde povne. The secounde povne of gret[e] myght ¶ Secundus pedinus in bello amoris ex parte viri vocatur in gallico Regars / qui pro claue intelligitur . et merito . quia sicut per clauem aperitur introitus do|mus ita per visum in|troitus et porta amoris aperitur / visus enim primo presentat cordi delectabilia que sunt in muliere // In ordre next was callyd syght, Which in his shelde, shortely to y-sey, Bare y-grave a large key, To specefy erly and late: That, as a key vndooth a yate, Ryght so the syght, who kan se, To vices al[le] yiveth entre Throgh hys wyket as porter, And ys the hertys messager; And of tresour and Rychesse, Of golde and siluer, in sothenesse, Of semelynesse, and of beaute, And of al wordly vanyte: The eye, by fals collusion, Ys Rote and chefe occasion.", "102": "¶ The thridde povne. The thrid[e] povne made and wroght ¶ Tercius pedinus in bel|lo amoris ex parte viri vocabatur in gallico / Doulz penser qui per Tigridem significatur quod est animal diuer|sis coloribus et maculis maculatum / Item velo|cissime mouetur. I-called was suetnesse of thoght And in the Frensh Doulz penser, Which at the hert[e] sytte ful ner, Makyng many fair beheste; ¶ Et ita mens et cogi|tatus hominis speciali|ter amatoris / iuxta illud / Ouidij velocis|sime mouetur / And in hys shelde he bare a beste, A Tigre, which that ys so rage And a best[e] most savage, ¶ O deus in quantis ani|mus vexatur amantis / Item Item] Ita A. speculo decipi|tur / sic mens revoluens pulcritudinem pulcritudinem] pulcritudine A. quasi in speculo decipitur. Swyftes[t] to renne for his pray. Whan his fovnes be lad away, He ys deceyved by merours Which the hountys for socours Caste in the way[e] for a treyne; And lyke, yif I shal nat feyne, Ther ys in this worlde ryght noght Half so swyfte as ys a thoght, Which selde in oon abydeth stable But folweth thinges thinges] thynge A. delytable, Swifter also of passage More than any Tigre rage; Now thought ys here, and in A while It ys hens a thousande Myle; Ther may on thoght be noon areste: Now in the West, now in the Este, And where so euer him lyst to be; Ther ys no maner thyng so fre, Nor no thing doth so gret disport To lovers, nor so grete counfort. For thought thought] though A. a thousande tyme a day Ys where he loveth, who seyth nay? And ne wer thoght, lovers echon Sholde sterue and that anon. Thoght ys her shelde and her dyffence, And thoght hath most excellence, Bothe at eve and eke at morwe, To save lovers from al sorwe, For the Eye of thynkyng Fleeth with-out[e] more lettyng With swyfter wynges and more ryght Than dooth any foule of flyght. For euery hour, wher so she be, He wyl his lady oonys se, Be she fer or be she nere; Of look and Eye he is so clere Ther may be made noon obstacle, But, lyke [a] thyng wroght by Myracle, Thoght fleeth throgh wallys and throgh tours, He spareth nouther wynde nor shours, That [ever] wil goon and vysyte Wher as he doth most delyte. Thought wol be holde be holde] beholde F. behelde A. in no prison, Nouther in castel nor doungon; Thought kan report[e] the figure, The shappe eke, and the purtreyture, The maner, and the countenaunce, The goodly chere, the dalyaunce Of his ovne lady dere, Be she fer or be she nere; Thought hath so moche suffysavnce. But merours of fals plesavnce Make him stynten ofte sythe, Let him that he go nat swythe Throgh deceyt of apparence, Which doth to love gret offence, Deceyved oonly by wenynge And by fraude of supposynge. Whan myshap guyeth so his Rother To take oo thing for another, Than as a Tigre he ys repeyred And of his pray eke disespeyred.", "103": "¶ The fourthe povne. Next by the povne of thinkyng, So counfortable in al[le] thing, Ther stood a povne of gret renoun Callyd delectacion. [ From leaf 300, back, to leaf 305, back, are blank pages, pro|bably for the remainder of this poem. Leaf 306 begins thus:— How a Louer prayseth Hys Lady.] [ Title in the Table on leaf 2, back :— \"The booke of þe Autoure how he plaid at Þe Chesse and was mated of a Feerse.\"]"}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/any9948.sgm", "originalTitle": "Lydgate'sReson and Sensuallyte: VOL. I.THE MANUSCRIPTS, TEXT (WITH SIDE-NOTES BY DR. FURNIVALL), GLOSSARY.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}