{"englishTitle": "Caxton's Blanchardyn and Eglantine, c. 1489 [electronic text] : from Lord Spencer's unique imperfect copy, completed by the original French and the second English version of 1595", "text": {"0": "¶ The first chapitre of this present boke\nconteyneth The first chapitre of this present boke conteyneth = Et commence a parler how Blanchardyn departed\nout of the court of his fader, kynge of\nfryse / Capitulo.  primo. [Caxton ed. c. 1489] That tyme when the Right happy wele\nof peas / flowrid for the most parte in\nall cristen Realmes / And that moche\npeple dyde moche peyne to gadre and\nmultyplye vertues / Regned in fryse\na kynge of right benewred and happy\nfame of right benewred and happy fame = de tres horeuse renomme / loued / doubted and wel obeyed of his subgettis /\nRyght habundaunt of the goodes of fortune / But priuated and voyde Wanting in the French. he was of the right desyred felicite\nin mariage / That is to wyte, of lignage or yssue of his\nbodye lignage or yssue of his bodye = lignie / Wherof he and the quene his wyffe were sore\ndisplesed sore displesed = tres desplaisans / I leue to telle the bewayllyngis and lamentaciouns bewayllyngis and lamentaciouns = regretz that the goode lady, the quene, made full often\nby her self al alone in solytary places by her self al alone in soytary places = en lieux solitaires of her paleys\nfor this infortune. ¶ But she, knowyng the vertuouse\neffecte of deuote and holy oryson / exercysed with al\nher strengthe her right sorowful greuous herte to this\ngloriouse occupacion / And after this fayre passetyme /\nby veraye permyssion deuyne, conceyued a right faire\nsone, whiche was named Blanchardyn / Now it is soo\nthat atte his byrthe and comyng in to this world, Now it is soo that atte his byrthe and comyng in to this world = a laduenement duquel sourded and rose vp sourded and rose vp = sourdy one not acustomed Ioye and\ngladnesse of the kynge and of the quene, of the prynces\nand lordes, and of all the comyn people of the lande /\nthat Iudged hem self right happy of a successoure\nlegytyme / yf vnto you I wold recounte and telle the\nIoye and the myrthe that atte that daye was made / I\nmyght ouermoche lengthe oure matere / Blanchardyn,\nthe chylde, was taken in to the handes of a right noble\nlady of the lande for to norysshe and bryngen vp. for to norysshe and bryngen vp = pour le nourir et esleuer This is the first instance of a milestone in Kellner's rendition of the Caxton edition. But well ye knowe well ye knowe = sachiez that he was not hadde sore ferre \n\nfrom the kynge his fadre, nor fro the quene his modre / ¶ For neuer daye nor owre the childe blanchardyn toke\nnoo fode of none others brestis, but all onely of the\nquene his modres owne brestis. but all onely of the quene his modres owne brestis = que de celles de la Royne The childe grewe and\namended sore of the grete beaulte wherof he was\ngarnysshed. none can telle it you, bycause that it was\nso grete, that god and nature had nothyng forgoten\nthere / ¶ Blanchardyn grewe in beawte / wytte and\ngoode maners beyonde mesure, and passed all other of\nhis age Wanting in the French. .  Thenne whan he came atte thyssue of his\nchildhode, he was take for to be endoctryned in\nlytterature and in goode maners / to a clerck, the\nwhiche wythin short tyme made hym expert and able\nin many and dyuers sciences, that is to wyte, in\ngramayre, logyke and philosophie. ¶ Blanchardyn,\nemonge other passetymes, delyted hym self in hawkynge\nand huntyng in hawkynge and huntyng = en chasses et valleries / where as right moderatly and\nmanerly mayntened hym self.  Of the tables and ches playinge , and of gracyous and honeste talkynge, he\npassed them that were his elder in age. where as right moderatly and manerly mayntened hym self.  Of the tables and ches playinge, and of gracyous and honeste talkynge, he passed them that were his elder in age = ou tresmodereement se contenoit des tables desches / De gracieusement et sagement deuiser passoit les plus sagies\nde soy. ¶ And for to\nspeke the trouthe / he was naturelly inclyned, and vsed\nalle that whiche the herte of a noble man appeteth and\ndesyreth / Reserued that he neuere had borne noon armes, nor herde speke therof.  Nor also had not seen\nthe manere and thusage of Ioustynge and tournoyinge /\nAnd that was for bycause of And that was for bycause of = Et ce par les the right expresse commandementes\nof the kynge his fadre / doon to theym\nthat hadde the chylde in gouernaunce / ¶ Notwythstandyng\nhe lefte not to knowe theym / For it is sayde\nin comyn langage, that the goode byrde affeyteth hirself\n/ And so dyde Blanchardyn / as ye shall mowe here heraftre /", "1": "Chap. 1. The fir&slong;t Chapter entreateth of the\nbyrth of Blanchardine, his nur&slong;&slong;ing\nand his bringing vp. [edition of 1595] The editor, Leon Kellner, has made the following insertions above the chapter title: \"(The first 6 Chapters of the edition of 1595)\" followed by \"[woodblock]\". Among&slong;t many antient Chronicles importing the\nhaughtie exploites of &slong;undry nations, Lords and\nPrinces, this &slong;tory of the valorous Blanchardine\nde&slong;erueth greate&slong;t commendation of true and\nperfect magnanimitie. At the time when a generall peace concluded\nthroughout the mo&slong;t part of Chri&slong;tendome,\nwhen gentlemen and Noble Peeres made their\nreturne from armes, and applyed them &slong;elues to\ndome&slong;ticall and cuntrie pa&slong;times: There reigned a King in the Realme of Frize, redoubted for manhood\nand prowes, abounding in goodes and po&slong;&slong;e&slong;&slong;ions, reuerenced and\nbeloued both of his &slong;ubiects and equalls, and mo&slong;t happie in all his attempts, [&slong;auing in ye want of i&slong;&slong;ue] to &slong;ucceed him in his kingdome,\nwherof, bothe he and the Queene his wife, were mo&slong;t pen&slong;iue and di&slong;contented,\nand by mutuall complaints greatly bewailed this mi&slong;fortune.\nBut the Queene, de&slong;irous to fru&slong;trate the &slong;candal that might ary&slong;e by\nrea&slong;on of her barrennes, day by day, (in mo&slong;te deuout and humble\nmanner) &slong;olicited the Gods to &slong;end her a &slong;onne; who&slong;e dayly and\ndeuout prayers, penetrating the heauens, by the permi&slong;ion and fauour\nof the Gods &slong;he conceiued and bare a &slong;onne, whome at the chri&slong;tning\nthey na- med Blanchardine.  This vnexpected ioy bred &slong;uch a contentment\nto the King and Queene, and a comfort to all the Realme,\nthat after humble thankes giuen to the Gods, fea&slong;ts, banquets, and all\ntriumphes were proclaimed throughout the Realme of Friz.  And lea&slong;t the Childe &slong;hould (by ab&slong;ence from the Parents, through negligence of\nthe Nur&slong;&slong;e,) mi&slong;carie, the Queene her &slong;elf vndertooke his nur&slong;&slong;ing and\nbringing vp. The Childe grew in beautie, proportion, wit and manners, beyond\nthe expectation of all men.  And when he was arriued to the age of\ndi&slong;cretion, he was committed to the tuition of a graue and learned\nTutor, to be in&slong;tructed in Philo&slong;ophie; by who&slong;e indu&slong;trie and\npainful labour, he &slong;oone attained to perfection.  his exerci&slong;es and\ndi&slong;portes at idle times were hawking, hunting, and playing at Che&slong;&slong;e;\nand in &slong;uch pa&slong;times he &slong;pent &slong;ome part of his youth, till his maturitie and riper age made him de&slong;irous to follow armes and feates\nof chiualrie, as heerafter you &slong;hall heer.", "2": "¶ The seconde chapytre conteyneth. how\nBlanchardyn by fore his departyng talked\nand deuysed wyth his mayster, demaundynge\nof the bataylles of Troye, whiche\nhe sawe fygured in tapysseryes, And\nthe signyfycacion of the names of the\nknyghtes, of theyre armures and of\ntheyre fayttes. Wanting in the French. [Caxton ed. c. 1489] It happed that on a daye emonge othre / Blanchardyn\nfonde hym self in aduyses wyth his mayster,\nwalkynge wythin the paleys.  And by aduenture\nentred in to a chambre, hanged wyth right fayre and riche tapysserye of the destruction of Troye, Well and\nalonge fygured.  Blanchardyn, that neuere had taken\ntheratte noo hede, Ryght instantly dyde aduyse and\nsette his syght toward the sayde tappysserie.  And\ncoude not merueylle hym self to moche, in beholdynge\nvpon the same, of the dyuerse and strange werkes that\nhe perceyued. ¶ Thenne dylygently he demanded his\nmayster of the subtylnes of the werke, of thystorye\nand of the personnages / ¶ And first recounted vnto\nhym his mayster / the puyssaunce / the right grete\ncyrcuyte and the noblesse of the cyte of Troyes. ¶ And syn the horryble and merueyllous bataylles of\nthe grekes ayenst the troians. the right grete valyaunce\nof Hector / of Troylus, Parys / and Deyphebus brederen / and of Achilles Wanting in the French. , and of many othre, Of whom he sawe\nthe representacyon in the sayde tappysserye, that sore\nmouyd and styryd his noble and hyghe corage / And\ngaffe hym awylle for to be lyke vnto those noble and\nworthy knyghtes, wherof he sawe the remembraunces / ¶ After, he demaunded of his mayster, the names and\nblasure Wanting in the French. of the arpmes that the sayde knyghtes bare /\nthat well and alonge dide aduertyse 3the chylde.  And for tabredge longe taryeng Wanting in the French. , to fore they departed fro\nthe chambre / by thynstruction of his mayster, he was\nsage and endoctryned of the names and vsages for the\nmoost parte of thabylymentes necessary, and seruynge to the werre / From that oure forthon the right noble\nIouencel Blanchardyn concluded in his corage, that he\nshold fynde hym self, yf god graunted hym helthe, in\nsom place where by experyence he shuld lerne to bere\narmes, and shuld exercyce and take payne and dyligence\nvpon hym self to knowe the wayes of the same,\nfor the grete plesure that he toke in herynge therof\nspeke, thynkyng in hym self that the vse therof shulde\nbe to hym / ryght moche agreable and plaisaunt.  And\nso thenne departed from his mayster more pensefull\nthan he had be byfore tyme /", "3": "Chap. 2. How Blanchardine, walking in his Fathers Pallace, accompaned\nwith his Tutor, he peru&slong;ed in the hangings of\nTape&slong;trie and Arras, the &slong;ack and di&slong;truction\nof the famous Cittie of Troy. [1595 edition] It happed on a day that Blanchardine and his Tutor, walking\nwithin the Pallace of the King his father, and &slong;tedfa&slong;tly\nperv&slong;ing the ab&slong;tracts & deui&slong;es in the hangings, demaunded\nof him what warlike &slong;eidge and &slong;laughter of men that might\nbe, which he &slong;aw figured in the &slong;ame; and hearing his Ma&slong;ter &slong;o to blazon ye warres of the Greekes, in this ten yeeres\n&slong;eidge gain&slong;t Troy, gaue more diligent attendance, e&slong;pecially when\nhe beheld the valiancie of Hector, Troylus, Paris, Diophœbus, Aiax,\nand withall, the ingenious capacitie of graue Vli&slong;&slong;es, the large cercuite\nof the Cittie, and princely buildings of the &slong;ame, &slong;o that from that\ntime foorth hée conceiued &slong;mall delight in any thing, but only in\nrecording the magnanimitie, haughtie courages, and the great commendations\natcheiued by that victorie.  Then que&slong;tioned he with his\nMa&slong;ter, of the blazonry of armes, and ye quartering of the&slong;e coates, which were portraied in the &slong;aid tapi&slong;try; wherin, beeing by him\nmo&slong;t per&slong;ectly re&slong;olued, his minde was more & more in&slong;tigated and\npricked forward to atchiue the honor which others, in that map, had\n(as he learned) acquired, &slong;o that (all other plea&slong;ures and delights laid\napart) continually practi&slong;ed, both in action and in reading, the imitation\nof tho&slong;e valorous warres; neither thought he any time &slong;o wel\nbe&slong;towed as either in reciting, reading, or conferring of tho&slong;e warres.", "4": "¶ The thirde chapitre conteyneth how blanchardyn\ndeparted wythout the knowlege\nof his fadre, the kynge of fryse, and bare\nawaye wyth hym his goode swerde, and\ntoke his goode courser / And of the\nsorowe that the kynge and the quene\nmade for his departynge / [Caxton ed. c. 1489] Blanchardyn, after the departynge that he made\nfrom his mayster, cam in to his chambre al alone. And there al his thoughtes he concluded in one, for to\nfynde the manere and facyon for to departe out of his\nfaders hous, the kynge his faders hous, the kynge = lostel du roy son pere / ¶ And it is not to be doubted /\nbut or euere he myght come to the chyeff of his enterpryse,\nfor to make his departynge, that his mynde was\nfull sore troubled wyth al, bycause of the dyuerse and\nmany conclusyons that his fantasyouse wylle dyde\npresent by fore hym / Neuerthelesse, all rewthis regretz layde\na departe, aswell for his fader as for his modre, kynrede\n& fryndes, as other Infynyte thynges that are\nwont to tarye þe corages of some enterpryses / concluded\nby hym self his departynge, wythout shewyng tyl ony\nbody, & dyde so moche by his subtyll engyne that he\ngate a ryght goode & riche swerde, Alimodes fut desconfit prins et mene prisonnier en la cite et des nopces et couronnement de sadoine et de la belle beatrix that longed vnto\nthe kynge his fadre, whiche afterward was to hym wel\nsyttynge bien séant / whan he sawe hym self thus garnyssed therwyth,\nhe was ful glad / Thenne went he all fayre &\nsofte doune fro the paleys, euyn about the oure of\nmydnight: the mone shone bright & faire.  Blanchardyn\ntoward þe stables tourned his waye / where he\nfonde, standing aparte, the best courser of þe kinge his fader, whiche was þe fairest & the best that coude haue\nben founde in ony countrey at that tyme.  So that for\nthe fyersnes of the sayd courser, he was kept in a litil\nstable by him self, nere ynoughe the grete stables / The\nIouencel blanchardyn, Ioyful & gladde, cam & entred\nin to þe stable, & sette the sadell & the brydell to the\nriche and myghty courser, vpon whiche right quykly\nhe mounted; & smyting wyth the sporys, went his\nwaye anone, to thende that he shulde not be herde nor\naspyed of noo man.  So rode he all that nyght, that\nwas to hym of auauntage, for cause of be mone that\nspredde her bemes abrode, wythout that ony body coude\ntelle ony tydynges where he was becomen Wanting in the French. / Thus\nas ye here, the Iouencel blanchardyn all alone, wythout\ncompanye, departed from the kynge his fader / the\nwhiche god wyl kepe & guide / so shal we leue him\ndrawing on his waye, & shal retourne to helpe the\nsorowful kynge & quene for to complayne & wepe for\nthabsence of theyre dere sone Blanchardyn.", "5": "Chap. 3. The deuices of Blanchardine after he had left his conference\nwith his Ma&slong;ter, & of his departure from his Fathers\nCourt, without the priuitie of any. [1595 edition] Blanchardine, beeing come into his Chamber, pen&slong;iue and &slong;ad\nthat he had not atchiued any enterprize, neither as yet had\nlerned to beare armes, by rea&slong;on of the tender care his\nParents had ouer him, concluded with him&slong;elf the meanes of his departure, and couertly practi&slong;ed with him&slong;elf &slong;ome &slong;ecret way\nfor his e&slong;cape, lea&slong;t that the priuitie thereof beeing once di&slong;couered,\nhee &slong;hould be preuented of his purpo&slong;e. In the&slong;e perplexities and &slong;olitarye deuices hee &slong;pent great parte\nof his time, &slong;ur-channged with exceeding angui&slong;he of minde, for his\naduenterous flight; and fearing lea&slong;t pouertie might breed daunger,\nhe purueyed him &slong;elf of a mo&slong;t rich & tru&slong;ty &slong;word, belonging to the\nKing his &slong;ather, which when he had fa&slong;tned to his &slong;ide, hee tooke\nmore courage then before; then, pricked forward with the &slong;purre of\nhonor and armes, he foorthwith left his Parents and people &slong;urprized\nwith &slong;ound &slong;leepe, and about the houre of one of the clock in the\nmorning, came to ye &slong;table, where &slong;tood many gallant & &slong;eruiceable\nhor&slong;es; but among&slong;t all other, hee cho&slong;e the cour&slong;er his father tooke greate&slong;t plea&slong;ure in, whome incontinently hee &slong;adled and furni&slong;hed\nwith a mo&slong;te &slong;umptious caparizon; whome, when he had made ready\n(as he imagined), hee led &slong;oftly out of the &slong;table, the Groomes, by\nrea&slong;on of their heauie &slong;leepe, hearing no noyes at all. Thus finding him &slong;elfe free, and vn&slong;eene of any, hee incontinently\nmounted his hor&slong;&slong;e; and, beeing mounted on his back, he po&slong;ted away\nwith all celeritie.  But leauing Blanchardine on his iourney, that\nway which fortune led him, I wil make mention what pittiful complaintes\nwere made in the Court after his departure, for his ab&slong;ence.", "6": "¶ The iiij. chapitre conteyneth how the\nkynge of fryse made to pursyew his sone\nblanchardyn, & of the grete sorowe that\nhe & the quene his wyf made for hym / Wanting in the French. [Caxton ed. c. 1489] After the partynge that blanchardyn made, that \n\nalone & wyth out companye rode lighteli, to\nthende he shold not be folowed of noo man, The nyght\npassed, & the fayre daye came, & the sonne rose vp\nspredyng his bemes vpon the erthe, The owre cam\nthat euery man was rysen vp wythin the paleys / right\nthus as many knyghtes & esquyers went there walkyng\n& spekynge one wyth other, cam the yomen & grommes\nof þe stable makynge grete noyse & crye for þe grete\ncourser of þe kynge, whiche that night was stolen fro\ntheim.  So moche that the bruyt & the tydinge therof\nranne thrughe all the pallays.  The kynge & the quene,\nhis wyf, atte that owre were rysen vp, herynge the\nbruyt that there wythinne was made for that myschyef\nthat so was fallen, & had grete meruelle. dyuerse there /\nwere dyuerse there / were = assez fu that vnto them brought þe tydynge of the same.\nbut not long hit taryed, whan tolde and recounted was\nto theim the harde departynge of theire right welbeloued\nsone blanchardyn. þat al alone was gon no man\nknewe where. whan þe good kyng & the quene vnder\nstode þe voyce of theym, þat þe pyteouse tydynges brought\nvnto theim there nys no tonge humayn þat coude to yow\nrecounte ne saye þe grete sorow & lamentacion that they\nboth togidre made / & so dyde al they that were wythinne,\nfor þe grete loue that they al had vnto þe Iouencel.\nbut þe lamentable sorowynge that þe king & the quene\nmade passed all other / for they were bothe fal in\nswone, so that no lyf coude be perceued in theire bodyes, but trowed all they that were present that they\nhad be bothe deed, wherof þe pyteouse cryes, wepyng &\nlamentacions bygan to be more grete / so that thurgh\nþe cyte were herde þe voyces, wherby they were soone\naduertysed, wherfor suche a sorowe was made wythin\nþe palays / in the cyte & thurgh al the royalme / wept\nladyes / maydens / men & wymen / within a short while þe palays and the cyte were tourned from Ioye\nvnto tristresse, & replenysshed wyth sorowe ful byttir.\nThe kynge & the quene, after that they had layen in a\nswoune a goode while, came ayen to theyme self.  And\nthe kynge ascryed hym self ahyghe, saynge: 'O my\nrightbeloued sonn, the gladnes and Ioye of myn herte,\nwho moued you to leue me / and to parte soo?  Certeynly\nI perceyue in me the shortynge of my dolaunt\nand sorowfull lyff.'  After the rewthes and lamentacions\nof the kynge, commaunded expressely to al his barons\nand knyghtes in the cyte and thurghe alle the Realme,\nthat vpon the loue that they ought to hym, and vpon\nasmoche as they entended to do hym playsire, That\nthey alle sholde mounte on horsbacke for tenquyre and\nseke after his most dere and welbeloued sone, and to\nbrynge hym ayen vnto him.  Thenne were anone\nsteryng out of alle partyes, knyghtes, noble men and\nburgeys, and they parted for the cyte, toke dyuerse\nwayes, enquyrynge in every place where they passed\nby for to here and vnderstande some good and true\ntydynges of the Iouencel blanchardyn.  But so moche they coude not seke nor enquyre that euer they coude\nlerne nor here ony tydynges of hym, wherof alle dolant\nand confuse tourned ayen to the kynge of Fryse, that\nof this aduenture was full sory and dolaunt.  And so\nwas his wyf the quene.  I shal leue to telle yow of\nthe kynge and the quene, suffryng theym to demayne\ntheire rewthis and complayntes vnto that tyme and\noure shalbe for to retourne to the same /", "7": "Chap. 4. The pittifull complantes made in the Court\nfor the ab&slong;ence of Blanchardine. [1595 edition] After the &slong;ilent night had taken her pitchie Car to runne to\nour Antipodes, Phœbus, being mounted on his glorious\ncoatch, entred the Horizon.  the Groomes (according to\ncu&slong;tome), comming into the &slong;table and mi&slong;&slong;ing the Kings\nCour&slong;er, ran heer and there, making mo&slong;t pittiful acclamations;\nwhich, being &slong;uddainly brought to the eares of the King, the whole\nCourte grew in an vprore what might betide of him, till being farther\nenfourmed that his &slong;onne Blanchardine was no wher to be found, pre&slong;ent &slong;coutes & po&slong;tes were &slong;undry waies di&slong;patched, to make\ninquirie after him; but all in vaine; for Blanchardine, being well\nmounted, rode &slong;o fa&slong;t, that before day he had gone abooue twentie\nmiles from his Fathers Court.  The Me&slong;&slong;engers, de&slong;perate of his\ninque&slong;t, in all places of their returne gaue &slong;traight charge to the\ninhabitants, that diligent &slong;earch &slong;hould forthwith be made throughout\nthe Realme of Frize for Blanchardine, and hee that could bring fir&slong;t\ntidings of him to the Court, &slong;hould be mo&slong;t amply rewarded for his paines.  But when a moneth was pa&slong;t, and no tidings brought to the\nKing of his &slong;onne, Oh! the pit- tiefull outcries and continuall laments\nthat both the King, the Queene, and all the Court made, was farre\nexceeding my capacitie to conceiue, & much more my pen to write.\nBut the Queene (who&slong;e tender care of her only &slong;onne was greater then\nthe re&slong;t, vpon the pre&slong;ent returne of the po&slong;tes), &slong;ounded with greif;\nand remaining in this exta&slong;ie the &slong;pace of an houre, at length comming\nto her &slong;elf, beganne her exclaimes in this &slong;ort: 'Oh! vngentle heauens, by who&slong;e mightie powers all terre&slong;tiall\nthings are gouerned, what di&slong;a&slong;ters doe you continually heap vpon\nour heads?  oh! accur&slong;ed nature, that thus vnnaturallye thou &slong;houlde&slong;t\nbereaue mee of the ioy of my &slong;oule, when my only &slong;olace re&slong;ted in\nthe happie &slong;ight of my Blanchardine.  and thou, accur&slong;ed earth!\nwhy ha&slong;t thou giuen him leaue to walke on thee, from the &slong;ight of\nhis Parents, who&slong;e &slong;olace is turnd to &slong;adnes, who&slong;e mirth to mourning,\nwho&slong;e bli&slong;&slong;e to bale, who&slong;e happines to heauines, who&slong;e life to\ndi&slong;mall death?  But, ah! fond Woman, what boote the&slong;e bootele&slong;&slong;e\nteares, the&slong;e vncoth pa&slong;&slong;ions and tragicall complaints, when there re&slong;ts\nno hope of recouerie?' In the&slong;e, and &slong;uch like extreames, the King, the Queene, and all\nthe Court did &slong;pend great part of their time; and, in the&slong;e agonies, I\nwill leaue them, to recount what the aduenture of Blanchardine was.", "8": {"0": "¶ The fyfthe chapitre speketh how blanchardyn\nfounde a knyght on his waye\nwounded to deth by another knyght, that\nfrom hym had taken his lady awaye. And how by the same, Blanchardyn was\nmade knyght, that promysed to rescue\nhis lady vnto hym. [Caxton ed. c. 1489] As byfore ye haue herde of Blanchardyn, that alone\nwas departed wythout leue of the kynge, his\nfader, holdynge the couert wayes, because that of his\nfaders folke he shold not be folowed or ouer taken / So\nmoche and so longe a space he rode wythout fyndyng\nof ony aduenture that ought to be recounted or tolde,\nthat passyng forth on his waye thurghe the londe,\nfounde hym self in a hyghe waye brode ynoughe / that\nladde hym vnto thende of a grete forest, in whiche he\nentred and rode styl tyl the morowe none, wythout ony\naduenture whereof men ought to make mencion.  And\nso rode all nyght vnto the next morowe, tenn of the\nclocke.  And gooynge doune from a hylle in to a valeye /\nfounde a knyght that lay there on the grounde armed\nof all pieces, the whiche full pyteously complayned &\nmade grete mone / Thenne blanchardyn, seeyng the\nknyght there alone taryed hym self, meruellyng why\nnor what cause why nor what cause = pourquoy ne a quelle cause moeuyd hym thus to sorowe and complayne.\nHe stode styl, makyng humble salutacion vnto\nhym / and syth demaunded hym of the causes of his sayde sorowe and greuaunce / The knyght, right humbly\nand wyth a right lowe voyce, as he as he = comme cellui qui that hurt was\nto deth / rendryd hym ayen his salewyng, & well alonge\naduertysed the Iouencel blanchardyn of his mysaduenture\n/ shewyng to hym the place and the wounde\nthat drue hym toward to dethe by the hande of a\nknyght that had taken his lady from hym, the whiche\nthynge was but late doon vnto hym. ¶ Thenne\nBlanchardyn, moued of pyte, alyght from his courser, Wanting in the French. and sette fote on erthe, and disarmed the knyght from\nhis armures, and syth wrapped his wounde, wherof he\nso sore sorowed, and dyde couere hym wyth his mantell,\naxyng / yf he that Iniurye had doon to hym\nmyght be but lytyll ferre goon / The knyght answerd\nand sayde / that he myght wel haue goon a myle and\nnomore / After this he toke hym self to syghe full\nsore, saynge / 'Alas! my right dere lady that so moche\nI loued / This day shal the separacion be made of the\ntwo hertes that so stedfastly loued eche other.  I fele\ndeth atte thentree of my sorowefull herte, prest and\nredy prest and redy = preste to make me pryuated of the swete remembraunce\nof our entyre and feythfull loue / but moche more\nwerse and greuouse is to me that by vyolent opressyon /\nthat traytour that hath wounded me to deth / shall\nenioye youre youghthe vnpolusshed.'  To thees wordes sayde Blanchardyn to the knyght, and prayed hym Wanting in the French. that he vousshesauff to helpe hym that he were doubed\nknyght wyth his armes that he vousshesauff to helpe hym that he were doubed\nknyght wyth his armes = quil le aidast a adouber de ses armes / and that in fauoure and compassion\nof his infortune he sholde auenge hym of his\nenmye, and that he shulde yelde ayen his lady vnto\nhym Wanting in the French. / Thenne the knyght sore hurt to dethe, wyth grete\npeyne rose up on feet, & armed blanchardyn with his\narmes, & gaaf him þe necstroke of knighthode, & dowbed\nknight for to strengthe þe more the good wylle þat he\nhad toward him / that tyme þe that tyme þe = alors que blanchardyn sawe\nhym self armed of all his armures, he was right gladde\n& Ioyous, & sore desyrynge for to auenge the dyshonnoure\n& shame that to þe knyght had be late don / He\ncam toward his goode courser, on whiche he lyght ful\nquykly / the shylde alonge the brest, & the helmet wel\nclos laced, the spere on the rest, the spere on the rest = la lance au poing & his goode swerde y-girded his goode swerde y-girded = sailly sur son destrier sans quelque auantage prendre / Whan blanchardyn sawe hym self on horsbacke\n& thus wel armed, made a tourne upon the playne for\ngrete Ioye / & to þe knyght began thus to saye: 'vassell enforce your self & take ayen your corage, for, to the\nplaysyre of our lorde, Your loue & lady I shal yelde\nvnto you this day / & also youre enmye taken or ded' /\nthenne brocheth blanchardyn forth wyth the sporys,\nhis ryche courser, takyng his leue of þe knyght sore\nwounded, & kept the way that the knyght dyde shewe /\nful wel & right fayre dyde blanchardyn conteyne hym\nself in his harneys, seen that neuer had borne non\narmes a fore, & right wel halpe hym self wyth his spere,\n& handled & tourned hit at his playsyre.", "1": "¶ The vj. chapytre conteyneth how Blanchardyn\nwent after the knyght so longe\nthat he founde him, where he wold haue\nenforced the lady of the wounded knyght / [Caxton ed. c. 1489] Blanchardyn, that wyth all his herte desyred to\nfynde him that he went sekynge, rode forth\nwythin the forest so moche, that he founde the foot of\nthe hors of hym for whom he wente in enqueste,\nwhiche he folowed ryght quykly, in so moche that fro\nferre he entre herde þe cryes ful piteouse of a mayden\nwher by he thought and knewe for trouthe that it was\nshe that he went sekynge.  So tourned he that parte /\n& soone chose in the shadowe vnder a busshe the\nknyght that he soughte, & the gentyl mayde or\ndamoysell dolaunt, & ful sprenct wyth grete teerys /\nRyght fowly handled & sore beten by the sayde knyght, for the reffuse that she made to his shameles concupyscence\n/ Blanchardyn herynge the cryes, & seeynge þe\nwepynges, the grete sorowe & doleaunce of the vertuose\nand noble mayden / broched wyth þe spowrys & swyftli\nwaloppyd that parte, tyl that he cam to the place where\nas the sayde pucelle cryed so pyteously / Where as atte\nthapproches that he made, said ful instantli to þe knyght:\n'vassal, kepe þat ye nomore attouch þe pucel / & defende\nyoure self from me.  for hir sake I wyl fight with you\nin fauoure of þe good knight her true louer / þe whiche\nfalsly, as an vntrewe knyght, ye haue be trayd &\nwounded vylaynously, wythout a cause goode or raysonable:\nso yelde ye her ayen lightli to me by loue paramour / & I\nshal lede her ageyn surely and saufly towards her right\ndere loue.' ami ¶ The knyght thenne beholdynge the\nIouencell Blanchardyn that right yong was, and sawe\nhym alone, Rose anone vpon his feet / all chaffed and\nfull of yre, as half madde for the contraryte of his\nwylle that he founde in the same mayde, moche fyersly\nbehelde blanchardyn, & sayde vnto him, that in vayne\nhe traueylled for to require her from him for another /\nin sainge to him that of suche purpose he wolde ceasse,\nand that he shulde noo more speke therof, or ellys he\nshulde shewe hym by his swerde / that the pursyewte\nthat he had made and wolde yet make for her / shulde be to his shame / And that he shulde therfore dye shamefully in that place. Wanting in the French.", "2": "¶ The vij chapytre conteyneth and speketh\nof the bataylle that was made betwyx the\nsayde knyght and Blanchardyn.  And so\nlonge they fought that Blanchardyn slewe\nhym sterke ded / and reskued the pucelle,\nthe whiche deyde for sorowe, bycause that\nshe founde her true louer ded. [Caxton ed. c. 1489] Whan blanchardyn vnderstode the knyght thus\nwent thretnyng hym, and that so moche inhumaynly\nentreated the gentyll pucelle / sayde vnto\nhym, 'vassell, goo thou, and lyght vpon thy destrer. For\nsyth that by fayre meanes thou wylt not yelde ayen\nthe pucelle, thou most nedes deffende the nowe ayenst\nme the right that thou pretendest vpon her. thou most nedes deffende the nowe ayenst\nme the right that thou pretendest vpon her = Il te conuient contre moi deffendre le droit que tu y \npretendz a auoir. And yf\nthou auaunce, or haste Wanting in the French. not thy self / I shal doo passe\nthis same spyere thrughe the myddes of thy body / For\nthy lyffe is to me so gretly displeasaunte / But that\nit were for shame that I see the a fote, I sholde haue\nsepared alredy I sholde haue\nsepared alredy = Ja te eust fait separer the sowle of the / from the body.' ¶ The knyght, heryng the grete wordes of the Iouencell\nBlanchardyn / answerd hym, & sayde, 'o thou proude\nberdles boye berdles boye = garchon , and full of arrogaunce, ouer grete haste\nthou makest to the purchas of thy deth whiche is right sore nyghe, and the whiche I shal presente anone vnto\nthe wyth the yron of my spere whiche is full sore\ntrenchaunt' / ¶ Thenne wythout moo wordes the\nkynght mounted hastely on horsbake, and toke his\nspere whiche he cowched / and cam gyuyng the spores\nayenst blanchardyn, that had his spere all redy prest in\nhande / Soo ranne the vasselles to gyder, and roughte\neche other by suche a force vpon the sheldes, that they\nwere brusen and broken all to peces; theire sperys (that\nsore bygge and stronge were) broke also all to pyces.\nAnd thenne toke theire swerdes, wherof they gaaffe\nmany a grete stroke tyl eche other / Blanchardyn sore\nangry and euyl apayde sore\nangry and euyl apayde = yre et maltalentif / of that he sawe the vntrewe\nknyght to endure so longe / approched hym self ayenst\nhym, and heued vp his good swerde wyth bothe his\nhandes, wherof he gaffe to the knyght suche an horryble\nand dysmesurable a strok, in whiche he had employed\nalle his strengthe & vertue, that he detrenched and\ncut his helmet and the coyffe of stele in suche manere\nawyse, in suche manere\nawyse = tellement that the goode swerde entred in to the brayne\nporfended, and cloue his hed vnto the chynne, and syn\nwringed his strock atte the pullyng out ayen, that he\nmade of his swerde.  So fell the knyght doune from his hors, that neuere moeued fote nor legge that neuere moeued fote nor legge = que oncques puis ne remua pie ne jambe / The\npucelle thenne seeynge that she was delyuered by the\ndethe of the knyght / wyst not what a manere she\nshulde kepe, nor how to thanke humbli ynoughe\nblanchardyn, whiche made the pucelle to lyght vpon\nthe hors of the knyght so slayne and deed / fro the\nwhiche incontynent he dyde cut of the hed, & henged\nhit atte forende of his sadel, for to shewe hit to the\nknyght wounded, that he shulde take the more comfort\nwyth the ryght wysshed desyre of the syght of hys present\nmaystresse / ¶ The noble pucelle, ryght desyrouse\nto here tydynges of her right true louer / demaunded\nof Blanchardyn whether he wyst not that her louer was\nalyue / 'Bewtefull suster,' sayde blanchardyn, 'that\nowre that I parted from hym I lefte hym strongly\ngreued and sore hurt, but I hope that yet, to the\nplesure of oure lorde, we shal fynde hym alyue / ¶ So\nlate vs ryde a goode paas, to thende we may gyue hym\ncomfort' / 'Alas, syre,' sayde the mayden, 'I make grete\ndowte, seen attendu his grete sore, that neuer I shal see hym\nalyue / And yf thus it happed, that god forbede, I shuld\nquyte and gyue vp the remenant of my lyffe.  Syth\nthat we two helde but one party For our herte, thenne\nshulde be departed, yf deth parted vs asondre in takynge\nfro me my louer. and my parte shulde be wythout\npowere, and as Imperfyht drawyng to the perfection of his partye' / in suche deuyses as ye here, blanchardin\n& the maiden rode forth tyl that they cam to þe place\nwhere þe knyght her louer laye, whiche they founde\nded, & the sowle departed fro the body / whan the\npucelle sawe her feythfull loue dede, of the grete\nsorowe that she toke therof / She fell doune dyuerse\ntymes in a swoune vpon the corps or euer thusaunce of\nspeche was in her restored for to complayne the intollerable\neuyll that for this infortune enuyroned her\nherte out of all sydes / ¶ And for tabredge, after the\nrewthes, syghes, and wepynges that so moche incessauntly\nor wythout ceasse Wanting in the French. / made the noble pucelle,\nfell doune sterk ded vpon the stomak le pis of her most dere\nlouere. ¶ This seeyng , blanchardyn right moche\nabasshed hymself / and sayde in hym self that thees two\npersones loued eche other full truly.  wher of moche\ngrete pyte toke hym in tendryng theym, in tendryng theym = en soy rattendrissant so muche\nthat the teerys ranne doune from his eyen / & right\nmuche dyspleased hym that he muste leue them there /\nRyght gladly / yf he had myght, wold haue brought\nthem bothe wythin some place for to gyue the corsses a\nsepulture, to thende they shulde not abyde there to be\nfode for birdes and bestes / But so ferre he was from\nall townes, that agrete day Iournay nyhe were there\nnoo dwellers.  wherfor it behoued hym for to leue\nhem there, seeyng that noon otherwyse he myght doo /\nBut disarmed hym self of tharmures of the sayd knyght /\ntoke ayen his mantell, and syn departed, sore troubled atte herte for the pyteouse dethe of the two true Wanting in the French. louers.\nAnd also had wel in remembraunce the knyght that\nhe had slayne.  Blanchardyn, all mournyng and pensefull,\ndeparted & went his waye / And from that tyme\nforthar began to fele a lytel of the state of loue / &\npraysed & comended hit in his herte, and was remembred\nof it allewayes /"}, "9": {"0": "Blanchardine, hauing rode all the night, and finding both\nhim &slong;elfe and his hor&slong;e begin to be wearie, and not any\naduenture woorthy recounting, traueling thorough a large\nforre&slong;t by many bye-paths (for feare of e&slong;pialls), chaunced\nat la&slong;t to finde a man armed, lying groueling on the ground, all\nimbrued in his owne gore, being by a knight mo&slong;te cowardly encountred;\nwho not only had bemangled his limbes, but al&slong;o bereft\nhim of his looue and Mi&slong;tre&slong;&slong;e, which he had carried away perforce.\nwhen Blanchardine beheld this mo&slong;te heauie &slong;pectacle, allighting\nfrom his hor&slong;e, comforting the di&slong;maid knight, holpe to binde vp his\nbleeding wounds, & withall inquiring of him ye cau&slong;e of his mi&slong;hap, & the man that &slong;o inhumainlike had left him in this di&slong;tre&slong;&slong;e.  hee\nan&slong;wered: \"braue young Lord, I trauelling along the&slong;e plaines,\ntending my iorney to my hou&slong;e, di&slong;tant from hence not pa&slong;t two\nleagues, was on the &slong;uddain encountred by a vilain, who not only\nhath left me mangled and wounded as you &slong;ee, but al&slong;o hath caried\nby force from me my wife, who&slong;e ab&slong;ence will be the pre&slong;ent cau&slong;e of\nmy death, and who&slong;e daunger brings greater &slong;orrow to my heart then\nall the&slong;e woundes which I endure.\" 'Why,' quoth Blanchardine, 'how long &slong;ince departed hee hence,\nand left you thus di&slong;tre&slong;&slong;ed?' the wounded Knight replyed: \"&slong;carce\nhalf an houre agoe, he tooke his way towards yonder wood, and caried my looue with him.\"  then replyed Blanchardine: 'I neuer\nyet until this day haue vndertaken armes; but let mee reque&slong;t you\nto honor me with the order of knight-hood, and I will pawne my life\nto dye, or to recouer againe your looue.'  Then &slong;aid the wounded\nman: \"I will not only make you knight, but withall (if you plea&slong;e)\narme you with this my armour and launce, that &slong;hall adde more\n&slong;trength to your courage; and be&slong;ides, I will exorate the Gods to\n&slong;end you all happines, not only in this, but in all other your honorable\nattemptes.\" 'Sir,' quoth Blanchardine, 'I thinke me &slong;ufficiently honored by\nthis your offer; therfore di&slong;arme your &slong;elfe &slong;peedily, that he may not\nbe pa&slong;t recouerie, before I ouertake him.'  So the wounded Knight\narmed him, and inve&slong;ted him with the order of Knighthood.  when\nBlanchardine &slong;aw him&slong;elfe thus arraied, his youthly courage prickt\nhim on; who, taking his hor&slong;e, mounted the Saddle, wher brauely\nmanaging him vpon the plaine, to proue how well he could rule his\nLaunce, found him&slong;elfe (as he thought) fit for this enterprize.  And &slong;o, with valiant courage and cheerefull countenance, hee tooke his\nleaue of the w[ou]nded Knight, and po&slong;ted after the other, that had\ncarried away his wife.  He had not ridden long, but he perceiued the\ntracktes & foot&slong;teps of a hor&slong;e, that had lately gon that way; and,\nfollowing tho&slong;e &slong;teps with a &slong;peedy pace, he heard the pittifull complaint\nthat a Lady made, to appea&slong;e the raging lu&slong;t of a villaine, who\n&slong;ought perforce to raui&slong;h her: whom pre&slong;ently hee found, hid vnder\nthe &slong;hadow of a leafye tree, beating ye poore di&slong;tre&slong;&slong;ed Lady, the wife of the wounded knight.  to whom, making &slong;peedy approch, 'va&slong;&slong;ail,\n(quoth he), de&slong;i&slong;t from this cruell and damnable enterprize! for I\n&slong;weare by heauen, I will make thee repent this ab&slong;urd vilany.' The Knight, feeing Blanchardine to be young, & greatly greeued\nfor his &slong;odaine approch, made &slong;emblance of much wrath; but Blanchardine,\nwith au&slong;tere countenance & Princely voice, commaunded him\npre&slong;ently to free the Lady, whom mo&slong;t wrongfully he had caried\naway from her hu&slong;band, whom hee left almo&slong;t ready to yeeld vp the\ngho&slong;t. The knight, di&slong;daining to be &slong;o vpbraid by &slong;o yong a knight,\nbe&slong;tirred him&slong;elfe pre&slong;ently, and made him ready to the fight.  But (withall) commaunded Blanchardine to de&slong;i&slong;t from his enterprize\nand leaue him to his plea&slong;ure, (or if not) it &slong;hould co&slong;t him his life. Blanchardine, not able to endure the&slong;e cruell menaces, willed\nhim to addre&slong;&slong;e him to the combat quickly, or he would send him,\nbody and &slong;oule, to hell: wherevpon he furni&slong;hed him&slong;elfe to the\nfight.", "1": "The combate betweene Blanchardine and\nthe Knight. The&slong;e braue caualiers, being mounted, encountred ech\nother with &slong;uch agility, that their &slong;peares &slong;hiuered in\nthe ayre; & each of them, admiring the valure of his\nfoe, and finding their launces broken, they betooke\nthem &slong;elues to their &slong;words.  long remained the fight\ndoubtfull, till Blanchardine, remembring the equitie of his quarrell,\nand the honor he &slong;hould atchiue by this conque&slong;t, with all the agillity\nand &slong;trength hee could, (mounting him&slong;elfe on his &slong;tirrops), &slong;o\nfeircely a&slong;&slong;ailed his foe, that vnnayling his armor and vnlacing his\nhelmet, he &slong;ent him to carry newes of Blanchardines valure, to the infernall gho&slong;ts: which when the Lady &slong;aw &slong;o brauely accompli&slong;ht,\n&slong;he foorthwith gaue thankes to God and him for this deliuerie.\nThen Blanchardine, &slong;euering the head of the &slong;laine traitorous Knight\nfrom his body, hung it at the pombell of his Saddle, and &slong;et the Lady\non the Knights hor&slong;e, and po&slong;ted towards the wounded knight.  but\non the way, &slong;hee demaunded of Blanchardine in what &slong;tate he had\nleft her knight?  to whome he replyed, that though hee were greatly\nwounded, yet was he liuing.  'alas! (quoth &slong;he), let vs po&slong;t to\ncomfort him, with as great &slong;peede as we may.'  But approching the place, where they found him dead, which &slong;ight &slong;o amazed and di&slong;comforted\nthe &slong;orowfull Lady that, calling to heauen for vengeance\non the &slong;oule of her aduer&slong;ary, &slong;he pre&slong;ently yeelded vp the Gho&slong;t;\nwhich &slong;traunge event &slong;o amazed Blanchardine, to &slong;ee &slong;uch perfect\namitie to re&slong;t in two conioyned hearts, that leauing them, and di&slong;arming\nhim &slong;elf of his armour (being to heauy for his cariage), he\ntooke againe his mantle, which before hee had left with the knights, and po&slong;ted away.  but, remembring this integritie of affection\nbetweene them, he felt the &slong;ting of loue to penetrate the intralls of\nhis tender hart."}, "10": "¶ The viij chapitre conteyneth. how blanchardyn\nfonde the knyght that made hym to\npasse ouer the ryuere wythin a bote that\nhe sent hym.  And of the deuyses that\nthey had to gydre. & of the goode chere\nthat the knyght made to hym / Aftre that Blanchardyn was goon fro the place\nwhere he lefte the two louers wythout lyffe / he\nbegan to ryde faste by the forest, in whiche he was\nbothe the daye and the nyght, vnto the morowe aboute\nthe owre of pryme, wythout aduenture to fynde that\ndoeth to be recounted. that\ndoeth to be recounted = qui a raconter face Ryght wery and sore trauaylled\nhe was for hunger & for thurste that he felte, For syn\nthat he was departed from his fadres house, the kynge\nof Fryse / had nothre eten nor dronken / but onely that\nwhyche he fonde vpon the trees growynge in the grete\nforest, as crabbes and other wylde frutes that are wonte\nto growe in wodes. Wanting in the French. So longe rode blanchardyn by the forest, that in comynge doun from an hylle / he sawe he sawe = Il choisy there vnder in a playn a moche ample and a grete\nmedowe / thorugh which passed a grete ryuer wyth a\nstreme, sore bigge and right grete / Blanchardyn, seeyng\nthis riuere of so bygge a streme , so depe & so sore\ngrete, was moche abasshed how nor by what manere he\nsholde mowe passe hit ouer.  So descended and cam doune the hylle, and rode thurgh the medowe tyl he\ncam to the banke of the ryuere, whiche he fonde grete\nand large, wherof he was sore displeased, for Impossyble\nwas to hym for to passe ouer, tyl that by aduenture,\natte the other syde of the ryuere, he sawe a knyght\narmed of al peces, that went hastly rydynge along the\nryuage; the whiche, whan he sawe Blanchardyn, anone\nescryed hym self hyghe, sayeng / 'vassall, beware,\nbeware that ye putte / not your self wythin this ryuere\nby noo manere for to passe hit ouer / For nother ye nor\nyour hors sholde neuer departe out wythout ye sholde\nbe bothe perysshed.  Suffre alytel whyle Suffre alytel whyle = suffrez vous ; For soone\nI shal sende you a vessell for to passe for you and your\nhors ouer' for to passe for you and your\nhors ouer = ou nef pour vous passer / Thenne blanchardyn, herynge the knyght\nthat to hym wolde do this curtoyse to make hym passe\nouer, alyghted from hys courser, & sette fote on\ngrounde.  Not long he had ben there, whan toward\nhym arryued a marener, that brought hym a boote\ngoode and sure / that from the knyght of the ffery Wanting in the French. was sent vnto hym / he entred the vessell, ledynge his\nhors by the brydell.  Thenne began they to rowe, so\nthat wythin a short whyle they were ouer.  Whan they\nwere passed ouer, they founde þe knyght, that awayted \n\nafter theym, that well and curtoysly saluted Blanchardyn;\nwhiche thanked hym moche of his curtoysy\nthat he had shewed vnto hym, of his goode aduertysynge,\nand of the vessell that he had sent hym for to\npasse ouer the ryuer / ¶ The knyght wyth grete merueyll\nbygan to byholde blanchardyn. and the more he\nloked vpon hym, the more lyked hym to be a childe\ncomen of a hyghe extraction / saynge in hym self, that\nneuer noo day of his lyffe, a fayrer Iouencell had he\nnot seen / And that the disposicion of his membres\nIudged hym to be a man of grete myght.  ¶ After he\nmynded and dyde byholde he\nmynded and dyde byholde = remiroit his Ioyouse esperyte, & his\nassured contenaunce and goodely manere Wanting in the French. , that right\nmoche pleased hym / So aproched him self nygh\nblanchardyn, and began to demaunde hym / axyng of\nwhens he was, and whyther he wold drawe to / Blanchardyn\nfull curtoysly answerd hym, sayeng / that he\nwas of the roalme of ffryse; & by cause, thanked be\ngod, that the marches there were in peas / he had sette\nhym self to Iournaye / for to fynde som contreye\nwhere werre was, for to proue his barnag, excercisyng\nhym self in the noble crafte of armes for tacquyre lawde & pryce as tyl a knyght apparteyneth / Thenne the\nknyght, heryng þe haulte corage & goode wylle that the\nyonge knyght Blanchardyn had, was ryght well\napayed ryght well\napayed = trescontent of that answere, and praysed & comended hym\nryght moche in his herte.", "11": "Chap. 6. How Blanchardine came to a riuer, which he could\nnot pa&slong;&slong;e, and the knight of the Ferry &slong;ent\nhim a boate to pa&slong;&slong;e him ouer. [1595 edition] Long ridde Blanchardine through the forre&slong;t, till at length\nhe came to a high hill, at the foote wherof there ran a\nriuer, mo&slong;t deep and perillous; whether, when Blanchardine\nwas come, he, trauer&slong;ing vp and doune to finde a\npa&slong;&slong;age, was e&slong;pied by the knight of the ferry, and by him adui&slong;ed\nnot to venter ouer (in any ca&slong;e), becau&slong;e there was no landing on the\nother &slong;ide.  Blanchardine alighting, thanked the knight much, &\nreque&slong;ted the boate to &slong;hip him ouer, which the knight of the Ferry pre&slong;ently di&slong;patched away.  Blanchardine, entring the boate, was by\nthe in- du&slong;try of two Mariners conducted to the further &slong;hore; at\nwho&slong;e arriuall, the knight of the Ferry attended to receiue him, with\n&slong;uch kinde and courteous &slong;alutations, that much encrea&slong;ed Blanchardines\nloue towards him.  and the knight, preci&slong;ely veiwing the\n&slong;ingular beautie of Blanchardine, mixt with a kinde of maie&slong;tie and\ncourage, reque&slong;ted to knowe the place of his abode, and the cau&slong;e of\nhis comming thither.  to whome Blanchardine, with princely grace\nand eloquent &slong;peech, related at large the Cuntrey where he was born,\n& the aduenture that mooued him to trauell, which was by rea&slong;on 4 sign. B 3. that all parts about the Realme of Frize, were &slong;etled in tranquilitie\n& quiet: and heerupon hee vndertooke this inque&slong;t, to acquire honor\nand fame by his Chiualrie. The knight of the Ferry, much delighted with this braue re&slong;olution,\nand highly commending the valour of Blanchardine (beeing &slong;o\nyoung, and yet of &slong;o haughtie courage), reque&slong;ted him home to his\nhou&slong;e, where bothe him &slong;elf and his hor&slong;e did re&slong;t, and refre&slong;hed\nthem&slong;elues for a day or two.  Then Blanchardine (loth to linger, or\nmake longer &slong;tay) craued leaue of his gentle ho&slong;t, ye knight of the\nFerry, to depart; who, accompaning him a little way, di&slong;cour&slong;ed at\nlarge the &slong;tate of that Country vnto him, and many other nouels,\nwhich heer after &slong;halbe &slong;howen.", "12": "¶ The ix. chapitre conteyneth and speketh\nof the deuyses and fayre exortynges that\nthe knyght of the feery made vnto\nblanchardyn, and how he conueyed hym\nvnto the waye of Tormaday / After many dyuyses made betwene the knyght and\nblanchardyn by the shorys of the ryuere, the knyght A leaf wanting in Caxton, now supplied from the French original. [ le mena en son chastel, ou Il fut receu en grant\nreuerence par la femme de dud cheualier / Se on pensa\nbien de lui et de son destrier pas nest a demander, Coer\nde tous les biens dont on pouoit corps dhomme aaisier,\nblanchandin en fut seruy ainsi comme bien en auoit\nmestier ¶ Blanchandin, apres ce quil ot mengie a son\naise et que Ilz furent leuez de table, demanda et enquist\nau cheualier comment auoit nom la marche et le pays\nou Il estoit arriue ¶ Le cheualier, oyant le Iouencel, lui\nrespondy, et dist quil estoit seruiteur a la pucelle de tourmaday,\nqui estoit succedee a la couronne du Royaulme\nde darye, dont tourmaday estoit le chief et la maistresse\ncite dudict royaulme / dont assez p[r]es estoit marchissant\nvng roy payen tresancien, nomme alimodes de\ncassidonie, qui par sa force et grandeur veult auoir a\nfemme ladicte damoiselle, lorguilleuse damours, et que\npluseurs grans princes chrestiens eussent bien voulu auoir\npour la grant bonte delle, et la noblesse de son royaulme\nqui moult est riche ¶ Mais par le refus que la pucelle\na fait au roy alimodes, Il sest prepare et mis en ordre\npour faire grant guerre a ladicte pucelle, pour ce que\ntant on luy auoit loee et prisee pour la tresexcellente\nbeaute qui est en elle, et aussi les tresgrans vertus dont elle est aournee, La quelle, entre les autres pucelles du\nmonde, est reputee la supellatiue / Se sa beaute, son humilite,\net les biens qui sont en elle, vous vouloye au long\nraconter, trop vous pourroie tenir ¶ Neanmoins Ia soit\nce que elle soit telle comme vous me oez dire, si comme\ntoute commune vise recite, on ne la pourroit trop louer et\nprisier ¶ La cause si est pour ce que elle na oncques\nvolu ne veult prester ses oreilles aux offres, prieres ne\nrequestes, que nullui ait fait en amours, tant feust grant\nne bien adreschie.  Elle en est appelee de tous princes\npres et loingtains, 'lorguilleuse damours' Ia soit ce quelle\nait nom 'englentine' ¶ Blanchadin a grant merueilles\nescoutoit le cheualier parler si gracieusement se deuisoit\nque le chiualer ne se pouoit assez esbahir comment le\nIone chivaler pouoit auoir desia tant de vertus, comme\nde excellente beaute, gracieusete et prudence, dont a\nceste occasion ne se polt tenir quil ne dist blanchandin ¶ 'Pleust ores a dieu sire que ma maistresse, lorguilleuse\ndamours, eust de vous fait son amy, par ainsi ce feust\nvoutre vouloir et vous la deussiez deffrendre (sic) alencontre\ndu roy alimodes' ¶ Blanchandin lors respondy\nau cheualier, et lui dist, 'Sire, Ie vous remercie du bien\net de lonneur que vous me voulez; mais Ie congnois assez\nque vng si grant bien ne mest pas deu, et que oultrecuidance\nseroit a moy de y vouloir penser, veu que\ncomme vous dictes, tant de gens de bien lont voulu\nrequerre, et que pour riens elle ne veult oyr priere ]\nnor requeste of noon of theym / be he neuer of so\ngrete perfection.' 'Certes' / sayde thenne the knyght,\n'me semeth not / that this manere at long rennynge may endure the arowes of loue, ne hir dartes right\nsharp / som daye / yf god be plesed / shall not be\nydle about her / But peraduenture she so quykly\nhitte atte her herte ther wyth all, that daunger nor\nrefuse shal haue nomore lawe for to rule nor gouerne\nhir prowde corage / as touching loue. ¶ God gyue\ngrace that this may be soone. and that he to whom we\nwolde wysshe moste good in this worlde, be cause of\nthe reformacion of suche an obstynate wylle' / Moche\nhumbly remercyed blanchardyn the knyght, excusynge\nhym self in dyuers facions by gracyouse langage of this\nthynge.  How be it, How be it = Ja soit ce that with in hym self alredy, by\nthadmonestynge of the good Wanting in the French. knyght, byganne for to\ndesyre the goode grace of the same proude pucelle in\namours, wythout makynge of eny semblaunt, nor to\ndyscouere it to the knyght. ¶ After many wordes\nseruyng to the purpos afor sayd, and vtteryd betwyxt\nthem bothe / the knyght sayd vnto Blanchardyn,\n'Syre, ye be a right fayre Iouencell, and of noble\nrepresentacion, well syttyng on horsbacke, and tyl a\nwysshe wel shapen of alle membres / And to my\nsemynge right wel worthy to haue the grace and fauore\nof the right gentyll damoyselle, the proude mayden\nin amours.  Soo thenne, after my counseyll, my aduyse\nis that theffecte that shal procede therof shal be to you moche prouffytable / I haue told you her byfore, that\nthe paynem kynge Alymodes apparreylleth hym self to\nmake werre to my lady, my maystresse, the proude\npucelle in amours, and commeth for to be-syege the\ncyte of Tormaday.  And for this cause departeth now\nmy sayd lady from a castell of hers, from a castell of hers = dun sien chastel not ferre hens, &\ndraweth toward Tormaday for to gyue a corage to the\n\n knyghtes and other men of werre, that ben in the\ntowne for the deffense of the same ayenst the kynge\nAlymades.  Right well it were your fayt and welthe Wanting in the French. /\nfor to goo rendre your persoune vnto her, for to serue\nher as a soudyoure for tacquyre praysynge of worthynesse\nand goode renomme, that thurghe this cause\nshall mowe growe to your ward, somoche that the bruyt\nwherof haply shal come to her knowlege, vnto the\npreiudyce of her pryde dampnable / And to the felycyte\nof your benewred persoune that thurghe this cause\nshall mowe growe to your ward, somoche that the bruyt\nwherof haply shal come to her knowlege, vnto the\npreiudyce of her pryde dampnable / And to the felycyte\nof your benewred persoune = qui a ceste cause vous pourra accroistre et auconter tant que le bruit espoir viendra a sa rongnoissance ou preiudice\nde son dampnable orgueil / et a la felicite de vostre bieneuree\npersonne / deseruynge ther-by her\ngoode grace / I doubte not / but that ye shall fynde\nher by the waye / Ryght nobly accompanyed of\nknyghtes and noble men, of seruauntes / of ladyes and\ndamoyselles / And by cause of her delyciouse custume\nand tendernes of her selff, she rydeth the lytyl paas the lytyl paas = a petit pas vpon her swete and softe palfraye her swete and softe palfraye = sa haguenee / And of her custome whan she rydeth by the feldes awaye / she commeth\nallewayes behynde, ferre ynoughe from all her folke,\nhauynge onely besyde her a goode auncyent damoysell,\nwhiche dyde norysshe her of her brestys in her moost\ntender and yonge age / And is called her nouryce and\nmaystresse.  Wherfore I counseylle you to fynde the\nwaye and the manere for to haue a kysse or cusse Wanting in the French. of\nher mouth, how so euer that it be / Yf ye doo so, I\nensure yow ye shal be the happyest of alle other / For\nmy herte Iudgeth yf ye may haue that onely cusse /\nand ye wyll but yf it be long on yow but yf it be long on yow = se a vous nen tient / hit shal be\noccasyon of a loue inseparable betwyx her and you in\ntyme to come / How be it I knowe right wel, and\nmake no doubte at all / but that first of all hit shall\ntourne / for pryde of her, tyl a grete displeasire vnto\nher, and shal be therof wors apayed more then reason\nrequyreth. ¶ But care you not for that / ye be well\nhorsed; passe forthe wyth the spore wythout eny\nspekynge as for that tyme, and ryde fast awaye,\nwythout taryeng, tyl ye come to Tourmaday / And\nwhan ye come there, thynke to do that wher-by ye\nmay be comended.' ¶ whan Blanchardyn herd the\nknyght thus speke, he was ryght glad, and promysed\nhym to do soo yf possyble were to hym, what someuere\nshold falle therof / ¶ And after the curteys thanke / that\nwel coude make, Blanchardyn toke his leue toke his leue = voult prendre conge of the\nknyght, and of the lady his wyf, thankyng the knyght\nof the goode counseyll and aduertysinge that he had\ngyuen vnto hym / Thenne departed forth the chylde\nBlanchardyn / But the knyght, that was right curteys,\nguyded hym & conduyted a whyle, and shewed hym\nthe waye that he muste holde for to furnysshe his entrepryse\n/ Prayeng our lord god that a gode adouenture\nhe myght fynde, as the herte of hym dyde desyre / and syn toke leue of Blanchardyn, and tourned homward\nageyne /", "13": "CHAP. 7. Caxton's Chap. xi. corresponds to Chap. 8 of ed. 1595. How the Knight of the Ferry di&slong;cour&slong;ed at large to Blanchardine the\n&slong;tate of the Countrey, and the beautie of the Prince&slong;&slong;e thereof. [1595 edition] After this freendly repa&slong;t, which Blanchardine had receiued\nwith the Knight of the Ferry, Blanchardine riding &slong;oftly\non the riuer &slong;ide with the knight in his companie, reque&slong;ted\nhim to enforme him of this Country, & the &slong;tate thereof,\nvnder who&slong;e gouernment it then was: The knight, mo&slong;t\nde&slong;irous to &slong;ati&slong;fie Blanchardines reque&slong;t, beganne in this\n&slong;ort to vnfolde the circum&slong;tance: \"This Countrey (quoth\nhe) is called Dalmacia, wherof Tormaday is the principall and cheife Cittie, gouerned by the mo&slong;t beautifull, cha&slong;te & princely\nLady Eglantine, who is now regent and Queene therof: and by rea&slong;on\nthat diuers Kings, Lords & Princes haue &slong;olicited her in mariage\n(allured through her magnificencie and &slong;urpa&slong;&slong;ing beautie, which all\nthe world admyreth), yet her cha&slong;t life, beautified with virginitie,\ncontroles and countermaundes loue and all his lawes.  And heeruppon\n&slong;he is &slong;urnamed Eglantine the faire, Queene of Tormayday: yet the\nproude Lady in looue.  But not farre hence there is a proude Panim\nKing, called Alimodes of Ca&slong;&slong;idone, that would haue enforced our\nPrince&slong;&slong;e to marry him, after the refu&slong;all of many chri&slong;tian kings:\nand by rea&slong;on of her denyall, he is now preparing to inuade her\ndominions; and that which he cannot winne by looue and promi&slong;es,\nhe will attempt by fire and &slong;woorde: for her beautie hath carryed &slong;uch pray&slong;e and commendation throughout the world, that all the\nneighbouring Princes haue pro&slong;ecuted her loue; and euery one hath\ngiuen ouer his &slong;ute, &slong;auing Alimodes: & hee (I &slong;ay) whome no\nan&slong;weres will &slong;ati&slong;fie, endeuoreth to compell her to wed him by force.\nNow (if it &slong;hall plea&slong;e God) that you, by your haughty prowes and\nmanly courage, &slong;hall defend her from Alimodes, I doubt not but that in time (con&slong;idering your excellencie of per&slong;on and princely behauiour)\n&slong;hee may con&slong;ent to be your wife:' 'alas, Sir (quoth Blanchardine),\ncan you imagine any po&slong;&slong;ibilitie in mee to obtaine her whome &slong;o\nmany Princes of high e&slong;tates haue vndertaken, and haue their intents\nand purpo&slong;es annihilated? no, no, Sir, I neither can [n]or will pre&slong;ume\n&slong;o high: but all the &slong;eruice that my abilitie is able to perfourme,\n&slong;hall re&slong;t at her imployment and commaund.' 'Wel, &slong;ir,' an&slong;&slong;wered the knight of the ferry, 'nothing is impo&slong;&slong;ible\nin loue; and although &slong;he haue been hetherto mo&slong;t ob&slong;tinate\nand peruer&slong;e in liking; yet loue may chance to make &slong;eizure vpon\nher tender heart, when &slong;hee lea&slong;t &slong;u&slong;pecteth. 'And by rea&slong;on of the entire affection I beare you, (&slong;eeing you\n&slong;o re&slong;olute to performe any thing for our Countries good,) If it &slong;hall\nplea&slong;e you to bee rulde by my aduice, I will vndertake that our\nQueene &slong;halbe your wife, and thus it is: 'The King Alimodes (as I tolde you) intendes warre to our\nPrince&slong;&slong;e.' ...", "14": "¶ The liiij and last chapter conteyneth how\nblanchardyn wedded his loue, the proude\npucell in amours, And of the grete Ioye\nthat was made there / and of þe kynge of\nfryse deth. and of þe kynge of\nfryse deth. = et de la mort de subien. After that the batayll was fynysshed, and that the\nfolke of Subyon were all ded and taken, the\nproude pucelle in amours cam doun from the toure /\nwhere she & the countes of Castelforde were mounted\nfor to see the batayll / and cam to the castel gate for\nto welcome blanchardyn and sadoyn.  whan they were\ncom there / they fonde the erle of Castelforde, Lord Spencer's copy of Caxton ends here.  The text following is supplied from the 1595 edition of the romance. [which (euen then) was come to the Castell with many prisoners\nand rich booties of the rebels, she demaunded where\nBlanchardine and Sadony were.  'Madam,' answered\nthe old Earle, 'it is not long since they were both heere\nin our companie, and we supposed that they had bene\nalreadie entered the Castell before our comming.' When\nthe faire Queene perceiued that no tidings could be\nheard of them, fearing some mischaunce, she fell into a\nsounde, wherin she continued the space of an houre\nand more; but being recouered, she began most pitteously\nto weepe and exclaime against fortune: the old\nEarle and the Countesse recomforted her as well as they\ncould, but nothing could sort to her content. then they\nlaid her on a sumptious bed, hoping by sleepe to make\nher forget sorowe; but neither sleepe nor quiet could\nharber in her head, fearing least Blanchardine were slaine.  now Blanchardine and Sadony, hauing slaine\nthe murtherers and fettred Subbion, they mounted vpon\ntheir horses, and tied Sub- bion with cordes fast to the\nback of an other horse which they found there; and\nby the light of the Moone, tooke their way to Castelford,\nwhich was distance thence foure miles; Sadony\nleading the way, Subbion in the middest, and Blanchardine\nthe hindmost.  They posted so fast, that within\nshort time they came before the gate of the Castell,\nwhere they allighted from their horses; then knocking\nat the gates, they were presently knowne, and with\nall speed let in, leading Subbion betweene them.  the\nnewes being brought to y e Queene, her melancholy was\nturned to mirth, her sorrow to sollace, and her weeping\nto laughter.  Blanchardine commaunded that Subbion\nshould be imprisoned in the most obscure dungion\nwithin the Castell, and that himselfe would become his\nIaylor.  After which he assended vp into the Queenes\nchamber, whom he found new risen, raised by this\nhappy news, at whose entrance her spirits began to be recomforted.  and after many kisses and sweet imbracements\nthey sate downe, and spent the night in discoursing\nof their aduentures past. But when the day began to peepe, they tooke their\nhorses and rode to Tormaday, against whome (in all\nkind manner) came the aged king of Frize, who for a\nwhile had rested himself there, accompanied with all\nthe noble Knights and Burgises of Tormaday: the\nwalles were hanged with tapestry, the streets were\nstrewed with rushes and sweet smelling roses, to gratulate\ntheir comming; the matrons compiling garlands of\nsundry flowers, the Ladyes dauncing, the damsels singing,\nthe musicke sounding a sweet concordance to their\nentrie.  Thus in tryumph they assended the princely\npallace, most sumpteously adorned with rich cloth of\ngolde, embost with pearle and stone, where, by the\nwhole aduice and generall consent of all, they were\naffiaunced. The neighboring Princes, which long had bent their\ndeuotions to the sweet Saint which kept her shrine\nin Tormaday (I meane the faire and chast Lady Eglantine,\nsurnamed the proude Lady in loue), hauing receiued\nnotice by their espialls, which kept continuall residence\nwithin the Citty of Tormaday, to certifie the newes\nwhich happened there, to their Princes and Counsels,\nhearing (I say) that this Queene, whose obstinacie\na- Kellner inserted a note marker here without a note; presumably, he intended to insert the missing milestone which we have provided. gainst Cupid was incomparable, and peeuish conceit\nin loue most absurd, had nowe entred the chapter\nhouse of his mother Venus, being limed in the bush of\nBlanchardines beauty, whose large commendations and\nmagnanimious corage was caryed by the swift winges\nof flying fame throughout many Realmes and prouinces,\nthe like before was sildome or neuer heard.  These kings\n(I say) whose fancies before that time had receiued the\nperfect impression of loue in the Angellike beautie of\nthat Princely Queene, whose amber lockes trust vp in\ngolden trammels, was a sufficient addamant to draw\nall Iron hearts vnto her, now seeing all hope of her\nrecouerie past, and their desires frustrate, with franke\nand friendly consent, not only come to visit and veiw\nBlanchardine, but also brought such honorable presentes\nand Kingly Iuels to welcome him to Tormaday, and\nto congratulate the happie mariage betweene him and\nthe faire Princesse Eglantine, as their Countries and\nkingdomes did afford.  Some presented him with\nstately coursers and Iennets of seruice, some with ships\nof huge and mightie burthen, some with Pearles and\nIuels of inestimable valure.  And to be short, euery\none, though at first his foe and vtter enemie, yet in\ntime veiwing his maiesticall and princely corage, became\nhis true and faithful freends, esteeming him worthy of\ngreater honor than either their personages, presents, or\nthe obtaining of the beautifull Queene of Tormaday\ncould afford. And on the next morning, the beautifull Queene\nwas royally led to and from the Church (where she\nwas espoused to Blanchardine) by two Kings, Sadony\nand the king of Frize: and the same day crowned\nKing and Queene of Tormaday, to the exceeding comfort\nof all their subiectes and friendes.  After their\nreturne from the Church to the Court, they were\nfeasted with all possible cheere that could bee deuised:\nand after dinner the Trumpets sounded to the Iustes\nand tiltings vntill supper.  And after supper, maskes,\nplayes, and Princely deuises, spent the time till they\nwent to bed. On the morrow the feast began a-fresh, and continued\nfor the space of twentie daies.  After all which arroyalties were finysh- ed by the commandement of\nBlanchardine, was Subyon and all his accomplices\nbrought to execution.  now the neues being caried\nwith the swift wings of fame into Frizeland, the\nLords of Frize repaired to Tormaday, to accompany\nhome their aged King, and to congratulate this happy\nmarriage of Blanchardine and his new Queene. After the aged King of Frize, Father to Blanchardine,\nhad seene the espousalls of this beautifull\nQueene and his noble Sonne; being decrepit & stiffe\nwith age, hauing liued to fourscore and vpward, vnto\nwhome, although his late enlargement from captiuitie,\nand this new-come ioy of his deere sonne Blanchardine,\nbeing now married to the beautifull Queene of Tormaday,\nbred delight; Yet through debillitie of nature,\nwhich was sore infeebled by his hard imprisonment, he\nwas surprised with an vncoth malladie and extreame\ncontagion of dangerous sicknes; in the which he had\nnot long remained, but in the view of all, life began to\nvade, and death opproche.  And more to hasten on\ndeathes speedy pace to this sencles olde man, the\nnobles of Frizeland, hauing receiued sure and certaine\ninteligence from Tormaday of the life and freedome of\ntheir King at that time there, and the princely mariage\nwhich now was fully concluded betweene his successiue\nheire, their naturall leige Blanchardine, with the renouned\nLady and Queene of Tormaday, they came\nthither; at whose approche, this fainting olde man,\nhoping to receiue glad tidings from his aged wife the\nQueene of Frize, began with cheerefull countenance to\nlift himselfe vp in his bed, as though no kinde of deadly malladie or aged griefe had attainted his\nwithered limbes.  But when he had a while listened\nto the sweet harmonie of their sugred speach, which\npresaged no kind of disaster, but all pleasure and\nsollace that might be, at the length he demaunded of\nthe welfare of the aged Queene his wife; vnto whome,\nreply being made, that long time since, vpon the vnfortunate\nreport and tragicall tidings of his captiuitie by\nDarius, sonne to the Pagan king Alimodes, shee fell\nsicke and died; hee, listening to this impittious tale,\nfell as one distraught into a sound.  But comming to\nhimselfe, powred forth these speeches, the true testimonies\nof his faithfull loue: 'and is she gon, the\ncomfort of my youth, the staffe of my age, the day of\nmy night, the sonshine of my blisse, the sollace of my\nsoule, and the life of my death?  Ah! to to well I suspected\n(though alas I knew not the certentie) that my\ncaptiuitie would bring her callamity, and my imprisonment\nher death.  But since all humane flesh is mortall,\nand nothing vnder the Sunne permanent, what auailes\nmy sorowful grones and passions?  to weake, alas, to\nrecall her againe, or any way to remedie my misfortune!'\nwith these or the like exclaimes, this silly aged\nKing, panting betweene life and death, lay still a while,\ntill finding his heart ouer charged with an other passion,\nhe prosecuted his first complaint: 'O sacred Ioue,\nsearcher of all secret thoughts, whose eternall dietie\nraigneth within the highest heauens, who from my\ncradle hast destined me to perpetuall miserie, now shew\nthy self a righteous iudge, and reuenge my wronges vppon the accursed broode of infidels, who so irreligiously\nprophane thy blessed name, & suffer them not to\nescape thy reuenging powre, but at thy pleasure consume\nand confound the workers of this my woe! and\nnow dissolue my daies and weary life, & leade me\nthrough th' unknowne passages to my deere and\nsweetest wife, that though our daies on earth did finde\nsmall comfort, yet our soules in heauen may finde consolation.'\nAnd with this orizon he yeilded himself to\nGod, and died.  When the brute of this heauie tidinges\ncame to the eares of Blanchardine and his faire Queene,\nalthough they swume before in the hauen of happines,\nand floted on the floodes of al felicitie (as they thought),\nyet in that very instant and moment of time, a cloudie\nmist began to obscure their brightest sonshine, and a\nfrost of cares to ouer runne their summers blisse. Now began Blanchardine to accuse and condemne\nhimselfe of vnnaturall ingratitude and disobedience to\nhis parentes, to whome both nature and dutie bound\nhim to bee submissiue and kind; now he began to\nmaligne the time, the place, and the cause of his departure\nand priuie escape from his fathers Court.  But\nall in vaine, for as teares, praiers, nor vowes can recall\nthe dead: so had I wist, and time abused and mispent,\nis in vaine to be desired.  'And yet (quoth he) how\nvnnaturall was I to forsake them whome nature charged\nme to loue and obey! now I may iustlie accuse my self\nof the murther of these my louing parents: alas! I cannot\nexcuse my selfe, neither can I plead ignoraunce that\nI knew not that my departure would be the finishing\nof my parentes ioyes, and cause of their death, which\nnow (to my open shame) I finde most true.  And\nshould I, nay, could I, suffer my selfe to be led and\ncarried away with such vaine fantasies, as leaue them comfortles to whome I was the greatest comfort.  Die,\nBlanchardine, die! and the rather die, that art the cause\nof thy parents death: alas! to kill a man is hainous\nmurder; but to murder my parentes, a sinne against\nSanctitie: all creatures haue care to foster those that\ngaue them life; and I, careles in killing my father.\nThe Storke, when he seeth his sire olde & redy to die\nwith famine, taketh him vpon his shoulders, and feedeth\nhim by his trauaile: But I, insteede of feeding, haue\nfamisht, and in place of trauelling, haue traiterously\nouerthrowne my parents.' The Lordes of Tormaday, seeing this soddaine and\nvnexpected chaunce of the death of the aged King, &\nthe heauie plight of Blanchardine and his beautifull\nQuéene, humbly on their knees began to expostulate\nhim in this manner: 'Noble prince! as the salue commeth\nto late, where the sore is irrecuperable; as phisicke\nis naught worth where the pacient is passing; and as\nfire giuen to the ordinance, tis to late to recall the\nshot; So, mightie King, booteles are these teares which\nare shed for the dead.  the honor of your father hath\neterniz'd his name for euer, though his body be here\ninterred; and if fame be the marke whereat all noble\nmindes do shoote, then may you boast that he cannot\ndie whose fame is so ferre spred throughout the world.\nLeaue therefore (braue King) to bewaile him whome\nyou haue cause to ioy for, and comfort our pensiue\nQueene and your faire spouse, whose torments cannot\ncease, seeing you so sad.'  As one newly risen from a\ntraunce, or out of a heauy slumber, so Blanchardine,\nhauing listened to this short and sweete discourse of his\nnobles, began to recall his sences home, which before\nwere wandring after the Ghost of his father, through the Elizian feeldes, and perceiuing sorrow to be both\nneedlesse and bootlesse, so well as the time and this\nhard occasion would permit, he began to be more\ncheereful; and so pacing toward the Queene with a\nsimpering smile, neither presaging mirth nor mourning,\nhe began to recomfort her: 'How now, faire loue?\nwhat, are your melancholies such as nothing can make\nyou merrie? sweete hart, be pacified, and shake of these\nvntimelye passions, and learne by me to disgest the\nhard and harsh pilles of vnhappie fortune.  The cause\nis mine; and if sorrow be expected in any, it is I that\nmust be sorrowful; but I haue found it both hurtfull to\nmy body and [not] auailable ? unavailable to the dead, and therefore\nhaue shaken it of as a thing of no regarde.  Let vs not\ntherefore (sweete wife) be the cause of a mournfull\ncourte, but the authors of merry company, since it hath\npleased God to sorte our haps to our harts contentments\nin our happy wedding.'  The Queene, whose sadnes\ngrew by reason of her husbands heauinesse, seeing him\nto haue so quickly dismissed his heauy passions, became\npresentlye iocond & merry; & so betweene them\ncommaunded great preparation to be forthwith made, to\nperforme the obsequies of the deceased King of Freeze,\nhis Father; which shortly, with all solemnitie fitting\nhis estate, was accomplished, to the great admiration of\nall beholders, for the sumptuous magnificencie and surpassing\npompe wherwith he was interred; all costly\nodors and sweet senting spices were bountifully bestowed vpon him; great almes and charity were dealt\nand distributed; and innumerable sollemne processions\n& praiers were made for him, in honor of his person\ndead, and loue of his Sonne liuing. Now Sadonie, who was not only a beholder, but a\nprincipall actor in all this heauy tragedie, after these\nobsequies were solemnized, and that the estate of his\nsworne freend Blanchardine and his faire Queene rested\nin perfect quiet, voyde and free both of forraine and\ndomesticall enimies, bethinking himselfe of his beautifull\nBeautrix, his trusty Regent of Cassidony (hee, I\nsay) whome loue had stonge to the quicke by his late\nmarriage, comming to Blanchardine, began thus: 'Since,\nNoble freend, and true copartner of all mishaps, that\nfortune hath spit her deadly spight, and that now\nthere remaineth no more seruice for me to doe in defence\nof your royall person, your Realme and Queene;\nand that my princely Queene languisheth at home, by\nreason of my long absence, whose princely person is\nthe true Idea of my thought; let me craue fauor to\ndepart, vntill occasion or your freendly letters call me\nhether againe, where and when I will not faile, so long\nas life shall rest within me, to do you all possible fauor\nand kindnes.'  Blanchardine (imagining by himselfe)\nthat the Sting of loue was a sufficient pricke to call\nSadony home, and that he should greatly iniury him &\nhis faire Beautrix, in withholding them a sunder; not\nonely gaue his consent for his departure, but with all\nhonor accompanied him to his ships, with his Princely\nEglantine, where, not without millions of teares and\nmany kind imbracements, they parted companie. Thus with pleasant gale and quiet tide, Neptune guiding the healme, sayled Sadony and his warlike companie\ntowardes the Realme of Cassidony, where his\nprincely Queene, the beautifull Beautrix, held her\nRoyall court, but heauy and mournfull for the absence\nof her Lorde and husband Sadony; for wrathfull\nNemisis, enuying of her good hap, and willing to heape\ngreater woes vpon the Queene, then before shee suspected,\naltered her hoped blisse into a deadly bane.\nFor when the calme silence of the night procured quiet\nto all liuing creatures, and that Hesperus, the harbenger\nof Cinthia, had giuen charge to call the inferior stars\nwith twinkling light to illumine the earth; Eolus on\nthe sodaine began to roare, and with outragious stormes\nand cruell blastes to bannish againe the starrs from the\nfirmament, & in their places to spred his dusky clouds,\nso that instead of light there was obscuritie, with huge\nand horible crakes of thuunder: By force whereof, the\nwandering Prince Sadony and his amazed company\nwere, from a sodaine hope of happy arriuall, driuen\ninto a dismall feare of drowning: then began the pittifull\nclamor of the people, seeing euery waue ready to\nswallow up the ship wherein they were caried, the foggy\nmist to thicken with cloudy vapors, that vnneth could\nthe saylors see to doe their labours.  Sadony (whose\ncorage no fortune was able to daunt) ha- uing his assured\nhope in the God whome Blanchardine made him to\nknow, seeing his company to faint and in dispaire,\nbegan to exhort and comfort them in this sort: 'Trustie companion[s] and copartners of mishap,\nsince it hath pleased the maiestie of the eternall God\nto terrifie with his thunderclaps our feeble hearts, and\nthat all hope of safetie is vtterly denied; let vs with\none consent humble our selues before his mercy seat;\nand no doubt, as in many other our calamities, so in\nthis our desperate distress, he will with the eyes of\npitty looke downe vpon our penitencie, and by his omnipotency appease the rage of these troubled seas,\nwhich threateneth imminent death and destruction.\nFrollike, deere friends! and the God of Blanchardine\ndefend us!'  The company seeing Sadonie so coragious\nand full of haughtie valor, inciting them to call vpon\nthe God of Blanchardine, euery one casting away his\ndastard feare, eleuating their hearts and hands to\nheauen, made their orizons thus: 'Imortall Iehoua,\nguider of this glorious roume! although our dim-sighted\neies haue been long couered with the obscure vaile of\nignorance, & haue abandoned our hearts from thy\nsacred law, yet since it hath pleased thee to make thy\nname and glorie knowne among vs, suffer vs not to\nmiscarie, vntill wee haue yeelded thee all conding and\nheauenly honor, so that from our lips thy praise may\nflow, and in our hearts thy diety take roote!'  No\nsooner was this short & zealous praier finished, but\nhorned Luna began to shew her head, the cloudes to\nvanish, the windes to cease, and the sea to calme,\nwhich yeelded such fuell to their faith, that for euer\nthey acknowledged the omnipotence of Blanchardines\nGod, and left the same to their posterities.  Then the\nskilfull Pilots, whose wandring course was past their\ncompasse, looking to the skyes, were directed a true\npassage by a christall starre, so that within short time\nthey reacht the shore of Cassidony, where the beautifull\nBeautrix, with her Lordly Peeres and Princely\nLadies, awaited their landing.  When Sadony was now escaped the danger of the sea, and safely come\na shore, after humble thankes to God, he seazing vpon\nthe rosiall lips of his royall Queene, in whose countenance\nsnow and blood made such a mixture, that in the opinion of all, if nature should deuise to frame\nher paragon she might fayle in perfection.  But after\nmany kinde curtesies and amiable imbracements betweene\nSadony and his Beautrix, and the Lordes and\nLadies, where euery one stroue with kindnes to welcome\nhome her loue, they repaired to the court, where,\nfor that night, the King and his Queene spent the time\nin content, and al the rest congratulated their happy\nmeetings.  On the morrow, when glorious Phœbus\nbegan to cut the cloudes, and drewe the darknes from\nthe earth, every one prepared himselfe to be ready to\nattend the princes pleasure. After Sadony had royally presented himselfe to the\nveiw of all, giuing a princely boniure to the Lordes\nand nobles, he commaunded that the soldiers, whose\ntrauels had beene great, should repaire to his presence,\nto receiue a recompence for their paines; which bountie\ndid so combine the trustie minds of all vnto him, that\nbase was he accompted, that would refuse to hazard his\nlife where and when it pleased Sadony to commaund.\nThen were the lawes, which in his absence the Quéene\nand Counsell had deuised, presented to him to ratifie,\nwhich he with all princely magnificencie did forthwith\nestablish, to the great admiration and singuler content\nof all his subiectes and people.  Now tatling swiftwinged\nfame, the speedy messenger of happie newes,\nceased not vntil these tidinges were brought to the\neares of the King of Spruse at the cittie Marienbourgh\n(then in his profound and deep meditations for his\nsonne Sadony), and his departed companion.  But\nwhen he heard of the hard aduentures which his sonne\nhad escaped by sea, his deliuerie from death on land, and his most happy marriage with the beautifull\nBeautrix, banishing feare (whose cankering rust had\nalmost consumed his pleasure) hee, with all his nobles\nand people, offered burnt sacrifices to their Mahon for\nthis happie tidings.  Yet not content nor satisfied in\nminde, he rigged certaine ships, wherein he and diuers\nof his Lordes embarqued themselues, longing to visite\nhis son at Cassidonie; and led by this sweete desire,\nafter they had sayled the space of one weeke, they\ncame ashore within those territories.  But when newes\nwas brought to Sadony that certaine Pagans were\narriued, and craued to bee admitted his princely presence:\nIgnorant altogether what or whence they\nshoulde be: seating himselfe in his Royall throne,\naccompanied with his faire Queene and chiefe peeres,\nhee commaunded them to bee brought to his presence,\nvpon whose approche, Sadony knowing his father by the\nmaiestie of his countenaunce, desended from his seate,\nhumbling himselfe on his knées at his fathers feete.  The\nfaire Beautrix vnwitting who he might be, to whome\nSadony should shewe such reuerence, stood in a maze.\nBut after she knew him to be father to Sadony, with a\nmost gracious and amiable cheere came to entertaine\nhim; to whome the King of Spruse rendred millions\nof thankes, both for the life and marriage of his\nsonne, without whose rescue hee had bin traiterously\nmurdred, and hanged by Alimodes.  But the faire\nQuéene answered, that both her life, liuing, and people\nrested in the safetie of Sadony, 'without whome (quoth\nshee) neythir may I, nor my kingdome, continue.'  Now\nwhen the King of Spruse had listened to her zealous\nand sugred tale, fixing a stedfast countenaunce on her\nface, he seemed as one rauished in contemplation, admiring\nthe beauty and bounty of the Queene.  But Sadony,\nthinking his father (after his ariual from sea) to be\ndesirous to repose himself, led him with all maiestie into a most princely lodging; where after his repast, he\nwent to bed.  the other Lords of his troope, and all\ntheir followers, were so honorably entertained there,\nthat the commendation of Sadonies bountie was bruted\neuery where.  Now on the next morning, when (according\nto custome) Sadony and his faire Queene repaired\nto the Church to heare deuine seruice, the King of\nSpruse not suspecting that his Sonne Sadony had\naltered his religion from his Mahomet; after the\nPriestes had begun to sing a sollemne procession in\nthe honor of Christ, he, as a man distraught in sence,\nand ouercome with madding frenzy, ran vp and downe\ncursing and exclaiming against his sonne, so that neither\nperswasions, teares, vowes, nor praiers, might once appease\nhis franticke rage; till retiring himself all sollitary\ninto his chamber, tormented with passions & agonies,\nat length he fell a sleep; to whome, a little after, entred\ndiuers of the Lordes which accompanied Sadonie from\nMarienbrough with Blanchardine, and perswaded the\nKing that the idolatrous Mahomet was a false deceauer,\nand of no diety, which by sundry and wonderfull\nmiracles, they had founde Christ to be the true Messias\nand sonne of God; and, therefore, with all humilitie,\nioyntly on their knees, they entreated his maiestie to\nleaue his superstitious worshipping of blockish Mahomet,\nand with all deuotion to acknowledge Christ to\nbe the true God.  And euen at that very instant the\nstony heart of this Pagan King was mollified, who forsaking\nhis idolatrie, became a christian.  This happie\nnewes so delighted his sonne, that vnder heauen nothing\ncould make him more content.  Then laboured Sadony\nand his faire Queene, with all royaltie, to welcome their\nfather and his followers, where their entertainment was\nexceeding measure, both for magnificencie and cost.  So\npast the time a moneth or more of their abode in iollity, vntill the King, desirous to returne to Marienbourgh,\nrequested leaue of Sadony for his departure: who seeing\nthe tickle state of his fathers kingdome, in his absence,\nwanting a gouernour there, was the more willing; and\nso, all possible prouision being made, with princely\nbounty bestowed by Sadony and his Beautrix vpon the\nLords of Spruse, they accompanied the King to his\nships.  And after humble dutie done by Sadony to his\nfather, and kinde curtesie to the rest, he recommended\nthem to the mercy of Blanchardines God. Thus, Gentlemen, to satisfie your expectations, &\nperforme my promise, I find you the second part of\nBlanchardines aduentures, whose succes (if I finde as\nfortunate as his first) looke shortly, so soone as time\nand leasure will serue, for the finishing of all his\nTragidies. FINIS.", "15": "Comment Blanchandin espousa s'amie lorguilleuse damours, et\nde la grande Ioye qui y fut faite, et de la mort de subion. MS. Bibl. Nat. 24,371 Apres ce que la bataille fut finie, et que les gens subion furent tous\nmors et prins, lorguilleuse damours descendy de la tour ou elle\net la comtesse de chasteaufort estoyent montees, et vindrent a la porte\ndu chasteau, pour estre audeuant de blanchandin et sadoine. ¶ Quant la furent venues, elles trouverent le conte de chasteaufort\net les autres barons, qui grand foyson de prisonniers amenoyent avec\neulx, por Iceulx bouter en la place. Alors lorguilleuse damours, veant que son ami blanchandin nestoit\npoint venu, elle appella le conte, et luy demanda ou estoyent blanchandin\net sadoine ¶ 'Madame,' ce dit le conte, 'nagaires que sy\nestoyent avec nous, si ne scay quelle part Ilz soyent tournez.  Car\nbien cuidoit que ceans fussent entrez vers vous.' ¶ Quant la noble damoiselle oy le conte et le preuost qui la estoit,\nqui nouuelles ne sauoyent des Barons De si hault quelle estoit chez\nparterre en jettant vng moult hault et piteulx cry.  Donc eulx qui\nla furent prins eurent moult grant douleur.  Car tous cuiderent que\nmort fust ce ce que que en elle ne sentoyent ne poulx nalaine ¶ Pitoiable\nchose estoit de voir la gente contesse et les autres gens que la\nestoyent / Mais tost apres lorguilleuse damours reuint a elle en Iettant\nvng parfont sauspir; puis trespiteusement se prinst a complaindre en\nregretter son leal amy blanchandin Ia nauoit si dur cuor dhomme ne\nde femme que delle neust pitie ¶ Le bon conte et la bonne contesse\nla reconforterent au mieulx quilz pourent, Mais ce riens ne valoit, car\nde plus en plus commencoit a renforchier son dueil / Ilz lamenerent\nen vne chambre; quant la fust venue, on la mist sur vne couche por\nlui reposer ¶ La comtesse et les dames furent autours delles doulantes\net explourees de ce que nullement ne la peurent rapaisier, Car point\nne cessoit de faire les plus piteulx et angoisseuses plaintes De jamais\npour son leal ami que cuidoit avoir perdu ¶ Mais gaires narresta que ses plaints lui seront retournes en Ioye, comme sy apres pourrez\noyr ¶ Blanchandin et sadoine, qui en la maison des larons estoyent,\nou Ilz trouverent subion dedens vne chambre ou Il estoit muchie\nmais ce Riens ne lui prouffita Car quant les deux vassaulx le veyrent\nla Ioye quilz en eurent fut moult grande / Ilz le prindrent et le saisirent\net lui lierent piez et mains / puis le monterent sur vng fort\ncheual que leans trouverent ¶ Apres saillirent hors de la place / sy\nen tirerent leurs destriers, sur lesquelz Ilz monterent, et se mirent a\nchemin vers chasteaufort, qui a deux lieues de la estoit ¶ Sadoine\naloit deuant, et subion apres, Et blanchandin le approuchoit derriere\nensuiant.  La luna luisoit belle et clerre / tant cheuau cherent que\nen peu despace furent deuant la port de chasteaufort, qui Ia estoit\nfermee.  Ils commencherent a huchier, en eulx faisant recongnoistre ¶ Quant leur venue fut sceue, de toutes pars y venoyent courrant\npour luy faire ouuerture; & si tost que dedens furent entrez, Ils descendirent\nau peront deuant la salle.  Subion fut mis en vne chartre\nmoult obscure, sans ce que oncques depuis leure que Il auoit este\nprins, Car bien sauoit que a mort estoit Iugie / Apres ce que les deux\nBarons furent leans entrez, leur venue fut noncee a lorguilleuse\ndamours, qui moult en eut grant Ioye, comme assez pouez scauoir. Tantost lui furent muez tous ses pleurs et regretz en parfecte Ioye et\nleesse.  Elle se leua en grant haste; mais ja si tost ne sceut estre\nleuee que blanchandin et sadoine ne fussent venus vers elle, dont la\nIoye fut Redoublee / Car deuant tous, elle baisa et embracha son\namy / Moult se deuiserent ensamble de plusieurs choses, La Ioye, la\nrecueillote, et la grant amour que fist blanchandin au bon conte de\nchasteaufort, au preuost, et au chevalier du gue, auec les Remerciemens\ndeulx, seroient trop longues, si reciter les vouloie.  Mais pour\ncause de briefte, men passe.  Ils passerent la nuit ¶ Puis, quant ce\nvint le matin, Ils sappresterent et monterent a cheual, en tenant leur\nchemin vers tourmaday, ou desia leur venue fut sceue.  Le bon Roy\nde frize, pere de blanchandin, et tous ceulx de la ville, vindrent au\ndeuant, ensemble tous les colleges de la cite, a crois et confanons pour\nreceuoir leur dame et blanchandin qui leur seigneur deuoit estre. ¶ Moult grand Ioye et grant feste se firent quant ce vint a lassambler ¶ La ville fut toute tenndue et encourtinee et Ionchie derbe verde,\npar les rues, dames et damoiselles bourgois et pucelles estoient aux\nfenestres, chantans et demenans Ioye ¶ La estoyent plusieurs et\ndiuers Instrumens qui Iettoyent melodieux sons.  Ils cheuaucherent\nIusques au palais, ou tous descendirent ¶ Moult grant Ioye y fut\ndemenee ¶ Apres que tous furent rasserisiez par le conseil des princes\net pareillemens de tous ceulx du Royaulme, blanchandin fianca la belle lorguilleuse damours / Puis quant ce vint a lendemain matin,\nlorguilleuse damours fut menee au moustier a destree de deux Roys ¶ Cest assauoir, du Roy de frize et du Roy sadoine / Et par leuesque\nde la cite furent espousez les deux amans, et furent couronnez comme\nRoy et Royne du Royaulme de tourmaday.  Moult grande et noble\nfut loffrande ¶ Apres ce que messe fut faicte, Ilz retournerent au\npalays ou les tables furent dreschees ¶ Leaue fut coruee si sasseirent\nau mengier: de leur metz ne entremetz ne vous fay long\ncompte, car moult richement furent seruis de tou ce que corps dhomme\nonpouoit aaisier ¶ Des habillemens et atours dont lespoux et espousee\nfurent parez ou vestuz, ne vous vueil tenir compte ¶ Mais bien\nvous ose dire que oncques puis ceneans parauant ne auoit ou veu ne\nsceu plus riches atours ne habillemens que sur les deux amans estoyent;\ncar tous deux estoyent tant beaulx que dieu et nature ny eust\nsceu que amendir ¶ Puis apres ce quilz orent disne, Ioustes tournois\ncommencerent, danses et esbatemens / Puis apres, quant temps et\nheure fut de soupper, Ilz sassirent au mengier / Se au disner avoyent\neste bien servis, aussi le furent au soupper ¶ Quant le soupper fut\nfait et acheue, et que tous temps fut de eulx retraire, Les deux amans\nfurent menez en vne chambre, ou Ils se coucherent ensamble, et engendrerent\ncelle nuyt vng filz qui en son temps ot nom Rambault le\nfrison ¶ Le quel fist et acheua pluseurs et haultes prouesses, et\nmorut en la trespitouse bataille de Ramcheuaulx, auec Roland et\noliuire, qui plus de luy vouldra sauoir, regarde en son histore, qui de\nluy fait mention, et retournerous a notre matiere ¶ Quant ce vint\na lendemain, tous se leuerent par le palais, et recommenca la feste qui\ndura vng Iours entiers ¶ Apres que la solempnite et feste des nopces furent passees par le commandement du Roy blanchandin, Subion, et\ntous ses complices furent mis a mort ¶ Assez tost apres les barons\ndu Royaulme de frize, arriuerent a tourmaday pour veoir le Roy leur\nseigneur, et le Roy blanchandin son filz, dont la Ioye fut renforcee. Mais quant le bon Roy sceut et fut bien aduerti que de ce monde\ntransitoire esto(it) la Royne sa femme Hors, moult grant dueil en fut\na demener.  Et aussi fist le Roy blanchandin, qui moult en fut doulant\net criste.  Mais si grant dueil nest que en la fin ne conuiengne passer.\nIa soit et que le bon Roy de frize pour quelque reconfort que on lui\nsceust faire, Il ne delaissa son dueil; et tant que du grant courroux quil en eut, Il coucha malade, dont Il morut ¶ Le Roy blanchandin son filz fut en tresamert desplaisance, et aussi fut la Royne sa femme,\nqui moult lamoit.  Il fut porte en terre, et son seruice et obseques faictes, comme a vng tel Roy appartint.  Apres tous les meschiefz et\nInfortunes de blanchandin et de sa dame comme Roy et Royne,\nrempliz et aournes de toutes bonnes vertus, vesquirent le demourant\nleur vie en paix et transquilite en seruice de dieu, amez et cremus de\nleurs voisins; Et eurent telle grace de nostre seigneur que ains que du\nmonde se partissent veirent leur filz grant a porter armes, et le feirent\ncouronner roy de frize ¶ Et vesquirent tres longtemps, en eulx gouuernant en ce monde, tellement que apres leur mort furent moult\nregretez de leurs subgetes et voisins, et dautres qui ne les congnoissoient,\npour le grant renom de leur vie ¶ Tellement se gouuernerent\nen ce monde transitoire, que Ilz trouuerent paix au Royaulme de cieulx.  Et sadoine son tresleal compaignon retourna en cassidoine,\nou lui et la Royne beatrix vesquirent en transquilite de ame et de\ncorps ¶ Ceste histoire ne touche plus auant ou gouuernement du\nRoy blanchandin, na de la Royne sa femme ¶ Si finirons nostre\nhystoire en priant au pere et au filz et au saint esprit, que en la fin de\nnoz Iours, nous vueille sa grace ottroyer.  Amen. [underlined in red ink] Explicit expliciat Quy plus vult scribere scribat."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/Blanchardyn.sgm", "originalTitle": "Caxton's Blanchardyn and Eglantine, c. 1489 [electronic text] : from Lord Spencer's unique imperfect copy, completed by the original French and the second English version of 1595", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}