{"englishTitle": "Treatise on The Astrolabe : addressed to his son Lowys / by Geoffrey Chaucer ; edited from the earliest MSS. by Walter W. Skeat [electronic text]", "text": {"0": "1. ¶ Thyn Astrelabie hath a ring to putten on the t[h]owmbe of\nthy ryht hand in takyng the heyhte of thynges. ¶ & tak kep, for\nfrom hennes-forthward, I wol clepe tho heyhte of any thing þat is\ntaken by thy rewle, the altitude, with-owte mo wordes.", "1": "2. ¶ This ring rennyth in A Maner turet, fast to the Moder of\nthyn Astrelabie, in so Rowm a space þat hit desturbith nat the \ninstrument to hangen aftur his rihte centre.", "2": "3. ¶ The moder of thin Astrelabie is [þe] thikkeste plate,\nperced with a large hole, þat resseyuyth in hir wombe the thynne\nplates compowned for diuerse clymatz, & thi Riet shapen in manere\nof a net or of a webbe of a loppe ; & for the more declaracioun, lo\nhere the figure.", "3": "4. ¶ This Moder is deuyded on the bakhalf with a lyne, þat\ncometh dessendinge fro the ryng down to the nethereste bordure.\n¶ the whiche lyne, fro þe for-seide Ryng vn-to the centre of the \nlarge hole amydde, is cleped the sowth lyne, or elles the lyne Meridional.\n¶ & the remenant of this lyne downe to the bordure is cleped the\nnorth lyne, or elles the lyne of Midnyht.  ¶ & for the more \ndeclaracioun, lo here the figure.", "4": "5. ¶ Ouer-thwart this for-seide longe lyne, ther crosseth hym\na-nother lyne of the same lengthe from est to west.  Of the whiche\nlyne, from a lityl croys + in the bordure vn-to the centre of the large\nhole, is cleped the Est lyne, or elles the lyne Orientale ; ¶ & the\nremenant of this lyne fro the forseide + vn-to the bordure, is cleped\nthe west lyne, or the lyne occidentale.  ¶ now hastow her the 4\nquarters of thin astrelabie, deuyded after the 4 principals plages or\nquarters of the firmament.  ¶ & for the more declaracioun, lo here\nthi figure.", "5": "6. ¶ The est side of thin Astrelabie is cleped the riht side, ¶ \n& the west side is cleped the left side. ¶ for-get nat this, \nlite[l] lowys.  ¶ put the ring of thin Astralabie vp-on the thowmbe of thy ryht\nhand, and thanne wole his right side be toward thy left side, & his\nleft side wol be toward thy right side ; tak this rewle general, as wel\non the bak as on the wombe-side.  ¶ vp-on the ende of this est\nlyne, as I first seide, is marked a litel +, wher as euere-mo generaly\nis considered the entring of the first degree in wich the sonne arisith.\n¶ & for the more declaracioun, lo here þe figure.", "6": "7. ¶ Fro this litel + vp to the ende of the lyne Meridional, vndur the ryng, ¶ shaltow fynden the bordure deuyded with\n90 degres ; & by that same proporcioun is euery quarter of thin Astrolabie deuyded.  ¶ ouer the wiche degrees ther ben nowmbres of\naugrym, þat deuyden thilke same degres fro 5 to 5, as shewith by\nlonge strykes bytwene.  ¶ of wyche longe strykes the space by-\ntwene contienith a Mile-wey.  ¶ & euery degree of the bordure\ncontieneth 4 Minutes, that [is] to seyn, minutes of an howre. ¶ &\nfor more declaracioun, lo here the figure.", "7": "8. ¶ Vnder the compas of thilke degres ben writen the\nnames of the 12 signes, as Aries, taurus, gemini, Cancer, leo, virgo,\nlibra, Scorpio, Sagittarius, Capricornus, Aquarius, Pisces  & the\nnombres of the degres of tho signes ben writen in Augrim aboue, &\nwith longe deuysiouns, fro 5 to 5 ; deuyded fro tyme þat the signe\nentreth vn-to the laste ende. ¶ but vndorstond wel, þat thise \ndegrees of signes ben euerich of hem considered of 60 Mynutes, & euery\nMinute of 60 secondes, & so forth in-to smale fraccions infinit, as\nseith Alkabucius. ¶ & ther-for, know wel, þat a degree of the \nbordure contienith 4 Minutis, and a degre of a signe contienith 60 Mynutis,\n& haue this in Mynde. ¶ & for the more declaracioun, lo here thi\nfigure.", "8": "9. ¶ Next this folwyth the cercle of the dayes, þat ben figured\nin maner of degrees, þat contienen in nowmbre 365 ; dyuyded also\nwith longe strikes fro 5 to 5, & the nombre[s] in Augrym writen\nvnder þat cercle.  ¶ and for more declaracioun, loo heere thy \nfigure.", "9": "10. ¶ Next the cercle of tho dayes folweth the Cercle of\nthe names of the Monthes ; þat is to seyen, Ianuare, Februare,\nMarcius, Aprile, Mayus, Iuyn, Iulius, Augustus, Septembre, October, Novembre, Decembre. ¶ the names of thise Monthes were cleped\nin Arabyens, somme for hir propretes, & some by statutz of lordes,\nsome by other lordes of Rome. ¶ ek of thise Monthes, as liked to\nIulius cesar & to cesar Augustus, some were compowned of diuerse\nnombres of dayes, as Iuyl and August. ¶ thanne hath Ianuare xxxi\ndaies, Februare 28, March 31, Aprille 30, May 31, Iunius 30, Iulius\n31, Augustus 31, September 30, Octobre 3l, Nouembre 30, December 31. ¶ natheles, al-thow that Iulius cesar tok 2 daies owt of\nFeuerer & put hem in his monith of Iuylle, & Augustus cesar cleped\n the Monyth of August After his name & ordeyned it of 31 daies, yit\ntruste wel, þat the sonne dwelleth ther-for neuere the more ne lesse\nin on signe than in another.", "10": "11. ¶ Than folwen the names of the halidayes in the kalender\n& next hem the lettres of the A. b. c. on wich they fallen. ¶ & \nfor the more declaracioun, loo here thi figure.", "11": "12. ¶ Next the forseide cercle of the A. b. c., vnder the\ncros-lyne, is Marked the skale, in Maner of 2 Squyres or elles in\nManere of laddres, þat seruith by hise 12 poyntes & hise deuisiouns\nof ful many a subtil conclusioun.  Of this forseide skale, fro the\ncroos-lyne vn-to the verre angle, is clepid vmbra [versa] , & the nether\npartie is cleped the vmbra [recta , or elles umbra extensa .]  ¶ & for\nthe more declaracioun, loo here the figure.", "12": "13. ¶ Thanne hastow a brod Rewle, þat hath on either ende a\nSquare plate perced with a certein holes, some more & some lesse, to\nresseyuen the stremes of the sonne by day, and ek by mediacioun of\n thyn Eye, to knowe the altitude of sterres by nyhte ¶{ & for the\nmore declaracioun, lo here thi figure", "13": "14. ¶ Thanne is ther a large Pyn in maner of an Extre, þat goth\nthorow the hole / that halt the tables of the clymates & the Riet in\nthe wombe of the Moder / thorw wich pyn ther goth a litel wegge\nwhich þat is cleped the hors, þat streynet[h] alle thise parties \nto hepe ; this forseide grete Pyn in maner of an extre is ymagyn[e]d to be the\nPol Artyk in thin Astralabie.  ¶ & for the more declaracioun, lo\nhere the figure.", "14": "15. ¶ The wombe-side of thyne Astrelabie is also deuyded wit[h] a longe croys in 4 quarters from est to West, fro sowth\nto north, fro riht side to left side, as is the bak-side. & for the more\ndeclaracioun, lo here thi figure.", "15": "16. ¶ The bordure of which wombe-side is deuyded fro the\npoynt of the est lyne vn-to the poynt of the south lyne vnder the\nring, in 90 degres ; & by þat same proporcioun is euery quarter deuyded as ys the bak-side, þat amonteth 360 degres.  ¶ & \nvnderstond wel, þat degres of this Bordure ben answering & \nconsentrik to the degrees of the Equynoxial, þat ys deuyded in the same \nnombre as euery othere cercle is in the heie heuene.  ¶ This same bordure\nis deuyded also with 23 lettres capitals & a smal croys + aboue the\nsouth lyne, þat shewith the 24 howres equals of the clokke / &, as I\nhaue said, 5 of thise degrees maken a Milewey, & 3 Milewey maken\nan howre. ¶ & euery degree of this bordure contineth 4 Mynutes, &\n euery Minut 60 secoundes ; now haue [y] told the twye ¶ & for the\nmore declaracioun, lo here the figure.", "16": "17. ¶ The plate vnder thi Riet is descriued with 3 [principal] cerclis ; of wiche the leste is cleped the cercle of cancer / by-cause þat the heued of cancer turnyth euermor consentrik vp-on the\nsame cercle.  ¶ in this heued of cancer is the grettest declinacioun\nnorthward of the sonne.  ¶ & ther-for is he cleped the Solsticioun\nof somer; ¶ wiche declinacioun , aftur ptholome, is 23 degrees & 50\nMinutis, as wel in cancer as in Capricorne. this signe of cancre is\ncleped the tropik of Somer, of tropos , þat is to seyn  Agaynward, for\nthanne by-gynneth the sonne to passe fro vs-ward ; ¶ & for the\nmore declaracioun, lo here the figure. ¶ The Middel cercle in wydnesse, of thise 3, is cleped\nthe cercle equinoxial / vp-on whiche turneth euermo the hedes of\naries & libra.  ¶ & vnderstond wel, þat euermo this cercle \nequinoxial turnyth Iustly fro verrey est to verrey west; ¶ as I haue\nshewed the in the sper solide.  ¶ this same cercle is cleped also the\nweyere, equator , of the day / for whan the sonne is in the heuedes of aries & libra, than ben the daies & the nyht[es] illike of lenghthe in\nal the world.  ¶ & ther-fore ben thise two signes called the equinoxiis.  ¶ & alle þat Moeuyth with-in the heuedes of thise aries &\nlibra, his Moeuyng is cleped north-ward / & alle that Moeuyth withoute thise heuedes, his Moeuyng is clepid sowth-ward as fro the\nequinoxial.  ¶ tak kep of thise latitudes north and sowth, & for-get\nit nat.  ¶ by this cercle equinoxial ben considered the 24 howres of\nthe clokke ; for eueremo the  arisyng of 15 degrees of the equinoxial\nmaketh an howre equal of the clokke.  ¶ this equinoxial is cleped\n the gyrdelle of the firste Moeuyng, or elles of the angulus primi motus vel primi mobilis .  And nota, þat firste Moeuyng is cleped \"Moeuyng\" of the firste Moeuable of the 8 spere, whiche Moeuyng is fro est to west, ¶ & eft agayn in-to est / also it is clepid \"girdel\" of the first Moeuyng, for it departeth the furste Moeuable, þat is to seyn, the spere, in 2 ilike parties, euene distantz fro the poles of this world. ¶The wydeste of thise 3 principal cerkles is cleped the cercle of capricorne, by-cause þat the heued of capricorne turnyth euermo consentryk vp-on the same cercle / in the heued of this for-seide capricorne is the grettest declinacioun sowthward of the sonne, & ther-for is it cleped the solsticioun of wyntur.  this signe of capricorne is also cleped the tropik of wyntur, for thanne bygynnyth the sonne to come agayn to vs-ward.  ¶ & for the more declaracioun, lo here thi figure.", "17": "18. ¶ Vp-on this forseide plate ben compassed certein cerclis þat hihten Almicanteras / of which som of hem semen perfit cercles, & somme semen inperfit.  the centre þat standith a-Middes the narwest cercle is cleped the senyth; ¶ & the netherest cercle, or the furste cercle, is clepid the orisonte, ¶ þat is to seyn, the cercle  þat deuydeth the two Emysperies / þat is, the partie of the heuene a-boue the Erthe & the partie be-nethe.  ¶ thise almy-kanteras ben compowned by 2 & 2, al be it so þat on diuers Astrelabies some almy-kanteras ben deuyded by on / & some by two, & somme by .3. aftur the quantite of the Astrelabie.  & this forseide cenyth is ymagened to ben the verrey point ouer the crowne of thyn heued / & also this senyth is the verrey pool of the orisonte in euery regioun.  ¶ & for the more declaracioun, lo here thi figure.", "18": "19. ¶ From this senyth, as it semeth, ther come a maner krokede strikes like to the clawes of a loppe, or elles like to the werk of a womanes calle, in keruyng ouerthwart the Almykanteras.  ¶ & thise same strikes or diuisiouns ben cleped Azymuthz.  ¶ & they deuyden the Orisonte of thin astrelabie in 24 deuisiouns.  ¶ & thise A&yogh;imutz seruen to knowe the costes of the firmament ¶ & to othre conclusiouns, as for to knowe the cenyth of the sonne & of euery sterre.  ¶ & for [the] more declaracioun, lo here thi figure.", "19": "20. ¶ Next thise azymutz, vnder the cercle of Cancer, ben ther 12 deuysiouns embelif, moche like to the shap of the azimutes, þat shewen the spaces of the howres of planetes / & for mor declaracioun, lo here thi figure.", "20": "21. ¶ The riet of thin Astrelabie with thy zokiak, shapen in maner of a net or of a lop-webbe aftur the olde descripcioun, which thow maist tornen vp and down as thi-self likyth, contienith certein nombre of sterres fixes, with hir longitudes & latitudes determynat;\n ¶ &yogh;if so be þat the makere haue nat erred.  the names of \nthe sterres ben writen in the Margyn of the riet ther as they sitte; ¶ \nOf whiche sterres the smale poynt is cleped the Centre / And vnderstond also\nþot alle sterres sittinge wyth-in the zodiak of thin astrolabie ben\ncleped sterres of the north, ¶ For thei Arisen by northe the est lyne.\n¶ & alle the remenant fixed, owt of the zodiak, ben cleped sterres of\nthe sowth; ¶ but y sey nat þat they arisen alle by southe the est\nlyne ; witnesse on aldeberan & Algomeysa.  ¶ generally vnderstond\nthis rewle, that thilke sterres þat ben cleped sterres of the north\narisen rather than the degree of hire longitude, & alle [the] sterres of\nthe sowth arisen aftur the degree of hire longitude; this is to seyn,\nsterres fixed in thin Astralabie. the mesure of this longitude of\nsterres is taken in the lyne Eclyptik of heuene, vnder which lyne,\nwhan that the sonne & the Mone ben lyne-riht or elles in the\nsuperfice of this lyne / than is the Eclips of the sonne or of the\nMone ; as y shal declare, & ek the cause why. but sothly the Ecliptik lyne of thy zodiak is the owttereste bordure of thy zodiak,\nther the degrees ben marked. ¶ Thy zodiak of thin Astralabie is shapen as a compas wich þat\ncontienith a large brede, as aftur the quantite of thin astralabie / in\nensample þat the zodiak in heuene is ymagened to ben a superfice\ncontienyng a latitude of 12 degrees, ¶ wher[as] al the remenant of\ncerkles in the heuene ben ymagined verrey lynes with-owte eny\nlatitude.  ¶ Amiddes this celestial zodiak ys ymagined a lyne, which\nþat is cleped the Ecliptik lyne / vndur which lyne is euermo the\nwey of the sonne.  ¶ Thus ben ther 6 degrees of the zodiak on þat\non side of the lyne, and 6 degrees on that other.  ¶ This zodiak is\n deuided in 12 principa1 deuisiouns, þat departen the 12 signes. ¶\n&, for the streitnes of thin astrelabie, than is euery smal deuysioun in a\nsigne departid by two degrees & two; I Mene degrees contenyng 60\nMinutes.  ¶ & this forseide heuenissh zodiak is cleped the cercle of\nthe signes / or the cercle of the bestes / for zodia in langage of grek sownyth `bestes' in latyn tonge.  ¶ & in the zodiak ben the 12\nsignes þat han names of bestes; or elles for whan the sonne entrith\nin any of the signes, he taketh the proprete of swich bestes ; or\nelles for þat the sterres that ben there fixed ben disposed in signes of\nbestes, ¶ or shape like bestes; ¶ or elles whan the planetes ben vnder\nthilke signes, þei causen vs by hir influence operaciouns & effectes\nlik to the operaciouns of bestes.  ¶ & vnderstonde Also, þat \nwhan an hot planete comyth in-to an hot signe, than encresseth his hete; &\n&yogh;if a planete be cold, thanne amenuseth his coldnesse, by-cause of the\nhote signe.  ¶ & by this conclusioun maistow take ensample in alle\nthe signes, be they moist or drie, or moeble or fix; rekenyng the\nqualite of the planete as I furst seide. ¶ & euerich of thise 12 \nSignes hath respecte to a certein parcelle of the body of a man and hath it\nin gouernance; as aries hath thin heued, & taurus thy nekke & thy\nthrote / gemyni thyn armholes & thin armes, ¶ & so forth; as\nshal be shewed more pleyn in the 5 partie of this tretis. this zodiak,\nwhich þat is part of the 8 spere, ouer-kerueth the equinoxial; and\nhe ouer-kerueth hym again in euene parties / & þat on half declinith\nsowthward, & þat other northward, as pleynli declareth the tretis of\nthe spere.  ¶ & for mor declaracioun, lo here thi figure.", "21": "22. ¶ Thanne hastow a label, þat is schapen lik a rewle,\n saue þat it is streit & hath no plates on either ende with holes ;\n¶ but with the smale point of the forseide label, shaltow kalcule\nthyne equaciouns in the bordure of thin Astrolabie as bi thin almury.\n¶ & for the more declaracioun, lo here thy figure.", "22": "23. ¶ Thin almury is cleped the denticle of capricorne or elles\nthe kalkuler.  ¶ this same Almury sit fix in the hed of capricorne, & it seruyth of many a necessarie conclusioun in equaciouns\nof thynges, as shal be shewed; ¶ & for the more declaracioun, lo here\nthi figure.", "23": "1. To fynde the degree in which the sonne is day by day,\nafter hir cours a-bowte. [Hic incipiunt conclusiones astrolabii; & prima est ad inveniendum gradus solis in quibus singulis diebus secundum cursum\nsol est existens.] ¶ Rekene and knowe which is the day of thi monthe ¶ & ley\nthi reule vp that same day, & thanne wol the verray point of thy\nrewle sitten in the bordure, vp-on the degree of thy sonne.  ¶ Ensample as thus ; the yer of oure lord 1391, the 12 day of March at\nMidday, I wolde knowe the degree of the sonne.  ¶ I sowhte in the\nbakhalf of myn astrelabie, and fond the sercle of the daies, ¶ the\nwhich I knowe by the names of the Monthes writen vndur the same\nCercle.  ¶ Tho leide I my rewle ouer this forseide day, & fond the\n point of my rewle in the bordure vp-on the firste degree of aries, A\nlitel with-in the degree / & thus knowe I this conclusioun. ¶ A-nother\nday, I wolde knowe the degree of my sonne, & this was at Midday\nin the 13. day of decembre ; I fond the day of the monthe in maner\nas I seide / tho leide I my rewle vp-on this forseide 13. day, & found\nthe point of my rewle in the bordure vp-on the first degree of capricorne / \na lite with-in the degree ¶ & than haddy of this conclusioun the \nful experience / & for the more declaracioun, lo her thi figure.", "24": "2. To knowe the altitude of the sonne, or of othre celestial bodies. [De altitudine solis & aliorum corporum supra celestium.] ¶ Put the ring of thin Astrelabie vp-on thi riht thowmbe &\nturne thi lift side a-gayn the light of the sonne/  And rem[e]ue thi\nrewle vp and down til þat the stremes of the sonne shyne thorgh\nbothe holes of thi rewle.  ¶ loke thanne how Many degrees thi\nrewle is a-reised fro the litel crois vp-on thin est line, & tak ther the\naltitude of thi sonne.  ¶ & in this same wyse maistow knowe by\nnyhte the altitude of the Mone, or of brihte sterres / this chapitre\nis so general euer in on, þat ther nedith no more declaracion; but\nfor-get it nat.  ¶ & for the more declaracioun, lo here the figure.", "25": "3. To knowe euery tyme of the day by liht of the sonne,\n& euery tyme of the nyht by the sterres fixe, & eke to knowe by\nnyht or by day the degree of any signe þat assendith on the\nest Orisonte, which þat is cleped communly the assendent or\nelles oruscupum. [Ad cognoscendum quidlibet tempus diei per solis indicacionem,\n& quodlibet tempus noctis per quasdam stellas in celo fixas;\nac eciam ad inveniendum & cognoscendum signum super orizontem qui communiter vocatur ascendens.] ¶ Tak the altitude of the sonne whan the list, as I haue said ;\n¶ & set the degree of the sonne, in kas þat it be by-forn \nthe Middel of the day, among thin al-my-kanteras on the est side of thin\nastralabie ; & &yogh;if it be after the Middel of the day, set the degree \nof thy sonne vp-on the west side / tak this manere of settyng for a\ngeneral rewle, ones for euere.  ¶ & whan thow hast set the degree\nof thy sonne vp as many Almykanteras of heyhte as was the altitude of the \nsonne takyn by thi rewle, ¶ ley ouer thi label, vp-on the\ndegree of the sonne; ¶ & thanne wol the point of thi label sit[t]en in\nthe bordure, vp-on the verrey tid of the day.   Ensample as thus /\nthe yer of owre lord 1391, the 12 day of March, I wold knowe the\ntyd of the day.  I tok the altitude of my sonne, ¶ & fond þat it\nwas 25 degrees and 30 of Minutes of heyhte in the bordure on the\nbak-side.  ¶ tho turnede I Myn astrelabie, & by cause that it was\nby-for&nmacr; Midday, I turnede Mi riet and sette the degree of the sonne,\nthat is to seyn the .1. degree of Aries / on the riht side of myn\nAstralabie, vp-on þat 25 degrees & 30 of Minutes of heyhte among\nmyn almy-kanteras / tho leide I my label vp-on the degree of my\nsonne, & fond the poynte of my label in the bordure, vp-on a capital lettre þat is cleped an X; tho rekened I alle the capitalles lettres fro the lyne of Midnyght vn-to this forseide lettre X, & fond\nþat it was 9 of the clokke of the day. tho loked I do[w]n vp-on the\nEst Orisonte, and fond there the 20 degree of gemynis assending ;\n which þat I tok for Myn assendent. & in this wyse hadde I the\nexperience for euer-mo in wich maner I sholde knowe the tyde of the\nday / & ek myn assendent.  ¶ Tho wold I wyte the same nyght folwyng \nthe howr of the nyght / & wrowhte in this wyse / among an\nhep of sterris fixe, it liked me for to take the altitude of the feire\nwhite sterre þat is cleped Alhabor / and fond hir sitting on the west\nside of the line of Midday, 18 degres of heyhte taken by my rewle\non the bak-side.  ¶ tho sette I the centre of this Alhabor vp-on 18\ndegrees among myn Almy-kanteras, vp-on the west side ; by cause\nþat she was fonden on the west side.  tho leide I my label ouer the\ndegree of the sonne þat was descended vnder the weste Orisonte,\n¶ & rikened alle the lettres capitals fro the lyne of Midday vn-to \nþe point of my label in the bordure; ¶ & fond þat it \nwas passed 8 of  the clokke the space of 2 degrees / tho loked I doun vp-on myn est\norisonte, ¶ & fond ther 23 degrees of libra assending, whom I tok\nfor myn assendent; & thus lerned I to knowe ones for euer in which\nManere I shuld come to the howre of the nyht / and to myn assendent;\nas verreyli as may be taken by so smal [an] instrument / but natheles\nin general wold I warne the for euere / ne mak the neuere bold to\nhaue take a Iust Ascendent by thin Astrilabie, or elles to haue sette\nIustly a clokke, whan any celestial body by which þat thow wenest\ngouer e thilke thynges ben ney the sowth lyne / for trust wel, whan\nþat þe sonne is ney the Meridional lyne, the degree of the sonne\nrennyth so longe consentrik vp-on the almy-kanteras, þat sothly\nthow shalt erre fro the Iust assendent / the same conclusioun sey I by\nþe centre of any sterre fix by nyht; and more-ouer, by experience, I\nwot wel that in owre Orisonte, from .xi. of the clokke vn-to on of the\n clokke, in takyng of a Iust assendent in A portatif Astrelabie, hit is\nto hard to knowe.  I mene, from .xi. of the clokke by-forn the howre\nof noon til on of the clok next folwyng.  ¶ & for the more \ndeclaracion, lo her thi figure.", "26": "4. Special declaracion of the assendent. [Specialis declaracio de ascendente.] ¶ The assendent sothly, as wel in alle natiuitez as in questiouns\n& elecciouns of tymes, is a thing which þat thise Astrologiens gretly\nobseruen / wher-fore me semeth conuenient, sin þat I speke of the\nassendent, to make of it special declaracioun / The assendent sothly,\nto take it at the [largeste], is thilke degree þat assendith at any of\nthise forseide tymes v[po]n the est Orisonte; & there-for, yif þat \nany planet assende at þat same tyme in thilke for-seide [degre of] \nhis longitude, Men seyn þat thilke planete is in horoscopo . ¶ but  sothly, the hows of the assendent, þat is to seyn, the firste hous or the est Angle, is a thing more brod & large.  ¶ For after the statutz of Astrologiens, what celestial body þat is 5 degres a-boue thilk degre þat\nassendith, or with-in þat nowmbre, þat is to seyn, nere the degree\nþat assendith / yit rikne thei thilke planet in the Assendent. ¶ And\nwhat planete þat is vnder thilke degree þat assendith the space \nof [25] degrees, ¶ yit sein thei that thilke planete is lyk to him \nþat is [in] the hows of the assendent / but sothly, yif he passe the bondes of thise\nforseide spaces, a-boue or by-nethe, they sein þat the planete is\nfailling fro the assendent; / yit sein thise Astrolog[i]ens, that the\nassendent ¶ & eke the lord of the assendent, may be shapen for to\nbe fortunat or infortunat / as thus / a fortunat assendent clepen\nthey whan þat no wykkid planete, as saturne or Mars, or elles the\ntail of the dragoun, is in [þe] hows of the assendent, ne þat no wikked planete haue non aspecte of enemyte vp-on the assendent ; but they wol caste þat thei haue a fortunat planete in hir assendent\n& &yogh;it in his felicite, ¶ & than sey they þat it is \nwel.  ¶ fortherouer, \n  they seyn þat the infortunyng of an assendent is the contrarie of this forseide thinges.  ¶ the lord of the assendent sey they þat he is fortunat, whan he is in god place fro the assendent as in angle; or in a succedent, where-as he is in his dignite & conforted with frendly aspectys of planetes & [wel] resceiued, & ek that he may sen the assendent, and þat he be nat retrograd ne combust, ne ioigned with no shrewe in the same signe / ne that he be nat in his des[c]encioun, ne ioigned with no planete in his discencioun, ne haue vp-on him non aspecte infortunat; & [than] sey they þat he is wel.  ¶ natheles, theise ben obseruauncez of iudicial matiere & rytes of paiens, in which my spirit ne hath no feith, ne no knowyng of hir horoscopum ; for they seyn þat euery signe is departid in 3 euene parties by [10] degrees, & thilke porcioun they clepe a face.  ¶ & al-thogh þat a planete haue a latitude fro the Ecliptik, yit sey [some folk] so þat the planete arise in þat same signe wyth any degree of the forseide face in which [h]is longitude is rekned, þat yit is the planete in horoscopo / be it in natiuite or in eleccioun, &c. ¶ & for the more declaracioun, lo here the figure.", "27": "5. To knowe the verrey equacioun of the degree of the sonne, yif so be þat it falle by-twixe thin Almykanteras. [Ad cognoscendum veram equacionem de gradu solis, si contigerit fore in duas Almicanteras.] ¶ For as moche as the almykanteras in thin astrelabie ben compownet by two & two, ¶ where-as some Almykanteras in sondri Astrelabies ben compownet by on and on, or elles by 2 & 2, it is necessarie to thy lernyng to teche the first to knowe & worke with thin owne Instrument.  ¶ where-for, whan þat the degreee of thy sonne falleth by-twixe two Almykanteras / or elles yif thin Almykanteras ben grauen with ouer gret a point of a compas / for bothe thise thinges may causen errour as wel in knowyng of the tid of the day as of the verrey Assendent / thow Most werken in this wise.\n ¶ Set the degree [of] thy sonne vp-on the heyer Almykanteras of\nbothe / & waite wel wher as thin Almury towcheth the bordure, &\nset ther a prikke of ynke ¶ Set down agayn the degree of thy\nsonne vp-on the nethere Almy-kanteras of bothe / & set ther another\nprikke. ¶ remewe thanne thin Almury in the bordure euene amiddes bothe prikkes / & this wol lede iustly the degree of thi sonne to\nsitte by-twixe bothe Almykanteras in his riht place.  ¶ ley thanne\nthy label ouer the degree of thy sonne ; & find in the bordure the\nverrey tide of the day or of the nyht.  ¶ & as verreyly shaltow\nfynde vp-on thin est orisonte thyn assendent ¶ & for more \ndeclaracioun, lo here thi figure.", "28": "6. To knowe the spring of the dawyng & the ende\nof the euenyng, the which ben called the two crepusculus : [Ad cognoscendum ortum solis & eius occasum, que uocatur vulgariter \ncrepusculum.] ¶ Set the nadir of thy sonne vp-on 18 degrees of heyhte /\nAmong thyn Almykanteras on the west side, & ley thy label on þe\ndegre of thy sonne, & thanne shal the poynt of thi label schewe the\nspryng of day.  ¶ Also set the nadir of thy sonne vp-on 18 degres\nof heyhte a-mong thin Almykanteras on the [est] side, & ley ouer\nthy label vp-on the degree of the sonne / & with the point of thy\nlabel fynd in the bordure the ende of the euenyng, þat is, verrey\nnyht. the nadir of the sonne is thilke degree þat is opposit to the\ndegree of the sonne, in the 7 signe, as thus / euery degree of aries bi\nordre is nadir to euery degree of libra by ordre / & taurus to Scorpion \n/ gemini to Sagittare / Cancer to Capricorne / leo to aquarie /\nvirgo to pisces / & &yogh;if any degree in thi zodiak be dirk, [h]is nadire\nshal declare him.  ¶ & for the more declaracioun, lo heere thi figure.", "29": "7. To knowe the arch of the day, that some folk kallen the day\nartificial, from the sonne arisyng til hit go to rest[e]. [Ad cognoscendum archum diei, quem vu1gus vocat diem artificialem in hoc ab ortu solis vsque ad occasum.] ¶ Set the degree of thy sonne vp-on thin Est orisonte, & ley thy\nlabel on the degree of the sonne, & at the poynt of thy label in the\nbordure set a prikke.  ¶ Tur&nmacr; thanne thi riet aboute til the degree of the sonne sit vp-on the west Orisonte, & ley thi label vp-on the same degree of the sonne,  & at the point of thi label set a-nother prikke.  ¶ rekne thanne the quantite of tyme in the bordure by-twixe bothe prikkes, & tak ther thin ark of the day.  ¶ the remenant of the bordure vnder the Orisonte is the ark of the nyht.  ¶ thus maistow rekne  bothe arches / or euery porcion, of wheither þat the liketh. ¶ & by this Manere of wyrkyng / Maistow se how longe þat any sterre fix dwellith a-boue the erthe, fro tyme þat he risith til he go to rest .  ¶ but the day natural, þat is to\nseyn 24 houris, is the reuolucioun of the equinoxial with as moche\npartie of the zodiak as the sonne of his propre Moeuinge passeth in\nthe mene while.  ¶ & for the more declaracioun, lo her thi figure.", "30": "8. To tur&nmacr; the howres in-equales in howres equales. [Ad conuertendum horas inequales in horas equales.] ¶ Knowe the nombre of the degrees in the howris in-equales, &\ndeparte hem by 15, & tak ther thin howris equales.  [¶ & for the\nmore declaracioun, lo here thi figure.]", "31": "9. To knowe the quantite of the day vulgare, that is to\nseyen, from spring of the day vn-to verrey nyht. [Ad cognoscendum qaantitatem diei vulgaris, viz. ab ortu diei\nvsque ad noctem.] ¶ Know the quantite of thi crepusculis, as I haue tawht in the\nchapitre by-forn, & adde hem to the arch of thi day artificial / & tak\nther the space of alle the hole day vulgar, vn-to verrey nyht. / The\nsame manere maistow worke to knowe the quantite of the vulgar\nnyht. / & for the more declaracioun, lo here the figure.", "32": "10. To knowe the quantite of howres in-equales by day. [Ad cognoscendum horas inequale[s] in die.] ¶ Vnderstond wel, þat thise howris in-equalis ben cleped howres\nof planetes, & vnderstond wel þat som tyme ben thei lengere by day\n[than] by nyht, & som tyme the contrarie. ¶ but vnderstond wel\nþat euermo generaly þe howr in-equal of the [day with þe \nhowr in-equal of the] nyght contenen [30] degrees of tho bordure, whiche bordure is \neuer-mo answering to the degrees of the equinoxial ; wherfor departe the arch \nof the day artificial in 12, & tak ther the quantite of the howr in-equal \nby day.  ¶ & &yogh;if thow abate the quantite\nof the howr in-equal by daye owt of 30 / than shal the remenant þat\nleueth performe the howr inequal by nyght.  ¶ & for the more\ndeclaracioun, lo here the figure.", "33": "11. To knowe the quantite of howres equales. [Ad cognoscendum quantitatem horarum inequalium.] ¶ The quantite of howres equales, þat is to seyn, the howres\nof the clokke / ben departid by 15 degrees al-redy in the bordure\n of thin astalabie, as wel by nyht as by day, generaly for euere.  ¶ What nedith more declaracioun?  ¶ Wher-for, whan the list to know how manye howres of the clokke ben passed, or any part of any of thise howris þat ben passed, ¶ or elles how many howres or partie of howres ben to come, fro swich a tyme to swych a tyme, by day or by nyhte, ¶ knowe the degree of thy sonne, & ley thy label on it / turne thi Riet abowte ioyntly with thy label, & with the point of it rekne in the bordure fro the sonne arise vn-to the same place ther thow desirest, by day as by nyhte / this conclusioun wol I declare in the laste chapitre of the [4] partie of this tretis so openly, þat [þer] shal lakke no worde þat nedith to the declaracioun.  ¶ & for the more declaracioun, lo here the figure.", "34": "12. Special declarcioun of the howres of planetes. Specialis declaracio de horis planetarum.] ¶ Vnderstond wel, þat euere-mo fro the arising of [the] sonne til it go to reste / the nader of the sonne shal shewe the howr of the planete / & fro that tyme forward / al the nyht til the sonne arise / than shal the verrey degree of the sonne shewe the howr of the planete.  Ensample as thus.  ¶ the xiij. day of March fil vp-on a saterday per auenture / & at the arising of the sonne, I fond the secounde degree of aries sitting vp-on myn est Orisonte, al be it þat it was but lite; than fond I the [2] degree of libra, nadir of my sonne, dessending on my west Orisonte, vp-on which west Orisonte euery day generally, at the sonne ariste, entrith the howr of any planete, after which planete the day berith his name; ¶ & endith in\n the nexte strik of the plate vnder the forseide west Orisonte / & euere\nas the sonne clymbith vppere & vppere, so goth his nadir downere\n& downere, techyng by swych strikes the howres of planetes by ordre\nas thei sitten in the heuene.  the first howr inequal of euery Satterd[a]y is to Saturne ; ¶ & the secounde to Iupiter; ¶ the 3 to Mars ; the 4 to the sonne ; ¶ the 5 to venus ; ¶ the 6 to Mercurius; ¶ the 7 to the mone ; ¶ & thanne agayn the 8 is to saturne ; \n¶ the 9 to Iupiter; ¶ the 10 to Mars ; ¶ the 11 to the sonne; \n¶ the 12 to venus ; ¶ And now is my sonne gon to reste as for that setterday.  ¶ Thanne shewyth the verrey degree of the sonne the howr\nof Mercurie entryng vnder my west orisonte at eue; ¶ & next him\nsuccedith the Mone ; ¶ & so forth by ordre, planete aftur planete,\nin howr after howr, a1 the nyht longe til the sonne arise.  ¶ now\nrisith the sonne þat Sonday be the morwe ; ¶ & the nadir of \nthe sonne vp-on the west Orizonte shewith me the entring of the howre of the\nforseide sonne.  ¶ & in this maner succedith planete vnder planete,\nfro saturne vn-to the mone, & fro the mone vp a-gayn to satourne,\nhowre after howre generaly.  ¶ & thus know[e] I this conclusioun.\n¶ & for the more declaracioun, lo here the figure.", "35": "13. To knowe the altitude of the sonne in Middes of the\nday, that is cleped the altitude Meridian. [Ad cognoscendum altitudinem solis in medio diei, que vocatur\naltitudo meridiana.] ¶ Set the degree of the sonne vp-on the lyne Meridional, &\nrikene how many degrees of Almykanteras ben by-twyxe thyn est\nOrisonte & the degree of the sonne.  ¶ & tak ther thyn altitude\nMeridian / this [is] to seyne, the heiest of the sonne as for that day.\n¶ So maistow knowe in the same lyne, the heiest cours þat any\nsterre fix clymbith by nyht ; ¶ this is to seyn, þat w[h]an any \nsterre fix is passed the lyne Meridional, than by-gynnyth it to descende,\n& so doth the sonne.  ¶ & for the more declaracioun, lo here thi\nfigure.", "36": "14. To knowe the degree of the sonne by thy riet, for a maner\ncuriosite, &c. [Ad cognoscendum gradum solis curiose.] ¶ Sek bysily with thi rewle the heiest of the sonne in Midde of\nthe day ; ¶ turne thanne thyn Astrelabie, & with a prikke of ynk\nmarke the nombre of þat same Altitude in the lyne Meridiona1.\nturne thanne thy Ryet a-bowte til thow fynde a degree of thi\nzodiak acording with the prikke, ¶ this is to seyn, sittynge on the\nprikke ; ¶ & in soth, thow shalt fynde but 2 degrees in a1 the\nzodiak of that condicioun; ¶ & yit thilke 2 degrees ben in diuerse\nsignes; ¶ than maistow lyhtly by the sesoun of the yere knowe the\nsigne in whiche þat is the sonne.   [¶ & for the more \ndeclaracioun, lo here thi figure.]", "37": "15. To know which day is lik to wych day as of lengthe, &c. [Ad cognoscendum quales dies in longitudine sunt similes.] ¶ Loke whiche degrees ben illik fer fro the heuedes of Cancer &\nCapricor&ntail; ; & lok, whan the sonne is in any of thilke degrees,\nthan ben the dayes ilike of lengthe.  ¶ this is to seyn, þat as long\nis þat day in þat Monthe, as was swych a day in swich a month\n¶ ther variet[h] but lite.  ¶ Also yif þow take 2 daies \nnaturaly in the yer ilike fer fro eyther pointe of [the] equinoxial in the \nopposit parties, ¶ than as long is the day artificial of þat on \nday / as is the nyht of þat othere, & the contrarie. ¶ & \nfor [the] more declaracioun, lo here thi figure.", "38": "16.This chapitre is a Maner declaracioun to conclusiouns þat folwen. [Illud capitulum est quedam declaracio ad certas conclusiones sequentes.] ¶ Vnderstond wel þat thy zodiak is departid in 2 halfe cercles,\nas fro the heued of capricorne vn-to the heued of Cancer / &\nagaynward fro the heued of cancer vn-to the heued of Capricorne.\n¶ the heued of Capricorne is the lowest point, wher as the sonne\ngoth in wynter; ¶ & the heued of Cancer is the heiest point, in\nwhiche the sonne goth in somer.  ¶ & ther-for vnderstond wel, \nþat any two degrees þat ben ilike fer fro any of thise two heuedes\n/ truste wel þat thilke two degrees ben of il[i]ke declinacioun, be it \nsowthward or northward ; & the daies of hem ben ilike of lengthe, & the\n nyhtes also ; & the shadwes illke, & the Altitudes ilike at Midday\nfor euere.  ¶ & for more declaracioun, lo here thi figure.", "39": "17. To knowe the verrey degree of any maner sterre straunge or vnstraunge \nafter his longitude, thow he be indeterminat in thin astralabie; sothly to\nthe trowthe, thus he shal be knowe. [Ad cognoscendum verum gradum alicuius stelle aliene secundum\neius latitudinem (sic), quamvis sit indeterminata in astrolabio; veraciter \nisto modo.] ¶ Tak the altitude of this sterre whan he is on the Est side of\nthe lyne Meridional, as ney as thow maist gesse ; ¶ & tak an\nassendent a-non riht by som maner sterre fix which þat þow knowest\n¶ & for-get nat the altitude of the firste sterre, ne thyn assendent ;\n4 & whan þat this is don / espie diligently whan this same firste \nsterre passeth any-thing the sowth westward, and hath him a-non riht in the\nsame nowmbre of altitude on the west side of this lyne Meridional\n¶ as he was kawht on the est side ; & tak a newe assendent a-non riht by som Maner sterre fixe which þat thow knowest ; & for-get nat\nthis secounde assendent. ¶ and whan þat this is don, rikne thanne\nhow manye degrees ben by-twixe the firste assendent & the seconde\nassendent / & rikne wel the Middel degree by-twyne bothe Assendentes,\n  & set thilke Middel degree vp-on thin est Orisonte ; ¶ &\nwaite thanne what degre þat sit vp-on the line Meridional, & tak ther\nthe verrey degre of the Ecliptik in which the sterre stondeth for\nthe tyme.  ¶ For in the Ecliptik is the longitude of a celestial body\nrekened, euene fro the heued of aries vn-to [the] ende of pisces.\n¶ & his latitude is Rikned after the quantite of [h]is declinacion,\nnorth or sowth to-warde þe poles of this world / as thus. ¶ yif it \nbe of the sonne or of any fix sterre / rekene [h]is latitude or his declinacioun fro thu Equinoxial cercle; ¶ & yif it be of a planete, \nrekne than the quantite of [h]is latitude fro the Ecliptik lyne.  ¶ Al \nbe it so þat fro [the] Equinoxial may the declinacion or the latitude \nof any body celestial be rikned, after the site north or south, & after the\nquantite of [h]is declinacion. ¶ & riht so may the latitude or the \ndeclinacion of any body celestial, saue only of the sonne, after his site\nnorth or south, & after the quantite of his declinacioun, be rekned fro\nthe Ecliptik lyne ; ¶ Fro which lyne alle planetes som tyme declinen\nnorth or south, saue only the for-seide sonne. ¶ & for the more\ndeclaracioun, lo here thi figure.", "40": "18. To knowe the degrees of the longitudes of fixe sterres after þat \nthey ben determinat in thin astralabie, yif so be þat they ben trewly \nset. [Ad cognoscendum gradus longitudinis de stellis fixis que determinantur in astrolabio, sicut in suis locis recte locentur.] ¶ Set the centre of the sterre vp-on the lyne Meridional, & tak\nkep of thi zodiak, ¶ & loke what degree of any signe þat sit \non the same lyne Meridional at þat same tyme, & tak the degree in \nwhich the sterre standith ; ¶ & with that same degree com[e]th \nþat same sterre vn-to that same lyne fro the Orisonte. ¶ & \nfor more declaracioun, lo here thi figure.", "41": "19. To knowe with which degree of the zodiak any sterre fixe in thin \nAstrelabie arisith vp-on the est Orisonte, Al-they [h]is dwellyng be in \na-nother signe. [Ad cognoscendum cum quibus gradibus zodiaci que stella fyxa\nin astrolabio ascendit super orizontem orientalem, quamuis\neius orizon (sic) sit in alio signo.] ¶ Set the Sentre of the sterre vp-on the est Orisonte, ¶ & loke what degre of any signe þat sit vp- on the same Orisonte at þat same\ntyme.  ¶ And vnderstond wel, þat with þat same degre arisith þat\nsame sterre ; and thys merueyllous arising with a strange de-gree in another signe is by-cause þat the latitude of the sterre fix is either north or sowth fro the equinoxial.  ¶ but sothly, the latitudes\n of planetes ben comu[n]ly rekned fro the Ecliptik, bi-cause þat non\nof hem declinet[h] but fewe degrees owt fro the brede of the zodiak.\n¶ & tak god kep of this chapitre of arising of the celestial bodies ;\nfor truste wel, þat neyther mone ne sterre as in owre Embelif\norisonte arisith with þat same degree of his longitude, saue in O cas;\n¶ & that is, whan they haue no latitude fro the Ecliptik lyne. but\nnatheles som tyme is eueriche of thes planetes vnder the same lyne.\n¶ & for more declaracioun, lo here thi figure.", "42": "20.To knowe the declinacioun of any degree in the zodiak fro\nthe equinoxial cercle, &c. [Ad cognoscendum declinacionem alicuius gradus [in] zodiaco\n[a] circulo equinoctiali.] ¶ Set the degree of any signe vp-on the lyne Meridional, &\nrikne [h]is altitude in Almykanteras fro the Est Orizonte vp to the\nsame degree set in the forseide lyne, & set ther a prikke. ¶ turne vp\nthanne thy Riet, and set the heued of aries or libra in the same\nMeridional lyne, & set ther a-nother prikke. ¶ & whan þat \nthis is don, considere the Altitudes of hem bothe ; for sothly the\ndifference of thilke altitudes is the declinacion of thilke degre fro\nthe equinoxial. ¶ & yif so be þat thilke degree be northward \nfro the equinoxial, than is his declinacion north ; ¶ yif it be sowthward,\nthan is it sowth. ¶ & for the more declaracioun, lo here thi figure.", "43": "21. To knowe for what latitude in any regioun the Almikanteras of any \ntable ben compowned. [Ad cognoscendum pro qua latitudine in aliqua regione almicantre tabule \nmee sunt composite.] ¶ Rikne how manie degrees of Almikanteras in the Meridional\nlyne be fro the cercle equinoxial vn-to the senyth ; ¶ Or elles fro the\npool artik vn-to the north Orisonte; & for so gret a latitude or for so\nsmal a latitude is the table compowned. ¶ & for more declaracion,\nlo here thi figure.", "44": "22. To knowe in special the latitude of owre countray, I mene after the \nlatitude of Oxenford, & the heyhte of owre pol. [Ad cognoscendum specialiter latitudinem nostri centri (sic),\nscilicet latitudinem Oxonie, et altitudinem poli nostri.] Vnderstond wel, þat as fer is the heued of aries or libra in the\nequinoxial from owre orisonte as is the cenyth fro the pole artik ;\n¶ & as hey [is] the pol Artik fro the Orisonte as the Equinoxial is\nfer fro the senyth.  ¶ I proue it thus by the latitude of Oxenford /\nvnderstond wel, þat the heyhte of owre pool Artik fro owre north\nOrisonte is 51 degrees & 50 Minutes; than is the cenyth from owre\npool Artik 38 degrees & l0 Minutes; than is the equinoxial from\nowre senyth 51 degrees & 50 Minutes; ¶ than is owre south Orisonte\nfrom owre equinoxial 38 degrees & l0 Minutes.  ¶ vnderstond wel\n this Reknyng.  ¶ Also for-get nat þat the cenyth is 90 degrees of\nheyhte fro the Orisonte, & owre equinoxial is 90 degrees from owre\npool Artik.  ¶ Also this shorte rewle is soth, þat the latitude of\nany place in a regioun is the distance fro the senyth vnto the Equinoxial. ¶ & for more declaracioun, lo here þi figure.", "45": "23. To proue euidently the latitude of any place in a Regioun, by the \npreue of the heyhte of the pol Artik in þat same place. [Ad probandum euidenter latitudinem alicuius loci in aliqua\nregione, per probacionem altitudinis de polo artico in eodem loco.] In some wynters nyht, whan the firmament is clere & thikke-\nsterred / waite a tyme til þat any sterre fix sit lyne-riht perpendiculer ouer the pol Artik, & clepe þat sterre A. ¶ & wayte \na-nother sterre þat sit lyne-riht vnder A, & vnder the pol / & \nclepe þat sterre F. And vnderstond wel, þat F is nat consideret but only [to] declare þat A sit euene ouere the pool.  ¶ tak thanne a-non riht the \naltitude of A from the Orisonte / & forget it nat.  ¶ Lat A & \nF go farwel til agayns the dawenyng a gret while / & come thanne agayn \n& Abid til þat A is euene vnder the pol & vnder F ; ¶ for \nsothly, than wole F sit ouer the pool / & A wol sit vnder the pool. ¶\ntak than eft-sones the altitude of A from the Orisonte ¶ & note as \nwel [h]is secounde altitude as his furste Altitude / & whan þat this\nis don, ¶ rikne how manye degrees þat the firste altitude of A excedith his\nseconde altitude, ¶ & tak half thilke porcioun þat is excedit, \n& adde it to his seconde altitude ; ¶ & tak ther the eleuacioun of thi pool,\n& eke the latitude of thy regioun ; ¶ for thise two ben of a nombre ;\n¶ this is to seyn, as many degrees as thy pool is eleuat / so michel\n is the latitude of the Regioun.  ¶ Ensample as thus:  par auenture\nthe altitude of A in the euenyng is 56 degrees of heyte than wol \nhis seconde altitude or the dawyng be 48 / þat is [8] lasse than 56,\nþat was his furste altitude at euen. ¶ take thanne the of 8 / &\nadde it to 48, þat was [h]is seconde altitude, and [than] hastow 52.\n¶ now hastow the heyhte of thy pol and the latitude of the regioun\n¶ but vnderstond wel þat to proue this conclusioun & many a-nother fair conclusioun, thow most haue a plomet hanging on a lyne heyer\nthan thin heued on a perche ¶ & thilke lyne mot hange euene \nperpendiculer by-twixe the pool & thin eye / & thanne shal-tow sen \nyif A sitte euene ouer the pool & ouer F at euene / & also yif F sitte euene\nouer the pool & ouer A or day. ¶ & for more declaracion, lo here\nthi figure.", "46": "24. Another conclusioun to proue the heyhte of the pool Artik fro the \norisonte. [Alia conclusio ad probandum altitudinem de polo artico ab orizonte.] Tak any sterre fixe þat neuere dissendith vnder the Orisonte in\nthilke regioun, & considere his heiest altitude & his lowest Altitude\nfro the Orisonte ; ¶ & make a nombre of bothe thise altitudes ; tak\nthanne & abate half þat nombre, & tak þer the eleuacioun of the pol Artik in þat same Regioun / & for more declaracioun, lo here thi\nfigure.", "47": "25. A-nother conclusioun to proue the latitude of the Regioun, &c. [Alia conclusio ad probandum latitudinem regionis.] ¶ Vnderstond wel þat the latitude of any place in A Regioun is\nverreyly the space by-twixe the senythe of hem þat dwellen there &\n[the] equinoxial cerkle, north or sowthe, takyng the mesure in the\nMeridional lyne, as shewith in the Almykanteras of thin Astrelabie.\n¶ & thilke space is as moche as the pool artik is hey in the same\nplace fro the Orisonte.  ¶ And than is the depressioun of the pol\nantartik, þat is to seyn, than is the pol antartik by-nethe the\nOrisonte the same quantite of space, neither mor ne lasse. thanne,\nyif thow desire to knowe this latitude of the Regioun, tak the altitude of \nthe sonne in the Middel of the day, whan the sonne is in the\nheuedes of aries or of libra / for thanne Moeuyth the sonne in the\nlyne equinoxial ; ¶ & abate the nombre of that same sonnes Altitude\nowt of 90, & thanne is the remenaunt of the noumbre þat leuyth the latitude of the Regioun, as thus : I suppose that the sonne\nis thilke day at noon 38 degrees And l0 minutes of heyhte.  Abate\nthanne thees degrees And minutes owt of 90 ; so leueth there 51\ndegrees and 50 minutes, the latitude.  ¶ I sey nat this but for ensample ; for wel I wot the latitude of Oxenforde is certein minutes\nlasse, as y myght proue.  ¶ Now yif so be þat the semith to long a\ntarienge, to abide til þat [þe] sonne be in the heuedes of aries \nor of libra, thanne whaite whan the sonne is in any other degree of the\nzodiak, & considere the degree of [h]is declinacion fro the equinoxial\nlyne ; ¶ & yif it so be þat the sonnes declinacion be northward\nfro the equinoxial, abate thanne fro the sonnes altitude at noon the nombre\n of his declinacion, ¶ & thanne hastow the heyhte of the heuedes of\naries & libra ; as thus / My sonne is, par Auenture, in þe firste\ndegre of leoun, 58 degrees and 10 Minutes of heyhte at noon / &\nhis declinacion is almost 20 degrees northward fro the equinoxial ;\nabate thanne thilke 20 degrees of declinacion owt of the altitude at\nnoon, than leueth the 38 degrees and odde Minutes ; lo ther the\nheued of aries or libra, & thin equinoxial in that Regioun.  ¶ Also\nyif so be þat the sonnes declinacioun be sowthward fro the Equinoxial, \n¶ Adde thanne thilke declinacion to the altitude of the sonne\nat noon / and tak ther the heuedes of aries & libra & thin Equinoxial.\n¶ abate thanne the heyhte of the Equinoxial owt of 90 degrees,\n& thanne leuyth there þe distans of the pole, 51 degrees & 50\nMinutes, of that regioun fro the Equinoxial.  ¶ Or elles yif the\nlest, take the haiest altitude fro the equinoxial of any sterre fix that\nthow knowest, & tak his nethere elongacioun lengthing fro the same\nequinoxial lyne, & wirke in the maner forseid. ¶ & for more \ndeclaracion, lo here thi figure.", "48": "26. Declaracioun of the assensioun of signes, &c. [Declaracio de ascensione signorum.] The excellence of the spere solide, amonges other noble conclusiouns, shewyth Manifeste the diuerse assenciouns of signes in\ndiuerse places, as wel in the rihte cercle as in the Embelif cercle.\n¶ thise Auctours writen þat thilke signe is clept of riht \nAscensioun, with which more part of the cercle Equinoxial & lasse part of the\nzodiak ascendith / & thilke signe assendith Embelif, with whiche\nlasse part of the Equinoxial and more part of the zodiak assendith.\n [Ferther ouer they seyn, that in thilke cuntrey where as the senith\nof hem that dwellen there is in the equinoxial lyne and her orisonte\npassyng by the poles of this worlde, thilke folke han this right cercle\nand the right orisonte;] ¶ & euere mo the Arch of the day & \nthe arch of the nyht is ther ylike long, & the sonne twyes euery yer passinge\nthorow the cenyth of her heued; & 2 someres & 2 wynteres in a yer\nhan this forseide poeple.  ¶ And the Almykanteras in her Astrolabies\nben streyhte as a lyne / so as shewyth in this figure.  ¶ The vtilite to\nknowe the Assenciouns in the rihte cercle is this / truste wel þat by\nmediacioun of thilke assenciouns thise Astrologiens by hir tables &\n hir instrumentz knowen verreyly the Assencioun of euery degree &\nMynut in al the zodiak, as shal be shewyd.  ¶ And nota, þat this\nforseid rihte orisonte, þat is clepid orison rectum / diuideth the equinoxial in-to riht Angles ; & the embelif orisonte, wher as the\npol is enhawsed vp-on the orisonte, ouerkeruyth the equinoxial in\nEmbelif Angles, as shewith in the figure. ¶ & for the more \ndeclaracioun, lo here the figure.", "49": "27.This is the conclusioun to knowe the Assenciouns of signes in the riht cercle, þat is, circulus directus, &c. [Ad cognoscendum ascenciones signorum in recto circulo, qui vocatur \ncirculus directus.] Set the heued of what signe the liste to knowe his\nAssending in the riht cercle / vp-on [the] lyne Meridional, ¶ & waite\nwher thin Almury towchiet[h] the bordure, & set ther a prikke/ turne\nthanne thy riet westward til þat the ende of the forseide signe sitte\nvp-on the Meridional lyne / & eft-sones waite wher thin almury\ntowchith the bordure, & set ther Another prikke.  Rikne thanne the\nnombre of degrees in the bordure by-twyxe bothe prikkes, ¶ & tak\nthe Assencioun of the signe in the riht cercle.  And thus maistow\nwyrke with euery porcioun of thy zodiak, &c. ¶ & for the more\ndeclaracioun, lo her thi figure.", "50": "28.To knowe the assencions of signes in the Embelif cercle in euery \nregioun, I Mene, in circulo obliquo. [Ad cognoscendum ascenciones signorum in recto (sic!) circulo in omni \nregione, hoc est, in circulo obliquo.] ¶ Set the heued of the signe which as the list to knowe his Ascensioun\n  vp-on the est Orisonte, ¶ & waite wher thyn Almury towchith \nthe bordure, & [set] ther a prikke.  ¶ turne thanne thy riet\nvpward til þat the ende of the same signe sitte vp-on the Est Orisonte \n/ and waite eft-sones wher as thin almury towcheth the\nbordure, & set ther a-nother prikke.  ¶ Rikne thanne the nowmbre\nof degrees in the bordure by-twyxe bothe prikkes, & tak ther the\nAssencioun of the signe in the Embelif cercle.  ¶ & vnderstond wel,\nþat alle signes in thy zodiak fro the heued of aries vnto the ende\nof virgo ben cleped signes of the north fro the Equinox[i]al, ¶ &\nthe[se] signes arisen by-twyxe the verrey est & the verrey north in\nowre Orisonte generaly for euere ; & alle signes fro the heued of\nlibra vn-to þe ende of pisces ben cleped signes of the sowth fro the Equinoxial ; ¶ & thise signes arisen euer-mo by-twyxe the\nverrey est & the verrey sowth in owre orisonte.  ¶ Also euery signe\nby-twixe the heued of capricorne vn-to the ende of geminis ariseth\non owre Orisonte in lasse than 2 howres equales; ¶ & thise same\nsignes, fro the heued of capricorne vn-to the ende of geminis, ben\ncleped tortuos signes or kroked signes / for they arisen embelif on\noure Orisonte; ¶ & thise crokede signes ben obedient to the signes\nþat ben of riht Assencioun.  ¶ The signes of riht assencioun ben\nfro the heued of cancer to þe [ende] of sagittare; ¶ & thise \nsignes arisen more vpriht, & they ben called eke souereyn signes ; ¶ &\neuerich of hem ariseth in mor space than in to howres.  ¶ Of which\n signes gemini obeieth to Cancer, ¶ & taurus to leo / Aries to virgo /\npisces to libra, ¶ Aquarius to Scorpioun, and Capricorne to Sagittare.\n¶ & thus euermo 2 signes that ben illike fer fro the heued of\ncapricorne / obeien euerich of hem til other.  ¶ & for more \ndeclaracioun, lo here the figure.", "51": "29.To knowe Iustly the 4 quarters of the world, as est, west,\nnorth, & sowth. [Ad cognoscendum euidenter quatuor partes mundi, scilicet,\norientem, austrum, aquilonem, & occidentem.] ¶ Take the altitude of thy sonne whan the list / & note wel the\nquarter of the world in which the sonne is for the tyme by the\nAzymutz.  ¶ turne thanne thin Astrolabie / & set the degree of the\nsonne in the Almykanteras of his altitude on thilke side þat the\nsonne stant / as is the manere in takyng of howres ; ¶ & ley thy\nlabel on the degree of the sonne, And rikene how many degres of the\nbordure ben by-twixe the lyne Meridional & the point of thy\nlabel; & note wel þat nowmbre.  ¶ Turne thanne a-gayn thyn Astralabie, & set the point of thy gret Rewle ther thow takest\nthyne Altitudes / vp-on as many degrees in his bordure fro his Meridional \nas was the point of thy label fro the lyne Meridional on the\nwombe-side.  ¶ tak thanne thyn Astrolabie with bothe handes sadly\n& slely, & lat the sonne shyne thorow bothe holes of thy rewle; \n¶ & sleyly in thilke shynynge lat thyn Astrelabie kowch adown euene vp-\non a smothe grond, & thanne wol the verrey lyne Merydional of thyn\n Astrolabie lye euene sowth, & the est lyne wole lie est, & the west\nlyne west, & north lyne north, so þat thow werke softly & \navisely in the cowchyng ; & thus hastow the 4 quarters of the firmament.\n¶ & for the more declaracioun, lo here the figure.", "52": "30. To knowe the Altitude of planetes fro the wey of the sonne,\nwhether so they be north or sowth fro the forseide wey. [Ad cognoscendum altitudinem planetarum a cursu solis, utrum\nsint in parte australi vel boreali a cursu supra dicto.] ¶ Lok whan þat a planete is in the lyne Meridional, yif \nþat hir altitude be of the same heyhte þat is the degree of the sonne for \nþat day, & than is the planete in the verrey wey of the sonne, ¶ & \nhath no latitude.  ¶ & yif the altitude of the planete be heyere than the\ndegree of the sonne, þan is the planete north fro the wey of the\nsonne swych a quantite of latitude as [shewith] by thyn Almykanteras.  \n& &yogh;if the altitude of the planete be lasse than the degree\nof the sonne / thanne is the planete sowth fro the wey of\nthe sonne swich a quantite of latitude as [shewith] by thin almykanteras ; \n¶ This is to seyn, fro the wey wher as the sonne wente thilke\nday / but nat from the wey of the sonne in euery place of the zodiak.\n¶ & for the more declaracioun, lo here the figure.", "53": "31. To knowe the senyth of the arysing of the sonne, this is to\nseyn, the partie of the Orisonte in which þat the sonne\narisith. [Ad cognoscendum signum de ortu solis, scilicet, illam partem\norientis in qua oritur sol.] ¶ Thow most first considere þat the sonne ariseth nat al-wey\nverrey est, but some tyme by north the est, and som tyme by sowthe\n the est / Sothly the sonne ariseth neuer-mo verrey est in owere\nOrisonte, ¶ but he be in the heued of aries or libra. now is thin\nOrisonte departed in 24 parties by thi azymutz, in significacion of 24\npartiez of the world; al be it so þat shipmen rikne thilke partiez in\n32 / thanne is ther no more but waite in which azymut þat thi sonne\nentreth at [h]is arisyng / & take ther the senyth of the arising of the\nsonne.  ¶ the manere of the deuisioun of thin Astralabie is this / I\nMene as in this cas.  ¶ First is it deuided in 4 plages principalx\nwith the lyne þat goth from est to west, ¶ & than with \na-nother lyne þat goth fro so[w]th to north.  ¶ than is it deuided in smale \npartiez of Azymutz, as est, and est by sowthe, whereas is the firste Azimut\naboue the est lyne ; ¶ & so forth fro partie to partie / til \nþat thow come agayn vn-to the est lyne / thus maistow vnderstond also the\nsenyth of any sterre, in which partie he riseth, &c. ¶ & for \nthe more declaracion, lo here the figure.", "54": "32. To knowe in which partie of the firmament is the\nconiunccioun. [Ad cognoscendum in qua parte firmamenti sunt coniuncciones\nsolis & lune.] ¶ Considere the tyme of the coniuncc[i]on by thy kalender / as\nthus ; lok how many howres thilke coniunccion is fro the Midday of\n the day precedent, as shewith by the canoun of thi kalender; ¶ rikne\nthanne thilke nombre of howres in the bordure of thyn Astralabie /\nas thow art wont to do in knowyng of the howres of the day or of\nthe nyht; ¶ & ley thy label ouer the degree of the sonne; ¶ &\nthanne wol the point of thy label sitte vp-on the hour of the con-\niunccion.  ¶ loke thanne in which Azymut the degree of thy sonne\nsittith, & in that partie of the firmament is the coniunccioun.  ¶ \n& for the more declaracioun, lo here thy figure.", "55": "33. To knowe the senyth of the Altitude of the sonne, &c. [Ad cognoscendum signa de altitudine solis.] This is no mor to seyn but any tyme of the day tak the altitude\nof the sonne, & by the Azymut in which he stondith, ¶ Maistou\nsen in which partie of the firmament he is ¶ & [in] the same wyse\nmaistou sen, by the nyht, of any sterre, wheither the sterre sitte est\nor west or north, or any partie by-twene, aftur the name of the\nAzimut in which is the sterre.  ¶ & for the more declaracioun, lo\nhere the figure.", "56": "34. To knowe sothly the degree of the longitude of the mone,\nor of any planete þat hath no latitude for the tyme fro the\nEcliptik lyne. [Ad cognoscendum veraciter gradum de longitudine lune, vel\nalicuius planete qui non habet longitudinem pro tempore\ncausante (sic) linea ecliptica.] ¶ Tak the altitude of the mone, & rikne thin altitude vp among\nthyne Almykanteras on which side that the Mone stande, & set there\na prikke. ¶ Tak thenne anon riht, vp-on the mones side, the Altitude\nof any sterre fix which þat thow knowest, & set his Centre vp-on his\naltitude Among thin Almykanteras ther the sterre is fownde.\n¶ Waite thanne which degree of the zodiak [towchith] the prikke of\nthe altitude of the mone, & tak ther the degree in which the mone\nstandith.  ¶ this conclusioun is verrey soth, yif the sterres in thin\nAstrolabie stonden aftur the trowthe ; of comune, tretis of Astralabie ne make non excepcioun wheyth[er] the mone haue latitude, or non / ne on wheither side of the mone the Altitude of the\nsterre fix be taken.  ¶ And nota, þat yif the Mone [shewe] \nhimself by liht of day, than maistow wyrke this same conclusioun by the sonne,\nas wel as by the fix sterre.  ¶ & for the more declaracioun, lo here\nthy figure.", "57": "35. This is the workinge of the conclusioun, to knowe yif þat any planete be directe or retrograde. [Hec conclusio operatur ad cognoscendum si aliqua planeta sit directa uel retrograda.] ¶ Tak the altitude of any sterre þat is cleped a planete, ¶ & note\nit wel.  ¶ & tak ek anon the altitude of any sterre fix that thow\n knowest, & note it wel also.  ¶ Come thanne agayn the thridde or\nthe ferthe nyht next folwyng ; for thanne shaltow aperceyue wel the\nMoeuyng of a planete, wheither so he Moeue forthward or bakward.\n¶ Awaite wel thanne w[h]an þat thi sterre fix is in the same \naltitude þat she was w[h]an thow toke hir firste altitude ; ¶ and tak than \neftsones the Altitude of the forseide planete, & note it wel.  ¶ for \ntrust wel, yif so be þat the planete be on the riht side of the \nMeridional lyne, so þat his seconde altitude be lasse than [h]is \nfirste altitude was, thanne is the planete directe.  ¶ And yif he be on the west side in\nthat condicion / thanne is he retrograd.  ¶ And yif so be þat this\nplanete be vp-on the Est side whan [h]is altitude is taken, so þat his secounde altitude be more than [h]is firste altitude, thanne is\nhe retrograde, & yif he be on the west side, than is he directe.  ¶ \nbut the contrarie of this parties is of the cours of the Moone ; for\n[sothly] the Moone Moeuyth the contrarie from othere planetes as in\nhire Episicle, but in non other manere.  ¶ & for the more \ndeclaracioun, lo here thi figure.", "58": "36. The conclusiouns of equaciouns of howses, after the astralabie, &c. [Conclusio de equacione domorum.] Set the by-gynnyng of the degree þat assendith vp-on the ende of\nthe 8 howre inequal ; thanne wol the by-gynnyng of the 2 hows\nsitte vp-on the lyne of Midnyht.  ¶ rem[e]ue thanne the degree þat\nassendith, & set him on the ende of the 10 howr inequal; & thanne\n wol the by-gynnyng of the 3 howis sitte vp-on the Midnyht lyne.\n¶ bryng vp agayn the same degree þat assendith first / & \nset him vp-on the Orisonte / & thanne wol the be-gynnyng of the 4 howys\nsitte vp-on the lyne of Midnyht.  ¶ tak thanne the nadir of the\ndegree þat first Assendith / & set him on the ende of the 2 howre\ninequal / & thanne wol the by-gynnyng of the 5 howys sitte vp-on\nthe lyne of Midnyth ; set thanne the nadir of the assendent on the\nende of the 4 howre, þan wol the bygynnyng of the 6 house sitte on\nthe Midnyht lyne.  ¶ þe bygynnyng of the 7 hows is nadir of the\nAssendent / & the bygynnyng of the 8 hows is nadir of the 2; & þe\nby-gynnyng of the 9 hous is nadir of the 3 ; & þe by-gynnyng of \nþe 10 hows is the nadir of the 4 ; & þe bygynnyng of the 11 howys is\nnader of the 5 ; & the bygynnyng of the 12 hows is nadir of the 6.\n¶ & for the more declaracion, lo here the figure.", "59": "37. A-nother manere of equaciouns of howses by the Astrelabie. [De aliqua forma equacionis domorum secundum astrolabium.] ¶ Tak thin assendent, & thanne hastow thi 4 Angles; for wel\nthow wost þat the opposit of thin assendent, þat is to seyn, thy\nby-gynnyng of the 7 howis, sit vp-on the west orizonte ; ¶ & the\nbygynnyng of the 10 howis sit vp-on the lyne Meridional ; ¶ & his\nopposit vp- on the lyne of Mydnyht.  ¶ Thanne ley thi label ouer\n the degree þat assendet[h] / & rekne fro the point of thy label alle\nthe degrees in the bordure, til thow come to the Meridional lyne / &\ndeparte alle thilke degrees in 3 euene parties, & take the euene\nequacion of 3 ; for ley thy label ouer euerich of 3 parties, & [than]\nmaistow se by thy label in which degree of the zodiak [is] the by-\ngynnyng of euerich of thise same howses fro the assendent / þat is to\nseyn, the begynyng of the [12] howse nex[t] aboue thin assendent /\nAnd [thanne] the begynnyng of the 11 howse, & thanne the 10 vp-on the Meridional lyne / as I first seide.  ¶ The same wyse wyrke\nthow fro the assendent down to the lyne of Mydnyht / & thanne\nthus hastow other 3 howses, þat is to seyn, the bygynnyng of the 2\n& the 3 And the 4 howses ; thanne is [the] nader of thise 3 howsez\nthe by-gynnyng of the 3 howses þat folwen.  ¶ & for the more \ndeclaracioun, lo here thi figure.", "60": "38. To fynde the lyne Merydional to dwelle fix in any\ncertein place. [Ad inueniendum lineam meridionalem per subtiles operaciones.] Tak a rond plate of metal, for [warpyng] the brodere the bettre ;\n¶ & make ther-vpon [a] Iust compas, a lite with-in the bordure / &\nley this ronde plate vp-on an euene grond or on a[n] euene ston or on\na[n] euene stok fix in the gronde / & ley it euen bi a leuel ¶ \n& in centre of the compas stike an euene pyn or a whir vp-riht / the smallere þe\nbetere ¶ set thy pyn by a plom-rewle euene vpryht ¶ & let this \npyn be no lengere than a quarter of the diametre of thi compas, fro the\ncentre.  ¶ & waite bisily aboute 10 or 11 of the clokke, & whan the\n sonne shynyth, whan the shadwe of the pyn entreth any-thyng\nwith-in the cercle of thi plate an her-mele, ¶ & mark ther a prikke\nwith inke.  Abide thanne stille waityng on the sonne aftur 1 of the\nclokke, til that the schadwe of the wyr or of the pyn passe ony-thyng\nowt of the cercle of the compas, be it neuer so lite / & set ther\na-nother prikke of ynke.  ¶ take than a compas, and mesure euene\nthe Middel by-twixe bothe prikkes, & set þer a prikke.  ¶ take\nthanne a rewle / & draw a strike, euene alyne fro the pyn vn-to the\nMiddel prikke; ¶ & tak ther thy lyne Meridional for euere-mo, as in\nthat same place.  ¶ & yif thow drawe a cros-lyne ouer-thwart the\ncompas Iustly ouer the lyne Meridional, than hastow est and west\n& sowth / &, par consequence, than the nader of the sowth lyne is\nthe north lyne.  ¶ & for more declaracioun, lo here thi figure.", "61": "39. Descripcion of the Meridional lyne, of longitudes, &\nlatitudes of Citees and townes from on to a-no[t]her of clymatz. This lyne Meridional ys but a Maner descripcion [of lyne]\nymagined, that passeth vpon the pooles of þis world And by the\ncenyth of owre heued / And hit is [ycleped the] lyne Meridional / for\nin what place þat any maner man [ys at] any tyme of the yer / whan\nthat the sonne [by moeuyng] of the firmament cometh to his verrey\n[meridian] place , than is hit verrey Midday, þat we clepen owre\nnoon, ¶ As to thilke man ; ¶ And therfore ys it clepid þe lyne of\n Midday.  ¶ And nota, for euermo, of [2 citees] or of 2 Townes, of\nwhiche þat o town aprochith [more] towarde the Est þan doth þat\nother town, ¶ Truste wel that thylke townes han diuerse Meridians.\n¶ Nota also, that the Arch of the Equinoxial that is [conteyned] or\nbownded by-twyxe the 2 Meridians ys cleped þe longitude of the\ntown.  ¶ And [yf] so be þat two townes haue illike Meridian, or on\nMeridian, ¶ Than is the distance of hem bothe ylike fer fro the Est /\n& the contrarie.  And in this Manere they chaunge nat her Meridian,\n¶ But sothly they chaungen here Almikanteras, For the enhausyng\nof the pool and the distance of the sonne.  ¶ The longitude of a\nclymat ys a lyne ymagined fro Est to west, illike distant by-twene\nthem alle.  ¶ þe latitude of a climat is a lyne ymagined from north\nto south þe space of the erthe, fro the byginnyng of the firste clymat vnto to the verrey ende of the [same] climat, euene directe\nagayns [þe poole Artik.]  ¶ Thus seyn some Auctours / And somme\nof hem seyn þat yif men clepen þe latitude, thay mene the arch \nmeridian þat is contiened or [inter]cept by-twixe the cenyth and the\neqninoxial.  Thanne sey þey that the distaunce fro the equinoxial\nvnto þe ende of a clymat, euene agayns þe pool artyk, ys the \nlatitude of a climat for sothe.  ¶ & for more declaracioun, lo here thi figure.", "62": "40.To knowe with which degree of the zodiak þat any planete\nAssendith on the Orisonte, wheyther so that his latitude be north or sowth. ¶ Knowe be thin almenak the degree of the Ecliptik of any\nsigne in which þat the planete is rekned for to be / & that is cleped\nthe degree of his longitude; & knowe Also the degree of his latitude fro the Ecliptik, north or sowth.  ¶ And by this samples\nfolwynge in special / maistow wyrke for [sothe] in euery signe of the\nzodiak.  the degree of [longitude] par auenture, of venus or of\nanother planete was 6 of Capricorne, & the latitude of him was\nnorthward 2 degrees fro the Ecliptik lyne.  I tok a subtil compas,\n& cleped þat on poynt of my compas A, & þat other poynt F.\n¶ Than [tok] I the point of A, & set it in [the] Ecliptik line \neuene in my zodiak, in the degree of the longitude of venus / þat is to seyn, in\nthe 6 degree of Capricorne ¶ & thanne set I the point of F vpward\nin the same signe, bycause þat the latitude was north, vpon  the latitude of venus, that is to seyn, in the 6 degree fro the heued of capricorne; & thus hauy 2 degrees by-twixe my to prikkes; than leide I down softely my compas, ¶ & sette the degree of the \nlongitude vp-on the Orisonte / tho tok I & wexede my label in Maner of\na peyre tables to resceyue distynctly the prikkes of my compas.\n¶ Tho tok I this forseide label, & leide it fix ouer the degree of my\nlongitude / tho tok I vp my compas, ¶ & sette the point of A in the\nwex on my label, as euene as y kowde gesse ouer the Ecliptik lyne,\nin the ende of [the] longitude / & sette the point of F endlang in my\nlabel vp-on the space of the latitude, inwarde & ouer the zodiak, that\n is to seyn, north-ward fro the Ecliptik // than leide I down my compas & \nlokede wel in the wey vpon the prikke of A & of F; tho\nturned I my Riet til þat the prikke of F sat vp-on the Orisonte /\nthan saw I wel þat the body of venus, in hir latitude of [2] degrees\nseptentrionalis, assendid, in the ende of the 6 degree, in the heued\nof capricorne.  ¶ And nota, þat in the same maner maistow wyrke\nwith any latitude septentrional [in alle] signes ; but sothly the\nlatitude Meridional of a planete in Capricorne may not be take, by\ncause of the litel space by-twixe the Ecliptik / & the bordure of the\nAstrelabie; but sothly, in alle other [signes] it May. ¶ Also the degree, par auenture, of Iuppiter or of a-nother\nplanete, was in the furst degree of pisces in longitude / & his latitude was 3 degrees Meridional; tho tok I the point of A / & set it\nin the firste degree of pisces on the Ecliptik / & thanne set I the\npoint of F downward in the same signe, by cause þat the latitude was\nsowth 3 degrees / þat is to sey&nmacr;, fro the heued of pisces / & \nthus hauy 3 degrees by-twixe bothe prikkes ; thanne sette I the degree of the\nlongitude vp-on the Orisonte; tho tok I my label / & leide it fix vp-on the degree of the longitude; tho sette I the point of A on my\nlabel, euene ouer the Ecliptik lyne in the ende euene of the degree of\nthe longitude / & set the point of [F endlang] in my label the space\n[of] 3 [degrees] of the latitude fro the zodiak, this is to seyn,\nsowthward fro the Ecliptik, toward the bordure; and turned my\n Riet [til] the prikke of F sat vp-on the Orisonte; thanne [saw] I wel\nþat the body of Iuppiter, in his latitude of 3 degrees Meridional,\nascendit with 14 degrees of pisces in horoscopo / & in this Maner maistow wyrke with any latitude Meridional, as I first seide, saue in\nCapricorne / And yif thow wolt pleie this craft with the arisyng of\nthe Mone, loke thow rekne wel her cours howre by howre; for she ne\ndwellith nat in a degree of [hire] longitude but [a] litel while, as thow\nwel knowest / but natheles, yif thow rekne hir verreye Moeuyng by\nthy tables howre after howre——[þou shalt do wel ynow. Explicit tractatus de Conclusionibus Astrolabii compilatus per\nGalfridum Chauciers ad Filium suum Lodewicum scolarem tunc\ntemporis Oxonie ac sub tutela illius nobilissimi Philosophi\nMagistri N. Strode, &c.", "63": "41. Vmbra Recta. &YOGH;if it so be þat þou wylt werke be vmbra recta , & þou may come to þe bas of þe towre, in þis maner þou schalt werke.  Tak þe altitude of þe tour be boþe holes, so þat þi rewle ligge euyn in a poynt.  Ensample as þus : y see hym þorw at þe poynt of 4; þan mete y þe space be-twen me & þe tour, & y fynde yt 20 feet; þan be-holde y how 4 ys to 12, ri&yogh;t so is the space be[-twen] þe & þe tour to þe altitude of þe tour.  [For] 4 is þe [þ]ridde \npart of 12, so is þe space be-twen þe & þe tour þe þridde part of þe altitude of þe tour; þan þries 20 feet ys þe hey&yogh;te of þe tour, wiþ addyng of þyn owne persone to þyn eye; & þis rewle is so general in vmbra recta , fro þe poyn[t] of oon to 12.  And &yogh;if þi rewle falle vppon 5, þan is 5\n12-partyes of þe hey&yogh;t þe space be-twen þe & \nþe towre; wyþ addyng of þyn owne hey&yogh;th.", "64": "42. Vmbra Versa. Anoþer maner of werkynge, be vmbra versa . &YOGH;if so be þat  þou may nat come to þe bas of þe tour, y [see] hym  þorw þe nombre of 1 ; y sette þer a prikke at my foote; þan goo [y] ner to þe tour, & y see hym þorw at þe poynt of 2, & þere y sette a-noþer prikke; &\n y be-holde how 1 hath hym to 12, & þer fynde y þat yt hath hym\ntwelfe sithes ; þan be-holde y how 2 hath hym to 12, & þou \nschalt fynde it sexe syþes; þan þou schalt fynde þat [as] \n12 [above] 6 [is þe] numbre of 6, Ry&yogh;t so is þe space be-twen þi too \nprikkis þe space of 6 tymes þyn altitude. & note, þat at þe ferste altitude of 1, þou settest a prikke, & aftyrward, whan þou [seest] hym at 2, þer þou settest an-oþer prikke, þan þou fyndest betwen too prikkys [60] fett; þan þou schalt fynde þat [10 is þe 6-party of \n60.  And þen is 10 fete] þe altitude of þe tour.  [For] oþer poyntis, \n&yogh;if yt fylle in vmbra versa , as þus: y sette caas it fill vppon [2], & at þe secunde vppon [3]; þan schalt þou fynde þat [2] is [6] partyes of \n12; [and 3 is 4 partyes of 12]; þan passeþ 6 4, be nombre of 2; so ys \nþe space be[twen] too prikkes twyes þe hey&yogh;te of þe tour. & &yogh;if \nþe differens were þries, þan schulde it be [þre] tymes; & þus mayst þou werke fro 2 to\n12; & &yogh;if yt be 4, 4 tymes; or 5, 5 tymes, & sic de ceteris .", "65": "43. Vmbra [Recta]. An oþer maner of wyrkyng be vmbra [recta] .  &YOGH;if it so be \nþat þou mayst nat come to þe baas of þe tour, yn þis maner \nþou schalt werke.  Sette þi Rewle vppon [1] till þou see þe altitude, & sette at þi foot a prikke. þan sette þi Rewle vppon 2, & be-holde what ys þe diff[e]rense be-twen 1 and 2, & þou shalt fynde þat it is 1. þan mete þe space be-twen too prikkes, & þat ys þe 12 partie of þe altitude of þe tour; & &yogh;if þer were 2, yt were þe 6 partye; & &yogh;if þer were 3, þe 4 partye, & sic deinceps .  And note, &yogh;if it were 5, yt were þe 5 party of 12 ; & 7, 7 party of 12 ; and note, at þe altitude of þi conclusioun, adde þe stature of þyn heythe.", "66": "44. Another maner conclusion, to knowe the mene mote & þe\nargumentis of any planete.  To know the mene mote & the argumentis \nof euery planete fro &yogh;ere to &yogh;ere, from day to day,\nfrom owre to owre, And from smale fraccionis infinite. [Ad cognoscendum medios motus & argumenta de hora in horam\ncuiuslibet planete, de anno in annum, de die in diem.] In this maner shalt þou worche: consider thy rote furst, the wyche is made the begynning of the tabelis fro the &yogh;ere of owre lord\n1397, & entere hit in-to thy slate for the laste merydye of December;\nand þan consider þe &yogh;ere of ovre lord, what is þe \ndate, & be-hold wheþer thy date be more or lasse þan þe &yogh;ere 1397.  And yf hit so be þat hit be more, loke how many [&yogh;eris] hit passith, & with so many entere into thy tabelis in þe furst lyne þer as is wreten anni  collecti & expansi .  And loke [where] the same planet is wreten in the hede\nof thy tabele, and than [loke] what þou findest in directe of the same\n&yogh;ere of owre lord wyche is passid, be hit 8, or 9, or 10, [or what\nnombre þat euere it be, tyl þe tyme þat þou come to \n20, or] 40, or 60.  And that þou fyndest in directe [wryte] in thy slate vnder thy rote,\n& adde hit [to-geder], and þat is thy mene mote, for the laste\nmeridian of the december, for the same &yogh;ere wyche þat þou \n[hast] purposid.  And yf hit so be [þat] hit passe 20, consider welle \nþat fro [1] to 20 ben anni expansi , And fro 20 to 3000 ben anni collecti ; and yf thy nombere passe 20, þan take þat þou findest in \ndirecte of 20, & yf hit be more, as 6 or 18, than take þat þou findist in \ndirecte there-of, that is to sayen, signes, degreis, Minutes, & secundis, and\nadde [to-gedere] vn-to thy rote; and thus to make rotes; and note,\n þat yf hit so be [þat] the &yogh;ere of ovre lord be [lasse] than the rote, wyche is the &yogh;ere of ovre lord 1397, than shalt þou write in the same wyse furst thy rote in thy slate, and after entere in-to thy table in the same &yogh;ere [þat] be lasse, as I tau&yogh;th be-fore; and þan consider how many signes, degrees, Minutes, & secundis thyne entrynge conteynith.  And so be that [þer] be 2 entres, than adde hem togeder, & after with-drawe hem from the rote, the &yogh;ere of ovre lord 1397; and the\nresidue þat lewyth is thy mene mote fro the laste mer[y]die of\nDecember, the wyche þou haste purposid; and yf hit so be þat \nþou wolt weten thy mene mote [for] eny day, or [for] ony fraccion of day,\nin þis maner þou shalt worche. make thy rote fro the laste day of\nDecembere in þe maner as I tha&yogh;the, and afterward behold how many\nmonythis, dayes, & howris ben passid from [þe] merydye of Decembere \n& with that entere [with þe] laste moneth þat is ful passid, \nand take þat þou findest in directe of hym, & wryte hit in \nthy slate; & entere with as mony dayes as be more, and wryte þat þou findest in directe of the same planete þat þou worchyst fore; and in \nþe same wyse in-to þe table of howris, for hovris þat ben \npassid, and adde alle these to thy rote; and the residue is the mene mote for the same day & þe same hovre.", "67": "45. Another manere to knowe the mene mote. Whan þou wolte make the mene mote of eny planete to be by\narsechieles tables, take thy rote, the wyche is for the &yogh;ere of ovre\nlord 1397; and yf so be that thy &yogh;ere be passid the date, wryte that\ndate / and than write that nombere of the &yogh;eris.  þan wyth-drawe \nþe &yogh;eris oute of the &yogh;eris that ben passid that rote. \nEnsampulle as thus : the &yogh;ere of ovre lord 1400, I-wryton precise, my \nrote; þan wrote I\n furst 1400.  And vnder that nombere I wrote a 1397; þan withdrowe I the \nlaste nombere owte of þat, and þan fond I þe residue was\n3 &yogh;ere; I wyst þat 3 &yogh;ere was passid fro the rote, þe wyche was\nwreten in my tabelis. Than after-ward so&yogh;th I in my tabelis þe annis col1ectis & expansis , & amonge myne expanse &yogh;eris fond I 3 &yogh;ere. þan toke I alle þe signes, degreis, & minutes, \nþat I fond directe vnder þe same planete þat I wro&yogh;th \nfore, & wrote so many signes degreis, & Minutes in my slate, & \nafter-ward added I too signes, degreis, Minutes, & Secundis, þe \nwiche I fond in my rote the &yogh;ere of owre lord 1397; And kepte the residue; & þan had I the mene mote for þe laste day of Decembere. And yf þou woldest wete þe mene  mote ofany planete in March, Aprile, or may, oþer in any oþer tyme or monyth of the &yogh;ere, loke how many monethes & dayes ben passid from þe laste day of Decembere, the &yogh;ere of owre lord 1400; and soe\nwith monithis & dayes entere in-to þy table þer þou \nfindist thy mene mote I-wreten in monethis & dayes, and take alle \nþe signes, degrees, Minutes, & secundis þat þou findest I-wrete in directe of thy monethis, and [adde] to signes, degreis, Minutes, & secundis þat \nþou findest with thy rote þe &yogh;ere of ovre lord 1400, and the \nresidue þat leuyth is þe mene mote for that same day. And note \nyf hit so be that þou woldest [wete þe] mene mote in ony &yogh;ere þat is lasse þan thy rote, with-drawe þe nombere of so many &yogh;eris as hit is lasse \nþan þe &yogh;ere of ovre lord a 1397, & kepe þe \nresidue; & so many &yogh;eris, monythis, & dayes entere\nin-to thy tabelis of thy mene mote.  And take alle the signes,\ndegreis, and Minutes, [and] Secundis, þat þou findest in directe \nof alle þe &yogh;eris, monythis, & dayes, & wryte hem in þy \nslate; and abowe þilke nombere write þe signes, degreis, Minutes, \n& secundis, þe wyche þou findest with thy rote þe &yogh;ere of ovre lord a l397; & with-drawe alle þe nethere signis & degreis fro þe signes \n& degrees, Minutes, & Secundis of oþer signes with thy rote, \nand thy residue þat lewyth is thy mene mote for þat day.", "68": "4la. Vmbra Recta. &YOGH;if þi rewle falle vppon þe 8 poynt on ri&yogh;t schadwe, \nþan make þi figure of 8; þan loke how moche space of feet ys be-twen \nþe & þe tour, & multiplie þat be 12, & whan þou \n[hast] multiplied it, þan diuide yt be þe same nombre of 8, & kepe þe residue, & adde þerto 4 vp to þyn eye to þe residue, & þat schal be þe verry hey&yogh;t of þe tour.  & þus mayst þou werke on þe same wyse, fro 1 to 12.", "69": "41b. Vmbra Recta. An-oþer maner of werkyng vppon þe same syde.  Loke vppon\nwhych poynt þi Rewle falliþ whan þou seest þe top of \nþe tour þorow too litil holes, & mete þan þe space fro þi foot to þe baas of þe tour; & ry&yogh;t as the nombre of þy poynt hath hym-self to 12, \nry&yogh;t so þe mesure be-twen þe & þe tour haþ hym-self to \nþe hei&yogh;te of þe same tour.  Ensample : y sette caas þi rewle falle vpon 8, þan ys 8 to-þridd partyes of 12; so þe space ys þe too-þridd partyes of þe tour.", "70": "42a. Vmbra Versa. To knowe þe [heyth by þy] poyntes of umbra versa .  &YOGH;if  þy rewle falle vppon 3, whan þou seest þe top of þe tour / \nsett a prikke þere-as þi foot stont; & goo ner tyl þou mayst see \nþe same top at þe poynt of 4, & sette þer anoþer lyk prikke / þan mete how many foot ben be-twen þe too prikkis, & adde þe lengþe vp to þyn eye þer-to ; & þat schal be þe hey&yogh;te of þe tour.  And note, þat 3 ys fourþe party of 12, & 4 is þe þridde party of 12.  Now passeþ 4 þe nombre of 3 be þe distaunce of 1; þerfore þe same space, wyþ þyn hey&yogh;t to\n þyn eye, ys þe hey&yogh;t of þe tour. & &yogh;if it so \nbe þat þer be 2 or 3 distaunce in þe nombres, so schulde \nþe mesures be-twen þe prikkes be twyes or þries þe \nhey&yogh;te of þe tour.", "71": "43a. Ad cognoscendum  altitudinem alicuius rei per vmbram [rectam]. To knowe þe hey&yogh;te of þynges, &yogh;if þou mayst \n[nat] come to þe bas of a þyng. sette þy rewle vppon what þou \nwylt, so þat þou may see þe topp of þe þyng þorw þe too holes, & make a marke þer þy foot standeþ; and goo neer or forþer / till þou mayst see þorw anoþer poynt, & marke þer a-noþer marke; & loke þan what ys þe differense be-twen þe too poyntes in þe scale; & ri&yogh;t as þat difference haþ hym to 12, ri&yogh;t so þe space be-twen þe & þe too markys haþ hym to þe hey&yogh;te of þe þyng.  Ensample : y set caas þou seest it þorw a poynt of 4 ; aftyr, at þe poynt of 3.  Now passiþ þe nombre \nof 4 þe nombre of 3 be þe difference of 1, and ri&yogh;t as þis \ndifference 1 haþ hym-self to 12, ri&yogh;t so þe mesure be-twen þe too markis haþ hym to þe hey&yogh;te of þe þyng, puttyng to þe hey&yogh;te of þi-self to þyn eye ; & þus mayst þou werke fro 1 to 12.", "72": "42b. Per vmbram versam. Furþermore, &yogh;if þou wilt knowe in vmbra versa / be þe craft of vmbra recta , y suppose þou take þe altitude at þe poynt of 4, &\nmakest a marke, & þou goost neer tyl þou hast yt at þe poynt of 3, & þan makyst þou þer an-noþer mark. þan muste þou deuide 144 be eche of þe poyntes be-fornseyd, [as] þus : &yogh;if þou deuide 144\n be [4,] & þe nombre þat comeþ þer-of schal be \n36, & &yogh;if þou deuide 144 be 3, & þe nombre þat comeþ þer-of schal be 48, þanne loke what ys þe difference be-twen 36 & 48, & þer schalt þou fynde 12; and ry&yogh;t as 12 haþ hym to 12, ry&yogh;t so þe space be-twen too prikkes haþ hym to þe altitude of þe þyng.", "73": "46. For to knowe at what houre of þe day, or of the night, shal be\nFlode or ebbe. First wite thou certeinly, how that haven stondith, that thou list\nto werke fore ; þat is to say in whiche place of the firmament the\nmone beyng, makiþ fulle see.  Than awayte þou redily in what\ndegree of þe zodiak þat þe mone at þat tyme is ynne.  \nBringe furth than þe labelle, & sett the point therof in þat same cost \nþat the mone makiþ flode, and sett þou þere þe degre of þe mone according wiþ þe egge of þe label.  Than afterward awayte where is than þe degre of the sonne, at þat tyme.  Remeue þou than þe label fro the mone, & bringe & sette [it] iustly vpon þe degre of þe sonne. And þe point of þe label shal þan declare to þe, at what houre of þe day or of þe night shal be flode.  And þere also maist þou wite by þe same point of þe label, wheþir it be, at þat same, flode or ebbe, or half flode, or quarter flode, or ebbe, or half or quarter ebbe ; or ellis at what houre it was last, or shalbe next by night or by day, þou þan [maist] esely\n knowe, etc.  Furþermore if it so be þat thou happe to worke for \nþis matere aboute þe tyme of coniunccioun, bringe furþe þe \ndegre of þe mone wiþ þe labelle to þat coste as it is before seyde. \nbut than þou shalt vnderstonde þat þou may not bringe furþe þe label fro þe degre of þe mone as þou dide before; For-why the sonne is þan in þe same degre with the mone.  And so þou may at þat tyme by þe point of the labelle vnremevid knowe þe houre of þe flode or of þe ebbe as it is before seyd, &c.  And euermore as þou findest þe mone passe fro þe sonne, so remeve þou þe labelle þan fro þe \ndegre of þe mone, and bringe it to the degre of þe sonne.  And worke þou þan as þou dide before, etc.  Or ellis knowe þou what houre it is þat þou art inne, by þin instrument.  Than bringe þou furthe fro thennes þe labelle and ley it vpon þe degre of þe mone, and þerby may þou wite also whan it was flode, or whan it wol be next, be it nyght or day; &c."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/ChaucerAstr.sgm", "originalTitle": "Treatise on The Astrolabe : addressed to his son Lowys / by Geoffrey Chaucer ; edited from the earliest MSS. by Walter W. Skeat [electronic text]", "language": "middle_english", "author": "Chaucer, Geoffrey, d. 1400", "source": "Corpus of Middle English Prose and Verse"}