{"englishTitle": "An Old English Miscellany: containingA Bestiary, Kentish Sermons, Proverbs of Alfred, Religious Poems of the thirteenth century,\nFROM MANUSCRIPTS IN THE BRITISH MUSEUM, BODLEIAN LIBRARY, JESUS COLLEGE LIBRARY, ETC.", "text": {"0": {"0": {"0": "Lion", "1": "Natura leonis j a. Ðe leun stant on hille, and he man hunten here, Oðer ðurg his nese smel, Smake ðat he negge, Bi wilc weie so he wile To dele niðer wenden, Alle hise fet steppes After him he filleð, Drageð dust wið his stert ðer he steppeð, Oðer dust oðer deu, ðat he ne cunne is finden, driueð dun to his den ðar he him bergen wille.", "2": "ij a. An oðer kinde he haueð, wanne he is ikindled Stille lið ðe leun, ne stireð he nout of slepe Til ðe sunne haueð sinen ðries him abuten, ðanne reiseð his fader him mit te rem ðat he makeð.", "3": "iij a. Ðe ðridde lage haueð ðe leun, ðanne he lieð to slepen Sal he neure luken ðe lides of hise egen.", "4": "Significacio prime nature. Welle heg is tat hil, ðat is heuen riche, vre louerd is te leun, ðe liueð ðer abuuen; wu ðo him likede to ligten her on erðe, Migte neure diuel witen, ðog he be derne hunte, hu he dun come, Ne wu he dennede him in ðat defte meiden, Marie bi name, ðe him bar to manne frame.", "5": "ij a et iij a. Ðo ure drigten ded was, and doluen, also his wille was, In a ston stille he lai til it kam ðe dridde dai, His fader him filstnede swo ðat he ros fro dede ðo, vs to lif holden, wakeð so his wille is, So hirde for his folde; He is hirde, we ben sep; Silden he us wille, If we heren to his word ðat we ne gon nowor wille,"}, "1": {"0": "THE EAGLE.", "1": "Natura aquile. KIðen i wille ðe ernes kinde, Also ic it o boke rede, wu he neweð his guðhede, hu he cumeð ut of elde, Siðen hise limes arn unwelde, Siðen his bec is al to-wrong, Siðen his fligt is al unstrong, and his egen dimme; Hereð wu he neweð him. A welle he sekeð ðat springeð ai boðe bi nigt and bi dai, ðer-ouer he flegeð, and up he teð, til ðat he ðe heuene seð, ðurg skies sexe and seuene til he cumeð to heuene; So rigt so he cunne he houeð in ðe sunne; ðe sunne swideð al his fligt, and oc it makeð his egen brigt, Hise feðres fallen for ðe hete, and he dun mide to ðe wete Falleð in ðat welle grund, ðer he wurdeð heil and sund, and cumeð ut al newe, Ne were his bec untrewe. His bec is get biforn wrong, ðog hise limes senden strong, Ne maig he tilen him non fode him self to none gode, ðanne goð he to a ston, and he billeð ðer-on, Billeð til his bec biforn haueð ðe wrengðe forloren, Siðen wið his rigte bile takeð mete ðat he wile.", "2": "Significacio. Al is man so is tis ern, wulde ge nu listen, MS listlen. Old in hise sinnes dern, Or he bicumeð cristen; and tus he neweð him ðis man, ðanne he nimeð to kirke, Or he it biðenken can, hise egen weren mirke; Forsaket ðore satanas, and ilk sinful dede; Takeð him to ihesu crist, for he sal ben his mede; Leueð on ure loue[r]d crist, and lereð prestes lore; Of hise egen wereð ðe mist, wiles he dreccheð ðore. his hope is al to gode-ward, and of his luue he lereð, ðat is te sunne sikerlike, ðus his sigte he beteð; Naked falleð in ðe funt-fat, and cumeð ut al newe, buten a litel; wat is tat? his muð is get untrewe; his muð is get wel unkuð wið pater noster and crede; Fare he norð, er fare he suð, leren he sal his nede; bidden bone to gode, and tus his muð rigten; tilen him so ðe sowles fode, ðurg grace off ure drigtin."}, "2": {"0": "THE SERPENT.", "1": "Natura serpentis. j a. AN wirm is o werlde, wel man it knoweð, Neddre is te name: ðus he him neweð, ðanne he is forbroken and forbroiden, and in his elde al forwurden. Fasteð til his fel him slakeð, ten daies fulle, ðat he is lene and mainles and iuele mai gangen; he crepeð cripelande forð, his craft he ðus kiðeð, Sekeð a ston ðat a ðirl is on, Narwe, buten he nedeð him, Nimeð vnneðes ðurg, for his fel he ðer leteð; his fles forð crepeð, walkeð to ðe water-ward, wile ðanne drinken. Oc he speweð or al ðe uenim ðat in his brest is bred sro his birde time, drinkeð siðen inog, and tus he him neweð.", "2": "ij a. Ðanne ðe neddre is of his hid naked, and bare of his brest atter, If he naked man se ne wile he him nogt neggen, oc he fleð fro him als he fro fir sulde. If he cloðed man se, cof he waxeð, For up he rigteð him redi to deren, to deren er to ded maken, if he it muge forðen. wat if ðe man war wurðe, and weren him cunne, figteð wið ðis wirm and f[a]reð on him figtande; ðis neddre siðen he nede sal, makeð seld of his bodi, and sildeð his heued; litel him is of hise limes, bute he lif holde.", "3": "[ Significacio. ] Knov cristene man wat tu crist higtest Atte kirke dure, ðar ðu cristned were: ðu higtes to leuen on him, and hise lages luuien, to helden wit herte ðe bodes of holi k[i]rke. If ðu hauest is broken, Al ðu forbreðes, forwurðes and forgelues, Eche lif to wolden, Elded art fro eche blis, So ðis wirm o werld is; Newe ðe fordi so ðe neddre doð; It is te ned. Feste ðe of stedefastnesse, and ful of ðewes; and help ðe poure men ðe gangen abuten. Ne deme ðe nog[t] wurdi, ðat tu dure loken up to ðe heueneward; Oc walke wið ðe erðe mildelike among men; no mod ðu ne cune, mod ne mannes vncost; oc swic of sineginge; and bote bid tu ðe ai, boðe bi nigt and bi dai, ðat tu milce mote hauen of ðine misdedes. ðis lif bitokneð ðe sti ðat te neddre gangeð bi, and tis is ðe ðirl of ðe ston ðat tu salt ðurg gon. Let ðin filðe fro ðe, so ðe wirm his fel doð; Go ðu ðan to godes hus ðe godspel to heren, ðat is soule drink, sinnes quenching. Oc or sei ðu in scrifte to ðe prest sinnes tine, feg ðe ðus of ði brest filde, and feste ðe forðward fast at tin herte, ðat tu firmest higtes. ðus art tu ging and newe; forðward be ðu trewe. Nedeð ðe ðe deuel nogt, for he ne mai ðe deren nogt; oc he fleð fro ðe so neddre fro de nakede. On ðe cloðede ðe neddre is cof, and te deuel cliuer on sinnes; Ai ðe sinfule bisetten he wile, and wið al mankin he haueð nið and win; wat if he leue haue of ure heuen louerd for to deren us, So he ure eldere or dede; do we ðe bodi in ðe bale, and bergen ðe soule, ðat is ure heued geuelic, helde we it wurðlic."}, "3": {"0": "Ant", "1": "Natura formice. Ðe mire is magti, mikel ge swinkeð In sumer and in softe weder, So we ofte sen hauen; In ðe heruest hardilike gangeð, and renneð rapelike, and resteð hire seldum, and fecheð hire fode ðer ge it mai finden, gaddreð ilkines sed boðen of wude and of wed, Of corn and of gres, ðat ire to hauen es, haleð to hire hole, ðat siðen hire helpeð ðar ge wile ben winter agen; caue ge haueð to crepen in, ðat winter hire ne derie; Mete in hire hule ðat ðat ge muge biliuen. ðus ge tileð ðar, wiles ge time haueð, so it her telleð; oc finde ge ðe wete, corn ðat hire qwemeð, Al ge forleteð ðis oðer seð ðat ic er seide; Ne bit ge nowt de barlic beren abuten; oc suneð it and sakeð forð, so it same were. get is wunder of ðis wirm more ðanne man weneð, ðe corn ðat ge to caue bereð al get bit otwinne, ðat it ne forwurðe ne waxe hire fro, er ge it eten wille.", "2": "Significacio. Ðe mire muneð us mete to tilen, Long liuenoðe, ðis little wile ðe we on ðis werld wunen: for ðanne we of wenden, ðanne is ure winter; we sulen hunger hauen and harde sures, buten we ben war here. do we forði so doð ðis der, ðanne be we derue On ðat dai ðat dom sal ben, ðat it ne us harde rewe: Seke we ure liues fod, ðat we ben siker dere, So ðis wirm in winter is, ðan ge ne tileð nummore. ðe mire suneð ðe barlic, ðanne ge fint te wete; ðe olde lage we ogen to sunen, ðe newe we hauen moten. ðe corn ðat ge to caue bereð, all ge it bit otwinne, ðe lage us lereð to don god, and forbedeð us sinne. It bet MS ben . us erðliche MS ebriche. bodes, and bekued euelike; It fet ðe licham and te gost oc nowt o geuelike; vre louerd crist it leue us ðat his lage us fede, nu and o domesdei, and tanne we hauen nede."}, "4": {"0": "Hart", "1": "Natura cerui. Ðe hert haueð kindes two, and forbisnes oc al so; ðus it is on boke set, ðat man clepeð fisiologet. He drageð ðe neddre of de ston ðurg his nese up on-on, of ðe stoc er of ðe ston, for it wile ðerunder gon; and sweleð it wel swiðe, ðerof him brinneð siðen of ðat attrie ðing, wiðinnen he haueð brenning: he lepeð ðanne wið mikel list, of swet water he haueð ðrist; he drinkeð water gredilike til he is ful wel sikerlike, Ne haueð ðat uenim non migt to deren him siðen non wigt. oc he werpeð er hise hornes in wude er in ðornes, and gingid him ðus ðis wilde der, So ge hauen nu lered her.", "2": "Significacio prima . Alle we atter dragen off ure eldere, ðe broken drigtinnes word ðurg ðe neddre; ðer-ðurg haueð mankin boðen nið and win, golsipe MS kolsipe. and giscing, giuernesse and wissing, pride and ouerwene; swilc atter i-mene. Ofte we brennen in mod, and wurðen so we weren wod; ðanne we ðus brennen bihoueð us to rennen to cristes quike welle, ðat we ne gon to helle; drinken his wissing, it quenchet ilc siniging; forwerpen pride euril[c] del, so hert doð hise hornes; gingen us tus to godeward, and gemen us siðen forðward.", "3": "Natura ij a. Ðe hertes hauen anoðer kinde, ðat us og alle to ben minde. Alle he arn off one mode; For if he fer fecchen fode, and he ouer water ten, wile non at nede oðer flen; Oc on swimmeð bi-forn, and alle ðe oðre folegen, weðer so he swimmeð er he wadeð: Is non at nede ðat oðer lateð, Oc leigeð his skinbon on oðres lendbon. gef him ðat biforn teð Bilimpes for to tirgen, Alle ðe oðre cumen mide, and helpen him for to her[t]ien, beren him of ðat water grund up to ðe lond al heil and sund, and forðen here nede: ðis wune he hauen hem bi-twen, ðog he an hundred to-giddre ben.", "4": "Significacio MS signisicacio. ij a. Ðe hertes costes we ogen to munen, Ne og ur non oðer to sunen, oc eurilc luuen oðer, also he were his broder, wurðen stedefast his wine, ligten him of his birdene, helpen him at his nede; god giueð ðer-fore mede: we sulen hauen heuenriche, gef we bitwixen MS ben twixen. us ben briche: ðus is ure louerdes lage, luuelike to fillen, her-of haue we mikel ned, ðat we ðar-wið ne dillen."}, "5": {"0": "Fox", "1": "Natura wulpis. A wilde der is ðat is ful of fele wiles, fox is hire to name, for hire queðsipe; husebondes hire haten, for hire harm dedes: ðe coc and te capun ge feccheð ofte in ðe tun, and te gandre and te gos, bi ðe necke and bi ðe nos, haleð is to hire hole; for-ði man hire hatieð, hatien and hulen boðe men and fules. Listneð nu a wunder, ðat tis der doð for hunger: goð o felde to a furg, and falleð ðar-inne, In eried lond er in erðchine. forto bilirten fugeles; Ne stereð ge nogt of ðe stede a god stund deies, oc dareð so ge ded were, Ne drageð ge non onde: ðe rauen is swiðe redi, weneð ðat ge rotieð, and oðre fules hire fallen bi For to winnen fode, derflike wiðuten dred; he wenen ðat ge ded beð, he wullen ? billen or pullen . on ðis foxes fel; and ge it wel feleð, ligtlike ge lepeð up and letteð hem sone, gelt hem here billing raðe wið illing, tetoggeð and tetireð hem mid hire teð sarpe, Fret hire fille, and goð ðan ðer ge wille.", "2": "Significacio. Twifold forbisne in ðis der to frame we mugen finden her, warsipe and wisedom wið deuel and wið iuel man; ðe deuel dereð dernelike, he lat he ne wile us nogt biswike, he lat he ne wile us ðon non loð, and bringeð us in a sinne and ter he us sloð, he bit us don ure bukes wille, eten and drinken wið unskil, and in ure skemting he doð raðe a foxing, he billeð one ðe foxes fel wo so telleð idel spel, and he tireð on his ket wo so him wið sinne fet, and deuel geld swilk billing wið same and wið sending, and for his sinfule werk ledeð man to helle merk.", "3": "Significacio. Ðe deuel is tus ðe [fox] ilik mið iuele breides and wið swik; and man al so ðe foxes name arn wurði to hauen same; for wo so seieð oðer god, and ðenkeð iuel on his mod, fox he is and fend iwis, ðe boc ne legeð nogt of ðis; So was herodes fox and flerd, ðo crist kam in-to ðis middel-erd, he seide he wulde him leuen on, and ðogte he wulde him fordon."}, "6": {"0": "Spider", "1": "Natura aranéé . MS iranéé . Seftes sop ure seppande, sene is on werlde, leiðe and lodlike, MS loldike. ðus we it leuen, manikines ðing alle manne to wissing. ðe spinnere on hire swid ge weveð, festeð atte hus rof, hire fodredes o rof er on ouese, so hire is on elde; werpeð ðus hire web, and weueð on hire wise. ðanne ge it haueð al idigt. ðeðen ge driueð, hitt hire in hire hole, oc ai ge it biholdeð til ðat ðer fleges faren and fallen ðer-inne, wiðeren in ðat web, and wilen ut wenden; ðanne renneð ge rapelike, for ge is ai redi, nimeð anon to ðe net and nimeð hem ðere, bitterlike ge hem bit and here bane wurðeð, drepeð and drinkeð here blod, doð ge hire non oðer god, bute fret hire fille, and dareð siðen stille.", "2": "Significacio. Ðif wirm bitokneð ðe man ðat oðer biswikeð on stede er on stalle, stille er lude, in mot er in market, er oni oðer wise, he him bit ðan he him bale felleð, and he drinkeð his blod wanne he him dreueð, and ðo freteð hem ? him. al, ðan he him iuel werkeð."}, "7": {"0": "THE WHALE.", "1": "Natura cetegrandie. Cethegrande is a fis ðe moste ðat in water is; ðat tu wuldes seien get, gef ðu it soge wan it flet, ðat it were á neilond ðat sete one ðe se sond. ðis fis ðat is vnride, ðanne him hungreð he gapeð wide, vt of his ðrote it smit an onde, ðe swetteste ðing ðat is o londe; ðer-fore oðre fisses to him dragen, wan he it felen he aren fagen, he cumen and houen in his muð, of his swike he arn uncuð; ðis cete ðanne hise chaueles lukeð, ðise fisses alle in sukeð, ðe smale he wile ðus biswiken, ðe grete maig he nogt bigripen. ðis fis wuneð wið ðe se grund, and liueð ðer eure heil and sund, til it cumeð ðe time ðat storm stireð al ðe se, ðanne sumer and winter winnen; ne mai it wunen ðer-inne, So droui is te sees grund, ne mai he wunen ðer ðat stund, oe stireð up and houeð stille; wiles ðar ? ðat. weder is so ille, ðe sipes ðat arn on se fordriuen, loð hem is ded, and lef to liuen, biloken hem and sen ðis fis, an eilond he wenen it is, ðer-of he aren swiðe fagen, and mid here migt ðar-to he dragen, sipes on festen, and alle up gangen; Of ston mid stel in ðe tunder wel to brennen one ðis wunder, warmen hem wel and heten and drinken; ðe fir he feleð and doð hem sinken, for sone he diueð dun to grunde, he drepeð hem alle wið-uten wunde.", "2": "Significacio. Ðis deuel is mikel wið wil and magt, So wicches MS witches. hauen in here craft, he doð men hungren and hauen ðrist, and mani oðer sinful list, tolleð men to him wið his onde, wo so him folegeð he findeð sonde; ðo arn ðe little in leue lage, ðe mikle ne maig he to him dragen: ðe mikle, i mene ðe stedefast in rigte leue mid fles and gast. wo so listneð deueles lore, on lengðe it sal him rewen sore; wo so festeð hope on him, he sal him folgen to helle dim."}, "8": {"0": "Mermaid", "1": "Natura Sirene. IN ðe se senden selcuðes manie; ðe mereman is a meiden ilike on brest and on bodi, oc al ðuf ge is bunden; fro ðe noule niðerward ne is ge no man like, oc fis to fuliwis mid finnes waxen. ðis wunder wuneð in wankel stede, ðer ðe water sinkeð, sipes ge sinkeð, and scaðe ðuf werkeð mirie ge singeð ðis mere, and haueð manie stefnes, manie and sille, oc it ben wel ille; sipmen here steringe forgeten for hire stefninge, slumeren and slepen, and to late waken, ðe sipes sinken mitte suk, ? fuik. ne cumen he nummor up. Oc wise men and warre agen cunen chare, ofte arn atbrosten, mid he[re] brest ouel; he hauen herd told of ðis mere ðat tus unie-mete, half man and half fis, sum ðing tokneð bi ðis.", "2": "Significacio. Fele men hauen ðe tokning of ðif forbisnede ði[n]g, wiðuten weren wulues ? sepes or lambes . fel, wiðinnen arn he wulues al; he speken godcundhede, and wikke is here dede; here dede is al vncuð wið ðat spekeð here muð; twifold arn on mode, he sweren bi ðe rode, bi ðe sunne and bi ðe mone, and he ðe legen sone, mid here sage and mid here song he ðe swiken ðer imong, ðin agte wið swiking, ði soule wið lesing."}, "9": {"0": "Elephant", "1": "Natura elephantis. Elpes arn in Inde riche, on bodi borlic berges ilike; he to-gaddre gon o wolde, so sep ðat cumen ut of folde, and behinden he hem sampnen ðanne he sulen oðre strenen; Oc he arn so kolde of kinde ðat no golsipe is hem minde, til he noten of a gres, ðe name is mandragores, Siðen he bigeten on, and two ger he ðer-mide gon. ðog he ðre hundred ger on werlde more wuneden her, bigeten he neuermor non, so kold is hem siðen blod and bon; ðanne ge sal hire kindles beren, In water ge sal stonden, In water to mid side, ðat wanne hire harde tide, ðat ge ne falle niðer nogt, ðat is most in hire ðogt, For he ne hauen no lið ðat he mugen risen wið. Hu he resteð him ðis der, ðanne he walkeð wide, herkne wu it telleð her, for he is al unride. A tre he sekeð to fuligewis, ðat is strong and stedefast is, and leneð him trostl[i]ke ðer-bi, ðanne he is of walke weri. ðe hunte haueð biholden ðis, ðe him wille swiken, wor his beste wune is, to don hise willen; Sageð ðis tre and under-set, o ðe wise ðat he mai bet, and hileð it wel ðat he it nes war, ðanne he makeð ðer-to char, him seluen sit olon, bihalt, weðer his gin him out biwalt. MS biwarlt . ðanne cumeð ðis elp unride, and leneð him up on his side, slepeð bi ðe tre in ðe sadue, and fallen boden so to-gaddre; gef ðer is noman ðanne he falleð, he remeð and helpe calleð, remeð reufulike on his wise, hopeð he sal ðurg helpe risen; MS si-sen; margin ri[sen]. ðanne cumeð ðer on gangande, hopeð he sal him don ut standen, Fikeð and fondeð al his migt, ne mai he it forðen no wigt; Ne canne Read Ne can he. ðan non oðer, oc MS o; oc in the margin . remeð mid his broðer, manie and mikle cume ðer sacande, MS sacande , margin se[cande]. wenen him on stalle maken, oc for ðe helpe of hem alle ne mai he cumen so on stalle; ðanne remen he alle a rem, so hornes blast oðer belles drem, For here mikle reming rennande cumeð a gungling, raðe to him luteð, his snute him under puteð, and mitte helpe of hem alle ðis elp he reisen on stalle; and tus atbrested ðis huntes breid, oðe wise ðat ic haue gu seid.", "2": "significacio. Ðus fel adam ðurg a tre, vre firste fader, ðat fele we: Moyses wulde him reisen, migte it no wigt forðen; After him prophetes alle migte her non him maken on stalle, on stalle, i seie, ðer he er stod, to hauen heuenriche god. he suggeden and sorgeden and weren in ðogt, wu he migten him helpen ovt; ðo remeden he alle onder ? wonder or on der . steuene alle hege up to ðe heuene, for here care and here calling hem cam to crist heuen king; he ðe is ai in heuene mikel, wurð her man, and tus was litel, drowing ðolede in ure manhede, and tus adam he under-gede, reisede him up, and al mankin, ðat was fallen to helle dim."}, "10": {"0": "Turtledove", "1": "Natura turturis. IN boke is ðe turtres lif writen o rime, wu lagelike ge holdeð luue al hire lif time; gef ge ones make haueð, fro him ne wile ge siðen: muneð wimmen hire lif, ic it wile gu reden; bi hire make ge sit o nigt, o dei ge goð and flegeð. wo so seit he sundren ovt, i seie ðat he legeð. Oc if hire make were ded, and ge widue wore, ðanne flegeð ge one and fareð, non oðer wile ge more; buten óne goð and one sit, and hire olde luue abit, In herte haueð him nigt and dai, so he were oliue ai.", "2": "Significacio. List ilk lefful MS lesful . man her-to, and herof ofte reche: vre sowle atte kirke dure ches hire crist to meche, he is ure soule spuse, luue we him wið migte, and wende we neure fro him-ward be dai ne be nigte; ðog he be fro ure sigte faren, be we him alle trewe, non oðer louerd ne leue ? luue . we ne non luue newe; leue we ðat he liueð ai up on heuen-riche, and ðeðen he sal cumen eft, and ben us alle briche, for to demen alle men, oc nout on geuelike, hise loðe men sulen to helle faren, hise leue to his riche."}, "11": {"0": "Panther", "1": "Natura pantere. Panter is an wilde der, Is non fairere on werlde her; he is blac so bro of qual, mið wite spottes sapen al, wit and trendled als a wel, and itt bicumeð him swiðe wel. wor so he wuneð ðis panter, he fedeð him al mid oðer der, of ðo ðe he wile he nimeð ðe cul and fet him wel til he is ful. In his hole siðen stille ðre dages he slepen wille, ðan after ðe ðridde dai he riseð and remeð lude so he mai, ut of his ðrote cumeð a smel mid his rem forð oueral, ðat ouer-cumeð haliweie wið swetnesse, ic MS it. gu seie, and al ðat eure smelleð swete, be it drie be it wete. For ðe swetnesse off his onde, wor so he walkeð o londe, wor so he walked, er wor so he wuneð, Ilk der ðe him hereð to him cumeð, and folegeð him up one ðe wold, for ðe swetnesse ðe ic gu haue told. ðe dragunes one ne stiren nout wiles te panter remeð ogt, oc daren stille in here pit, als so he weren of dede offrigt.", "2": "Significacio. CRist is tokned ðurg ðis der, wos kinde we hauen told gu her; for he is faier ouer alle men, so euen sterre ouer erðe fen; ful wel he taunede his luue to man, wan he ðurg holi spel him wan, and longe he lai her in an hole, wel him dat he it wulde ðolen; ðre daies slep he al on on, ðanne he ded was in blod and bon, vp he ros and rémede i-wis MS in wif . os helle pine, of heuene blis, and steg to heuene uvemest, MS vueneft ðer wuneð wið fader and holi gast. Amonges men a swete [s]mel he let her of his holi spel, wor-ðurg we mugen folgen him in-to his godcundne se fin. and ðat wirm ure wiðerwine, wor so of godes word is dine, ne dar he stiren, ne noman deren, ðer ? ðe. wile he lage and luue beren."}, "12": {"0": "Dove", "1": "Natura columbe et significacio. ÐE culuer haueð costes gode, alle wes ogen to hauen in mode, seuene costes in hire kinde, alle it ogen to ben us minde, ge ne haueð in hire non galle, simple and softe be we alle; ge ne liueð nogt bi lagt; Ile robbinge do we of bac. ? hac = ac , also. ðe wirm ge leteð and liueð bi ðe sed, of cristes lore we haue ned; wið oðre briddes ge doð as moder, so og ur ilk to don wið oðer; woning and groning is lic hire song, bimene we us, we hauen don wrong. In water ge is wis of heuekes come, and we in boke wið deules nome; In hole of ston ge makeð hire nest, In cristes milce ure hope is best."}}, "1": {"0": {"0": "SERMO IN DIE EPIPHANIE.", "1": "CVm natus esset ihesus in betleem iude in diebus herodis regis ecce magi ab oriente uenerunt ierosoli|mam dicentes. Vbi est qui natus est rex iudeorum. ¶ We redeth i þo holi godespelle of te dai ase ure louerd god almichti i-bore was of ure lauedi seinte Marie i þe cite of bethleem. þet si sterre was seauinge of his beringe. swo apierede te þo þrie kinges of heþenesse. to-janes þo sunne risindde. And al swo hi bi-knewe his beringe bi þo sterre. swo hi nomen conseil be-tuene hem þet hi wolden gon for to hyne an-uri. and þet hi wolden offri him. gold. and stor. and Mirre. And al swo hi hedden aparailed here offrendes swo kam si sterre þet yede to-for hem in-to ierusalem. Þere hi speken to herodes and hym askede. wer was se king of gyus þet was i-bore. And herodes i-herde þet o king was i-bore þet solde bi king of geus. swo was michel anud. and alle hise men. for þet he was of-dred for to liese his king riche of ierusalem. Þo dede he somoni alle þo wyse clerekes þet kuþe þe laghe and hem askede wer crist solde bien i-bore. Hi answerden þet ine ierusalem. sic. for hit was swo i-seid and be-hote hwilem bi \n  þo profetes. And al-swo herodes i-herde þis. swo spac te þo þrie kinges. and hem seide. Goþ ha seide into bethleem and secheþ MS sechez. þet child. and wanne ye hit habbeth hi-funde swo an-uret hit. and efter þet cometh to me. and hic wille go and an-uri hit. Þet ne seide he nocht herodes for þet he hit wolde on-uri; ac for þet he hit wolde slon. yef he hit michte finde. Þo kinges hem wenten and hi seghen þo sterre þet yede bi-fore hem. al-wat hi kam over þo huse. war ure louerd was. and al swo hi hedden i-fonden ure louerd; swo hin an-urede. and him offrede hire offrendes. Gold. and. stor. and Mirre. Þo nicht efter þet aperede an ongel of heuene in here slepe ine metinge and hem seide and het. þet hi ne solde a-yen wende be herodes. ac be an oþer weye wende into hire londes. ¶ Lordinges and leuedis þis is si glorius miracle. and si glorius seywinge of ure lordes beringe. þet us telþ þet holi godespel of te day. and ye muee wel under-stonde be þo speche of þe godspelle þet me sal to dai mor makie offrinke þan an oþren dai. and þer-of us yeft ensample þo þrie kinges of heþenesse. þet comen fram verrene londes ure louerd to seche. and him makie offrinke. And be þet hi offrede gold. þet is cuuenable yeftte to kinge: seawede þet he was sothfast kink. and be þet hi offrede MS offr&emacr;de . Stor. þet me offrede wylem be þo ialde laghe to here godes sacrefise; seawede þe[t] he was verray prest. And be þet hi offrede Mirre. þet is biter þing. signefieth þet hi hedde be-liaue þet he was diadlich. þet diath solde suffri for man-ken. Nu i|hiereth wet signefieth þet Gold. þet. Stor. þet Mirre. And offre we Gostliche to ure lorde. þet [h]i offrede fles|liche. Þet Gold þet is bricht and glareth ine þo bricht|nesse of þo sunne. signefieth þe gode belcaue. þet is bricht ine þe gode cristenemannes herte. Si gode beleaue licht and is bricht ine þo herte of þo gode Manne ase gold. Offre we þanne god almichti god gold. \n  Be-leue we stede-fast-liche. þet he is fader and sune. and holy gost. is on-lepi god. Wo so hath beleaue ine gode swo offreth him god gold þet Stor signefied gode werkes. sic, but ? biddinge . for ase se smech of þe store wanne hit is i-do into þe ueréé and goth upward to þo heuene and to gode ward Swo amuntet si gode biddinge to gode of þo herte of þo gode cristenemanne. Swo we mowe sigge þet stor signefieth þe herte. and se smech luue of gode. Li þet Mirre ? and þet si Mirre (or Bi þet , &c.). þat is biter. and be þo biternesse defendet þet Cors þet is mide i-smered. þet no werm nel comme i-hende; signefiet þo gode werkes þet is biter to þo yemernesse of ure flesce. Si Mirre signefiet uastinge. for þo luue of gode wakie. go ine pelrimage. uisiti þe poure. and to sike. and to do alle þe gode þet me may do for godes luue. þo ilke þinges so bieth bitere to þo wrichede flessce. Ac al-so si mirre loket þet bodi þet no werm ne may þer i-hende come; so us defendet þo ilke MS ilèke . þinges fram senne. and fram þe amonestement of þo dieule þet ha ne may us mis-do. Lordinges nu ye habbet i-herd þo signefiance of þo offringes þet maden þo þrie kinges of heþenesse to gode. hye sic ? ye . habbet to gode i-offred of yure selure. and of yure erþliche godes. Ne ne offreth him nacht on-lepiliche to day. ac alle þo daies i þo yere gostliche. Gold. and Stor. and Mirre. ase hic habbe i-told. Gold; fore Gode belaue. Stor; for holy urisun. Mirre. for gode werkes. þet bieth þo offringes. þet ure louerd be-sekeþ aueriche daye þo cristenemanne. and werefore se christenman yef has deþ; of-seruet þo blisce of heuene. And ihesu crist þet for us wolde an erþe bi [i]-bore. and anured of þo þrie kinges of painime; he yeu[e] us his grace of þo holi gost in ure hertes wer-bi we moue hatie þo ileke þinges þet he hatedh. and lete þo ileke read ilke . þinges þat he for-biet. and luuie þo ilek read ilke . þinkes þat he luued. and do þo ilek þinges \n  þat he hóót. ine him so bileue and bidde and serui. þet we mowe habbe þo blisce of heueriche. Quod uobis prestare dignetur per. [&c.]"}, "1": {"0": "DOMINI[CA] SECUNDA POST OCTAVAM EPIPHANIE. SERMO EUAN.", "1": "Nuptie facte sunt in chana galiléé. et erat mater ihesu ibi. Vocatus est autem ihesus ad nuptias et discipuli eius. ¶ Þet holi godspel of to day us telþ. þet a bredale was i-maked ine þo londe of ierusalem. in ane cite þat was i-cleped Cane in þa time þat godes sune yede in erþe fles[ch]liche ac. MS has fleslichc ar . It looks like ar inserted between the lines.—G. P. To þa bredale was ure leuedi seinte Marie. and ure louerd ihesus crist and hise deciples. so iuel auenture þet wyn failede. at þise bredale. þo seide ure leuedi seinte Marie. to here sune. hi ne habbet no wyn. And ure louerd answerde and sede to hire. Wat be-longeth hit to me oþer to þe wyman. Nu ne dorste hi namore sigge. ure lauedi. Hac hye spac to þo serganz þet seruede of þo wyne. and hem seyde. al þet he hot yu do; so doþ. And ure louerd clepede þe serganz and seyde to hem. Fol vellet ha seyde. þos Ydres. þet is to sigge þos Cróós. oþer þos faten of watere. for þer were. vi. Ydres of stone. þet ware i-clepede baþieres wer þo gius hem wesse for clenesse. and for religiun. Ase þe custome was ine þo time. þo serganz uuluelden þo faten of watere and hasteliche was i-went into wyne. bie þo wille of ure louerde. þo seide ure lord. to þo serganz. Moveth to-gidere and bereth to Architriclin. þat was se þet ferst was i-serued. And al-so hedde i-drunke of þise wyne þet ure louerd hedde i-maked of þe watere: ha niste nocht þe miracle. ac þo serganz wel hit wiste. þet hedde þet water i-brocht. þo seide Architriclin to þo bredgume. Oþer men seyde he doþ forþ þet beste wyn þet hi habbeþ ferst at here bredale. and þu hest ido þe \n  contrarie þet þu hest i-hialde þet beste wyn wat MS wath . nu; þis was þe commencement of þo miracles of ure loruerde þet he made flesliche in erþe. and þo beleuede on him; his deciples. Ine sigge nacht þet hi ne hedden þer be|fore ine him beliaue; ac fore þe miracle þet hi seghe; was here beliaue þe more i-strengþed. Nu ye habbeþ i|herd þe Miracle. nu i-hereþ þe signefiance. Þet water bi|tockned sc euele christeneman. for al-so þet water is natureliche schald and a-kelþ alle þo þet hit drinkeþ; so is se euele christeman chald of þo luue of Gode. for þo euele werkes þet hi doþ. Ase so is Lecherie. spus|breche. Roberie. Manslechtes. Husberners. Bakbiteres. and alle oþre euele deden. þurch wyche þinkes man of|serueth þet fer of helle. Ase godes oghe mudh hit seid. and alle þo signefied þet water; þet þurch. yemere werkes. oþer þurch yemer i-wil liesed þo blisce of heuene. þet wyn þat is naturelliche hot ine him-sclue; and an-het alle þo þet hit drinked; be-tokned alle þo þet bied an-héét of þe luue of ure lorde. Nu lordinges ure lord god almichti. þat hwylem in one stede. and ine one time flesliche makede of watere wyn; yet habbeþ MS hadeþ . mani|time maked of watere wyn; gostliche. wanne þurch his grace maked of þo euele manne good man. of þe orgeilus umble. of þe lechur chaste. of þe niþinge large. and of alle oþre folies; so ha maket of þo watere wyn. þis his si signefiance of þe miracle. Nu loke euerich man toward him-seluen. yef he MS he he . is win; þet is to siggen yef he is an-heet of þo luue of gode. oþer yef he is water. þet is yef þu art chold of godes luue. yef þu art euel man; besech ure lorde þet he do ine þe his uertu. þet ha þe wende of euele into gode. and þet he do þe do swiche werkes þet þu mote habbe þo blisce of heuene. Quod uobis. prestare dignetur [&c.]."}, "2": {"0": "DOMINICA TERCIA POST OCTAVAM EPIPHANIE.", "1": "Cvm descendisset ihesus de monte. secute sunt eum turbe multe. Et ecce leprosus ueniens adorabat eum dicens. Domine si uis; potes me mundare. ¶ Þet holi godspel of to dai us telþ. þet ure lord ihesus crist. ase he hedde i-yue þo newe laghe. in one montayne. and hedde i-maked þet formeste sarmun þet euerte made in erþe; suo him folgede michel folk. Swo kam a leprus. a sik man and onurede him and seyde. Lord. lord ha seide yef þu wilt; þu me micht wel makie hool of mine lepre. of mine euele. And ure lord him seide and spredde his hond. and tok his lepre; hic wille seide ure lord þet þu bi clensed. and al-so raþe he was i-warisd of his maladie. Nu lordinges þis is þe miracle þet þet godspel of te dai us telþ. ac great is þe tokningge. Se leprus signefieþ MS signefiez . þo senuulle men. si lepre þo sennen. þet scab bi-tokned þo litle sennen. si lepre be-tokned þo grete sennen þet biedh diadliche. Ase so is lecherie. spusbreche. Gauelinge. Roberie. Þefte. Glutunie. drunke|nesse. and alle þo sennen þurch wiche me liest þo luue of gode almichti and of alle his haleghen. þurch Scab nis nacht man and wyman deseiurd fram mannes felarede. Ne for þo litle sennen. þet no man hine ne mai loki. nis noon deseu[e]rd pardurableliche fram gode; ne fram holi chereche. for lepre is man deseu[e]rd of þo compainie of gode and of alle his angles. þat is to sigge for diadliche senne. Nu ye habbet i-herd þe miracle and wet hit be-tokned. Nu loke we yef we bieþ clene of þise lepre. þat is to siggen of diadliche senne. Se ? se leprus . liest þe felarede of oþer men; for se þet sterft inne diadliche senne; so for liest þe compainie of gode. And yef ye bieþ clene; lokeþ þet ye ne falle nocht. þet ye ne bie deseuerd fram þe felarede of gode almichti. þurch none euele werkes þurch none euele i-wil. And \n  yef ye bieþ leprus þurch diadliche senne. greded gode Merci; þet þo leprus yaf helþe ine bodie; þet he us yeue gostliche helþe. in ure saule. Comeþ to srifte for leted yure sennen and þer of bieþ a-soiled. þanne sollie habbe þo helþe of heuene. þat is lif with-uten ende. Quod uobis. prestare dignetur. per. [&c.]"}, "3": {"0": "DOMINICA QUARTA POST OCTAVAM EPIPHANIE.", "1": "Ascendente ihesu in nauiculam. secuti sunt eum discipuli eius. Et ecce motus factus est magnus in mari. Ita ut nauicula operiretur fluctibus. Erat autem illis; uentus contrarius. ¶ We redeth i þe holi godspelle of to dai þat ure lord ihesu crist yede one time into ane ssipe and ise deciples mid him in-to þe séé. And so hi were in þo ssipe so a-ros a great tempeste. of winde. And ure lord was i-leid him don to slepe. ine þo ssipe. er þane þis tempeste a-róós. Hise deciples hedde gret drede of þise tempeste. so [hi] a-wakede hine. and seiden to him. lord saue us; for we perisset. And ha wiste wel þet hi ne hadde nocht gode beleaue ine him; þo seide to hem. wat dret yw folk of litle beliaue. Þo a-ros up ure lord and tok þane wynd and to séé; and al-so raþe hit was stille. And al-se þo men þet weren in þo ssipe hedde i-seghe þo miracle so awondrede hem michel. Þis is si vaire miracle þet þet godspel of te day us telþ. Þere-fore sal hure be-liaue bie þe betere a-strengþed. Ine swiche lorde þet siche miracle mai do and doþ wanne he wile. Ac hit is us nyede þet se þet sucurede hem ine þa peril; þet us sucuri ine ure niedes. Þet we clepie to him þet ha us helpe. and he hit wille do bleþeliche. yef we him bisecheth merci mid good i-wille al-so him-seluen seith bi þe holi writes. Salus populi ego sum. et cetera. Hic am ha seiþ helere of þe folke. wanne hi to me clepiedh ine hire sorghen. and ine hire niedes hic hi sucuri and beneme hem al here euel with-ute ende. \n  Grede we to him merci sikerliche. yef se deuel us wille a-cumbri þurch senne. Þurch prede oþer þurch an-vie. oþer þurh wreþe. oþer þurch oþer manere of diadliche senne grede we to him Merci. and sigge we him lord sauue us þet we ne perissi. and þet he us deliuri of alle eueles. and þet ha yef us swiche werkes to done in þise wordle. Þet þo saulen of us mote bien isauued a domes dai. and gon to þo blisce of heuene. Quod ipse prestare dignetur. [&c.]"}, "4": {"0": "DOMINICA IN SEXAGESIMA. SERMO.", "1": "SImile est regnum celorum homini patrifamilias. qui exijt primo mane conducere operarios in uineam suam.", "2": "¶ Hure lord godalmichti to us spekeþ ine þo holi godespelle of te day. and us seaweth one for|bisne. þet yef we uilleth don his seruise. þet we sollen habbe þo mede wel griat ine heuene. For so seyth ure lord ine þo godspelle of to dai. þet on good|man was. þat ferst uut-yede bi þe Moreghen for to here werkmen in-to his winyarde. for ane peny of fore|werde. and al so he hedde i-mad þise forewerde; so ha sente hi into his wynyarde. so ha dede at undren and at midday also. þo þat hit was a-yen þan euen; so ha kam into þe Marcatte. so he fond werkmen þet were idel. þo seyde he to hem. Wéé bie ye idel; and hie answerden; and seyde. lord; for we ne fonden te dai þat us herde. Goþ nu ha seide se godeman into mine wynyarde; and hic þat richt is; yu sal yeue. þos yede into þise wynyarde. mid þo oþre. þo þet hi wel euen. þo seide þe lord to his sergant. Clepe þo werkmen and yeld hem here trauail. and a-gyn to hem þat comen last. and go al to þo ferste. yef eueriche of hem ane peny. Se sergant dede þes lordes commandement. so paide þo werkmen and yaf euerich ane peny. And so hi seghen þo þet bi þe Morghen waren i-comen. þet hi \n  þet waren last i-cume. Hedden here euerich ane peny; þo wenden hi more habbe; þo gruchchede hi a-menges hem. and seyden. þos laste on ure habbeþ i-travailed. and þu his makest velaghes to us. þet habbeth al deai i-bye ine þine wynyarde. and habbetþ sic. i-þoled þe berdene of þo pine. and of þo hete of al þo daie. þo ansuerede se gode man to on of hem. Frend ha seide ine do þe noon unricht. Wat for þingketh þat hic do min i-wil; and al-so ure lord hedde i-told þise forbisne; so he seide efter-ward. so sulle þo uerste bie last; and þo laste ferst. Fele bieþ i-clepede; ac feaue bieþ i|cornéé. Nu i-hereþ þe signefiance. þes godeman; be|tockneþ god almichti ure lord. Se winyard be-tock|neþ. þe seruise of ure lorde. þe werkmen. be-tockneþ alle þo þet doþ cristes seruise. þo tides of þo daie; be-tokneþ þe time of þis world. Bie þe Morghen i|herde ure lord werkmen in-to his winyarde. þo ha sente þe patriarches. ate begininge of þis wordl[e]. ine is seruise. þet þurch gode beleauée him seruede. and seden his techinge to alle þo þet hi hedden hit to siggen. Al-so at undren. and at midday. i-herede he werkmen into is winyarde. þo ha sente be þo time þet Moyses was and Aaron. and i þe time of his prophetes dede he mani god man in-to his seruise; þet þurch griate luue to him helden. and deden his seruise. To-yenes þan MS þ&amacr;. euen; godalmichti i-hierde werkmen in-to his win|yarde. þo þat he alast of þis wordle naam fles and blod ine þe Maidene seinte Marie. and seauede ine þis world. þo fond he Men. þet al day hedden i-be idel. Werefore he fond þet heþen folk þet be þo time þet was i-go; hedden i-be ut of godes be-liaue. and of his luue. and of his seruise. Hi ne hedden nocht i-be idel for to done þo deueles werkes. Ac þere-fore seith þet godspel þet hedden i-be idel; þo þet hi nedden bi-leued ane god almichti. ne him louie ne him serui. For al þat is ine \n  þis wordle. þet man is. bote yef ha luuie god almichti. and him serui; al hit him may þenche for-lore and idelnesse. þo a-resunede ure lord þe paens be ise apo|stles. vre-fore hi hedden i-be so longe idel. þo þet hi ne hedden i-be in his seruise; þo ansuerden þe paens; þet non ne hedden i-herd hij. þet is to sigge þet hi ne hedden neuer-te i-heed prophete ne apostle ne prechur. þet hem seaude ne hem tachte hu [h]i solden ine gode beleue ne him serui. Goþ a seide ure lord inte mine Winyarde. þet is inte mine beleaue. and hic yw sal yeue yure peni þet is heueriche blisce. þo he-þen men yeden be þa daghen into cristes seruise; and we þet of hem bieþ i-cume. and habbeþ cristendom under-fonge; bieþ i-entred in-to cristes seruise þere-fore we sollen habbe ure peni þet is þe blisce of heuene. Al-so wel ase þo þet comen bi þe Morghen. for also we hopieþ for te habbe heueriche blisce; ase þo patriarches and þo prophetes. and þo apostles and þo gode men þet hwilem ine þis world godalmichti serueden. So as we habeþ i-seid of diuers wordles. þet god almichti dede werkmen into his winyarde; so we mowe sigge of þo elde of eueriche men. For god almichti deþ werkmen into his winyarde bi þe Morghen. wanne ha clepeþ of swiche þer bieþ into his seruise ine here childhede. Wanne hi of þis world wendeþ. beswo þet hi ne be ine no diadlich senne. At undren ha sent men into his winyarde. þet a turneþ into his seruise. of age of man. At Middai wanne þo dai is al þer hotestd be-tokned þo men of xxx ti . wyntre. oþer of furti. for þe nature of Man is of greater strengþe and of greater hete ine þo age. Se euen bi-tockneþ. elde of Man. þet is se ende of þe liue. Vre lord deþ werkmen in-to his winyarde a-genes þo euen; Wanne fele ine here elde wendeþ ut of here senne in-to cristes seruise. As so ? al so. solle hi habbe þo blisce of heuene; ase þo þet ferst comen into þe \n  winyyarde. Nocht for þan for þise griate bunte þet ure lord yefþ ne solde no-man targi for to wende to godal|michti ne him to serui. for al so seid þet holi writ þet non ne wot þane dai of his diaþe. for Man mai longe liues wene and ofte him legheþ se wrench. Nu gode men ye habbeþ i-herd þet godspel and þe forbisne. Nu lokeþ yef ye bieþ with-inne þo winyarde. þet is þet yef ye bieþ ine godes seruise yef ye bieþ with ute diadliche senne yef ye hatied þat he MS he he . hateþ. yef ye luuieþ þet he luueþ. and doþ þet he hot. and bute ye do; ye bieþ hut of hiswinyarde. þet is ut of his seruise. and ye doþ þet ure lord hóót. so ye of-serueþ þane peni. þet is heueriche blisce. ye of-serueþ þet good þet noon herte ne may i-þenche ne noon yare i-here ne tunge telle. þo blisce þet god halt alle þo þet hine luuieþ. þider lord granti us to cumene. Quod ipse prestare dignetur. per. [&c.] [Follows:— Sermo in quadragesimam; (in Latin).]"}}, "2": {"0": {"0": "Ici cumence la passyun ihesu crist en engleys. Incipit prologus.", "1": "Ihereþ nv one lutele tale. þat ich eu wille telle.", "2": "As we vyndeþ hit iwrite. in þe godspelle.", "3": "Nis hit nouht of karlemeyne ne of þe Duzeper.", "4": "Ac of cristes þruwinge. þet he þolede her.", "5": "Al volk wes to-dreued. so schep beoþ in þe wolde.", "6": "Lute ymvnde. hi hedde of gode. heore heorten weren so colde.", "7": "He þet is. and euer wes. in heuene myd his fadere.", "8": "Ful lowe he alyhte. for bryngen heom to-gadere.", "9": "Þurst. and hunger. chele. and hete. þis beoþ stronge pyne.", "10": "Þeos he þolede al vor vs. þat turnde water to wyne.", "11": "Þrytty wyntre and more. he wes among Monkunne.", "12": "Seoþþe þat Mayde hyne yber. al wiþ-vte sunne.", "13": "Þo he hedde so longe ibeo. ine wrecche lyue þisse.", "14": "He wes swyþe of-longed. to his fader blysse.", "15": "Nouht for þan þat he nedde. in his godcunnesse.", "16": "Ac he wolde þat we myd him. boþe more and lesse.", "17": "Heo habbe scolde. and so we Mvwe. ne þerfþ þer non adrede.", "18": "Yf we vs wyteþ from heued-sunne. and doþ al by his rede.", "19": "Þe louerd þet alle þing ischop. MS iscohp. to þere blysse vs brynge.", "20": "Nv bigynneþ vre tale. nys hit no lesynge."}, "1": {"0": "Her biginneþ cristes þrowynge .i. sa passyun.", "1": "LEuedi þu bere þat beste child. þat euer wes ibore.", "2": "Of þe he makede his moder. vor he þe hedde ycóre.", "3": "Adam and his ofsprung. al hit were fur-lore.", "4": "Yf þi sune nére. iblessed þu beo þer-vore.", "5": "After þat he wes yuolled. in þe flum iurdan.", "6": "Of þe prophete þat hatte seynt iohan.", "7": "Þe holy gost hyne ledde. vp in-to þe wolde.", "8": "For to beon yuonded. of sathanas þen olde.", "9": "Þer he wes fourty MS forurty. dawes. al wiþ-vte mete.", "10": "Þo he hedde heom yuast. þo luste hym éte.", "11": "Þer hym com sathanas. þat is ful of hete.", "12": "Mid his false wordes. he gon myd him to speke.", "13": "Aþre cunne wise. he vondi hyne bi-gon.", "14": "As he vondede Adam. and hyne ouer-com.", "15": "M[id] yuernesse and prude. and yssyng wes þat on.", "16": "He nuste nouht. þat he wes. boþe god and mon.", "17": "Þo seyde ihesu crist. þet is godes sune.", "18": "Ga abak sathanas. to hwan artu ycume.", "19": "Anon he hyne byleuede. more to vondy.", "20": "And þer comen engles. hym to seruy.", "21": "Þo he bygon to prechi. wel mylde weren his dede.", "22": "He ches hym twolue yuére. myd him vor to lede.", "23": "Summe hi weren wyse. and duden al bi his rede.", "24": "Ac on hyne bitrayede. þat et of his brede.", "25": "Alle men he tauhte to holde treowe luue.", "26": "Erest to god almyhti. þat is vs alle abuve.", "27": "Seþþe to luuye his euenyng. al so hym seolue wolde.", "28": "And euervich beo to oþre. boþe treowe and holde.", "29": "Mvchel volk hym vulede. wyte ye for hwon.", "30": "Summe to beon hole. of vuele þet wes heom on.", "31": "Summe for beon yuedde. of lykamlyche vode.", "32": "And summe al for vuele. and for none gode.", "33": "Men he helde. and wymmen. a vele kunne wise.", "34": "Þe blynde he makede loki. and þe dede aryse.", "35": "Dumbe speke. Deue ihere. and þe holte gon.", "36": "Swich leche bi-vore hym. ne com her neuer non.", "37": "Þe Gywes and þe faryseus. þer-of hi hedden onde.", "38": "Þat swich leche wes ycume. in-to heore londe.", "39": "Hi seyden. he is a smyþes sune. ne beo we noht his frend.", "40": "Alle his wndres þat he doþ. is þureh þene vend.", "41": "Vor alle þe gode þat he heom dude. hi yolde him luþre mede.", "42": "Me seyþ his hwile he vor-leost. þat doþ for þe quede.", "43": "Al-so dude ihesu crist. vor vuele. he dude god.", "44": "Þer-vore hi at þen ende. schedden his swete blod.", "45": "Þo he com toward ierusalem. a palme sune-day.", "46": "Ne hedde he none robe. of fowe. ne of gray.", "47": "Ne he nedde stede. ne no palefray.", "48": "Ac rod vppe on asse. as ich eu segge may.", "49": "As he com in-to þe bureh. so rydinde.", "50": "Þe children of þe tune. comen syngynde.", "51": "Iblessed hi seyde mote he beo. þe cumeþ on godes nome.", "52": "Þe Gywes and þe fariseus. þer-of hi hedde grome.", "53": "Þo he com to þe temple. and wolde prechi.", "54": "He vunde þer-ynne chepmen. þet were mody.", "55": "Þeyh hi were prute. he heom vt drof.", "56": "Þe byspes and þe maystres. hi were swyþe wroþ.", "57": "And hym anon axede. hwy he so dude.", "58": "Vre louerd heom onswerede. anon yne þe stude.", "59": "Hit is iwrithe þat myn hus. is bede hus icleped.", "60": "And ye þeouene dich. hit habbeþ y-maked.", "61": "Þe maystres of þe temple. hi were swiþe prute.", "62": "For to vndernyme vre louerd. hi were euer ab", "63": "If he ouht prechede. to-yeynes þere lawe.", "64": "Þet heo hyne myhte wreye. and don of lyf-daye.", "65": "As hit neyhlechet to heore muchele feste.", "66": "Of alle þe twelfmoneþ. þat wes þe alre meste.", "67": "Hi nomen heom to rede. at heore motynge.", "68": "Hw hi myhten vre louerd. to þe deþe brynge.", "69": "At þe schere þursday. as ye mawen ihére.", "70": "Þo vre louerd wes isethe. to his supere.", "71": "He byheold abute. myd swiþe veyre chere.", "72": "And seyde to his disciples. þat þo myd hym were.", "73": "On me scal bitraye. þat nv is vre yuere.", "74": "Iwis hym were betere. þat he ibore nere.", "75": "Eueruych lokede to oþre. hi were sore of-dredde.", "76": "Hi nuste neuer bi hwich of heom. he hit iseyd hedde.", "77": "Þo queþen his disciples. on after on.", "78": "Louerd hi seyden alle. hwo is so hardy mon.", "79": "Þat durre þe bytraye. of vs eueruych on.", "80": "We willeþ to þe deþe. alle myd þe gon.", "81": "Þo seyde vre louerd crist. þat is ful of blysse.", "82": "Nymeþ gode yeme. þat ye nouht ne mysse.", "83": "Hwam ich biteche þat bred. þat ich on wyne wete.", "84": "He me schal bitraye. to nyht er he slepe.", "85": "He hit bitauhte iudas. þat alle hit myhte iseo.", "86": "Þer he wes bivoren him. and set on his kneo.", "87": "He hit et bluþeliche. and lokede ful brode.", "88": "And þe veond him on bi-com. myd þerylke snode.", "89": "Iudas þo onswerede. and spek myd vre dryhte.", "90": "Mayster. am ich þilke. þat þe wile so dyhte.", "91": "Þu hit seyst queþ vre louerd. and dest al þine Mihte.", "92": "And he hym vt iwende. al bi þuster nyhte.", "93": "He com to þe Gywes. þer heo to-gadere were.", "94": "Al hym seolf one. nedde he nenne yuere.", "95": "And chepte heom to sullen. vre helare.", "96": "Hi were swiþe blyþe. for þere cheffare.", "97": "He queþ to þe Gywes. if ich so ispede.", "98": "Þat ich bitraye ihesu. hwat schal beon my mede.", "99": "Þrytty panewes hi seyden. hi beoþ alle irede.", "100": "Cumeþ mid me queþ iudas. and ich eu wile lede.", "101": "Cvmeþ swiþe myd me. boþe yonge and olde.", "102": "Þene þat ich cusse. uaste ye hyne holde.", "103": "And ledeþ hyne warlyche. he con wndres monye.", "104": "If he nuþe eu askapeþ. eu schal sore schomye.", "105": "After þet iudas skariot. him wes vt igón.", "106": "Vre louerd nom his apostles. euervych on.", "107": "And forþ myd him ledde. to þe Munt of olyuete.", "108": "Þer he to heom wordes spek. myd his Muþe swete.", "109": "Ye seggeþ alle queþ vre louerd. ye willeþ myd me deye.", "110": "To nyht eu schal scomye. þat ye me euere yseye.", "111": "Hit is write in þe bok. þer me hit may rede.", "112": "Vele wintre hit is ágo. þe prophete hit seyde.", "113": "Beo þe seopheorde aquold. and of lyue bireued.", "114": "Þenne scule sone his seop. alle beon to-dreued:", "115": "After þat ich from deþe. eft aryse beo.", "116": "Ich wile bi-voren eu alle. cumen to Galyle.", "117": "Þo queþ seynte peter. þeyh alle of-schomed beo.", "118": "Ne schal me neuer schomye. louerd for þeo.", "119": "Peter. queþ vre louerd. nv þu seyst so.", "120": "Er hit beo day to morewe. al oþer hit schal go.", "121": "Þu ne knowest nouht þi seolue. ac ich þe yknowe.", "122": "Þu me schalt þryes fur-sake. er þe cok crowe.", "123": "Louerd queþ seynte peter. iwis hym wes ful wo.", "124": "Þeyh ich to þe deþe. schulle myd þe go.", "125": "Oþer in-to prysune. hweþer hit wile by-valle.", "126": "Ic nele neuer þe vorsake. and so hi seyden alle.", "127": "Þo hi hedden al þis iherd. heo were ful sori.", "128": "Vre louerd myd heom iwende. to geth-semany.", "129": "Seþþe he to heom seyde. iblessed mote heo beo.", "130": "Sytteþ her þe hwile ich go. to abidde me.", "131": "He nom seynte peter. seynt Iame. and seynt ion.", "132": "He wes of-dred. of þe deþ. þet is god and mon.", "133": "Wel ouhte we beon aferd. if we wyse were.", "134": "And vre sunnes bete. þe hwile we beoþ here.", "135": "Iesus from heom iwende. þe wrp of o ston.", "136": "And gon hyne to abidde. al him seolf on.", "137": "Vader he seyde ihesu crist. if hit may so beo.", "138": "Of þis ilche calche. nv forber þu me.", "139": "If ich hine schal drynke. iworþe þine wille.", "140": "He wyste þat þe Gywes. hyne þouhte spille.", "141": "As vre louerd hine ybed. he bi-gon to swete.", "142": "Þat blod orn adun of hym. dropes swyþe grete.", "143": "Þer com of heuene on engel. and stod hym vaste by.", "144": "Hyne vor to gladye. he wes ful redi.", "145": "Þo he hedde hyne ibede. one gode stunde.", "146": "He com to his apostles. and heom a slepe funde.", "147": "Slepestu he seyde symon. he wes on of þe þre.", "148": "Ne Myhtestu one tyde. wakien myd me.", "149": "Wakieþ and ybiddeþ eu. alle to-gadere.", "150": "Þat ye ne cumen in vondinge. vp to myne vadere.", "151": "Þe tyde is wel neyh icume. ich do eu to understonde.", "152": "And monnes sune biþ bi-tauht. in sunuulle honde.", "153": "ARiseþ vp he seyde. and vte we heonne go.", "154": "Þer him cumeþ iudas. þat is my fulle i-vo.", "155": "He me hafþ to nyht isold. euer wrþe him wo.", "156": "And alle þat oþer bitraye. nv and euer-mo.", "157": "Nedde he bute þet word iseyd. iudas him com þrynge.", "158": "Mid Gyues. and myd phariseus. from heore motynge.", "159": "Mid speres. and myd staues. and oþe vele þinge.", "160": "Lutle luue hi beren. to þen heuene kynge.", "161": "Iesus com to-yeynes heom. myd alle his ivere.", "162": "And he to heom seyde. hwam ye seche here.", "163": "Heo hym onswerede. ihesum nazaren.", "164": "Ihesuc heom to seyde; lo ich hit em.", "165": "Yf ye me secheþ. her ich am yfunde.", "166": "Leteþ þeos bileuen. hol and isunde.", "167": "Ne schullen hi nouht yete. þolie none wnde.", "168": "Þe Gywes myd þon worde. veollen to þe grunde.", "169": "Iudas com avoreward. þet al þat baleu wrouhte.", "170": "Mid Gywes. and oþer volke. þat he myd hym brouhte.", "171": "Heyl he seyde mayster. to ihesuc þat hi souhte.", "172": "And hyne myd Muþe custe. as he non vuel ne þouhte.", "173": "Freond seyde ihesu crist. to hwan er-tu ycume.", "174": "Mid þine valse cosse. þu trayest monnes sune.", "175": "Þe Gywes vp asturte. þat leyen in þe grunde.", "176": "And nomen anon ihesu crist. and hyne vaste bunde.", "177": "Seynte peter hedde o swerd. and he hit vt drouh.", "178": "And smot of Malkes ere. and nouht hyne ne slouh.", "179": "Þo iseyh ihesu crist. þat peter so dude.", "180": "Put in he seyde þi sweord. anon in þe stude.", "181": "Ne mot ich nouht drynke peter vor þe.", "182": "Þene calch þat my vader. haueþ y-yeue me.", "183": "Seoþþe him spek ihesu crist. iheried beo his Mihte.", "184": "And seyde to þe Gywes. nolde he nowiht vyhte.", "185": "Mid sweordes and myd bottes. ye beoþ her icume.", "186": "So me doþ to þeoue. þat schal beon ynume.", "187": "Vyche day in þe temple. wes myne ywune.", "188": "To techen eu godes lore. þer ye were summe.", "189": "Nes þo non so hardy. þat on me leyde honde.", "190": "Bute nv by nyhte. þet is for muchel onde.", "191": "Peter iseyh þe Gywes. vre louerd vaste bynde.", "192": "Anon he drouh hyne abak. and eode heom by-hynde.", "193": "Leste he were iknowe. he wes swiþe of-dred.", "194": "Noþeles he wolde iwite. hwuder he were iled.", "195": "Þe Gywes nomen ihesu crist. and forþ hine ledde.", "196": "Of alle his apostles. nenne help he nedde.", "197": "Alle heo hyne byleuede. so sore hi weren of-dredde.", "198": "As vre louerd þer-by-vore. heom iseyd hedde.", "199": "Heo brouhte hyne to kayphas. al wyþ-vte ivere.", "200": "Heo wes heore biscop. in þen ylke yere.", "201": "Of alle his disciples. ne vulede hym neuer on.", "202": "Bute seynte peter. and on yong mon.", "203": "Ion hedde enne mantel. of cendal hym abute.", "204": "He wende in myd ihesu crist. and peter stod þer-vte.", "205": "For he wes iknowe. he wes more bold.", "206": "He stod bi þe fure. and wermd hym for þe cold.", "207": "He bed þene dureward. lete in his i-vere.", "208": "Hi wolden heore louerdes dom. iseon and ihere.", "209": "Þe dureward hine in lette. al wyþ-vte mede.", "210": "Peter stod myd þon oþre. and wermede hym at þe glede.", "211": "Summe of þet þer weren. ykeneu seynt ion.", "212": "And nom Originally written monye. him by þe mantel. þat he hedde vp-on.", "213": "He bileuede his mantel. in þes Gywes hond.", "214": "And him seolf al naked. at þere dure vt wond,", "215": "Er he were him at-broke. him þuhte ful long.", "216": "For þe dute of þe deþ. is swiþe strong.", "217": "Þo vre louerd wes ibrouht by-vore kayphas.", "218": "Þet mayster and byscop. in þan yere was.", "219": "Þe princes and þe phariseus. hi were swiþe blyþe.", "220": "Þo heo iseyen ihesu crist. hi þouhte hyne do of lyue.", "221": "A ueole kunne wise. hi lowen him vp-on.", "222": "To bryngen hyne to deþe. hi nusten vor hwon.", "223": "Þer arysen tweyne and bigunne to speke.", "224": "Þes seyde hwat he wolde. þe temple al to-breke.", "225": "Þat þe kyng salomon. makede ful yere.", "226": "And þene þridde day. him seolf a newa a-reáre.", "227": "Þis we iherde. her-of we bereþ witnesse.", "228": "Þo onswerede. þe more. and þe lasse.", "229": "Þeyh he nedde no more ydo. he ouhte hit for-beode.", "230": "Al his wndres þat he doþ. is þureh þene quede.", "231": "Cayphas spek to ihesu crist. he þouhte hine derye.", "232": "Ne herestu hwat þeos seggeþ. hwy neltu onswerye.", "233": "Ihesuc hym wes stille. nolde heo nowyht speke.", "234": "He Mihte if he wolde. ful sone hyne awreke.", "235": "Seoþþe he hym axede. of his techinge.", "236": "And of his disciples. and feole oþer þinge.", "237": "Vre louerd hym onswerede. myd swyþe veyre speche.", "238": "Ofte in þe temple. ich wes iwuned to preche.", "239": "Al by lyhte daye. þer men hit Mihte ihere.", "240": "And þu and oþre ynowe. þat weren þine ivere.", "241": "Hwat ich to heom seyde. wel wyten heo.", "242": "Iwyte at heom þat hit iherde. and nouht ne axe me.", "243": "Þer leop forþ ó gadelyng. as ye Mawen ihere.", "244": "And smot á-non ihesu crist. anvnder þat ere.", "245": "Hit is þe byscop he queþ. schal-tu so onswerie.", "246": "He is þe hexte of þere lawe. we hyne willeþ werie.", "247": "Ihesuc to hym seyde. and yef hym onswere.", "248": "If ich habbe vuele iseyd. witnesse þu myht bere.", "249": "And if ich habbe wel ispeke. þer-of þu nym gome.", "250": "And nouht me vor to beten. al wyþ-vte dome.", "251": "Þe Gywes þat heolde ihesu crist. Muchele schome him dude.", "252": "Blyndfellede. and spatten him on. in þen ilke stude.", "253": "And smyten vnder þat ere. and þus to him seyde.", "254": "Hwo is þat þe smot þo. constu hit arede.", "255": "Muchele schendnesse. hi duden vre dryhte.", "256": "For bryngen hyne to deþe. hi duden heore myhte.", "257": "Peter stod bi þe fur. he wes swiþe of-dred.", "258": "He iseyh hw ihesu crist. wes vuele biled.", "259": "Þer com o schelchene gon. þat wes myd kayphas.", "260": "Heo by-wste þe dure. þer al þat mot was.", "261": "Heo byheold peter. and seyde to heom þat sete.", "262": "Iwis þes is myd ihesu. þene valse prophete.", "263": "Peter þo onswerede. ne yknowe ich hyne nouht.", "264": "Neuer er ich hyne ne yseyh. þu ert mys-by-þouht.", "265": "Sone her-after. on oþer þer com gon.", "266": "And seyde. siker þu ert myd him. a galilewis mon.", "267": "Mon. queþ seynte péter. y not hwat seyst þu.", "268": "Ne ikneu ich hyne neuere. ne y-seyh bute nv.", "269": "Þo onswerede on oþer. þet wes hire yvere.", "270": "He wes Malkes kunes-mon. þet peter smot of þat ere.", "271": "Iwis þu were myd ihesu crist. in þe leyhtune.", "272": "Ich iknowe þe ful wel. þer he wes y-nume.", "273": "Peter at-sok and seyde. awaryed mote heo beo.", "274": "Þat euer hyne iknewe. ich segge vor me.", "275": "Nedde he bute þet word iseyd. þe cok crowe bi-gon.", "276": "Ihesuc hyne bywende. and lokede him vp-on.", "277": "Peter. a-non þer-after. hyne vnder-stod.", "278": "Hwat his louerd hedde iseyd. he wes sori-mod.", "279": "Anon he vt iwende. and bigon to wepe.", "280": "Þeyh he hedde his louerd fur-sake. he þouhte for to bete.", "281": "Anon an ernemorewe. so sone so hit wes day.", "282": "Hi comen alle to-gadere. as ich eu seggen may.", "283": "Þe Gywes and al þat oþer volk. hi weren swiþe vóuse.", "284": "And brouhten vre louerd crist to heore mothuse.", "285": "Heo him to seyden. nv þu ert her ibrouht.", "286": "Say vs nuþe if þu ert crist. þat we habbeþ isouht.", "287": "Vre louerd heom onswerede. þeyh ich eu segge soþ.", "288": "Ye nelleþ me nouht iléue. ich hit wot inouh.", "289": "If ich eu ouht axi. ye nelleþ me nouht telle.", "290": "Ne lete me gon quite. ye þencheþ me to quelle.", "291": "Þer-vore ich ine heuene. schal sytte by myne vadere", "292": "And seþþe cumen and deme. eu alle to-gadere.", "293": "Þo sayden hi alle. þenne er-tu godes sune.", "294": "Ye hit seggeþ for ich hit am. þer-vore ich am ynume.", "295": "Þis iherde kayphas. his weden he to-brek.", "296": "And seþþe to þen volke. þeos wordes he spek.", "297": "Hwat abyde ye nuþe. to habben mo wytnesse.", "298": "Alle ye habbeþ þis iherd. þe more and þe lesse.", "299": "Hw he haueþ her ispeke. hwat is eur red.", "300": "Alle hi onswerede. he is wrþe to beo ded.", "301": "Seþþe hi alle arysen vp. and forþ hyne ledde.", "302": "Of þe kynge of heuene. none reuþe hi nedde.", "303": "Heo brouhten hyne to pylates. þet wes heore herre.", "304": "Herkne nv hi seyden. we nelleþ þe nouht bicherre.", "305": "Þesne mon we funde. vorbeoden vre lawe", "306": "Þat we nv and vre eldre. heolde by olde daye.", "307": "Muchel of vre volke. he haueþ iturnd þer-from.", "308": "He seyþ þat he is godes sune. and is a dedlich mon.", "309": "And he vor-beod cesares gauel. of alle kunnes þing.", "310": "He yelp to-vore vs alle. þat he is vre king.", "311": "Pilates queþ to ihesu crist. seye þu me soþ", "312": "Yf þu ert gywene kyng. oþer hi habbeþ woh.", "313": "Þu hit seyst queþ vre louerd. þat ich am godes sune.", "314": "Inot for hwiche gulte. hi me habbeþ inume.", "315": "Pilates him vt iwende. þer-after ful sone.", "316": "He seyde. hwat haueþ þes mon i-do. þat is ibrouht to me.", "317": "Þe Gywes him onswereden. if he nedde mys-do.", "318": "Nere he nouht for vs inume. ne ibrouht þe to.", "319": "Pylates heom to seyde. after eure lawe.", "320": "Þat ye nv habbeþ. and heolde bi olde dawe.", "321": "Demyþ hyne nuþe. oþer leteþ hyne beo.", "322": "Nenne gult of deþe. ich on hym i-seo.", "323": "Þe Gywes onswerede. after vre lawe.", "324": "We ne mote nenne mon. do of lyf-dawe.", "325": "Pilates eft iwende him in. þer vre louerd stod.", "326": "Þe gywes were ful bysie. to scheden his blod.", "327": "Pilates clepede vre louerd. and þus hym seyde to.", "328": "Þu ert gywene kyng. þeyh hi þe schome do.", "329": "Vre louerd him onswerede. iblessed mote he beo.", "330": "Hweþer seystu hit þi seolf. oþer oþre hit seyde by me.", "331": "Pilates hym onswerede. am ich Gyv þenne.", "332": "Þe byspes þe me bitauhte. and mo of þine Menne.", "333": "Hwat hauestu i-do. for hwan ertu i-nume.", "334": "Ihesuc him onswerede. seynte Marie sune.", "335": "Yf Mi kyneriche were ine worlde þisse.", "336": "Mine men wolde wyþstonde. wite þu myd iwisse.", "337": "Þat ich nere nouht bi-tauht. in gywene honde.", "338": "Ac my kyneriche. is in oþer londe.", "339": "Pilates þo him seyde. þenne er-tu kyng.", "340": "Þu hit seyst queþ vre louerd. nabbe ich non euenyng.", "341": "Ich þer-on am ibore. and to þis world i-cume.", "342": "And bere witnesse of soþe. þer-vore ich am i-nume.", "343": "Alle þat beoþ in soþe. i-hereþ myne word.", "344": "And heo wel atholdeþ. and leggeþ ine hord.", "345": "Þo seyde pilates him to. hwat is soþnesse.", "346": "Vre louerd ne onswerede. more ne lesse.", "347": "Pilates eft vt eode. and bileuede ihesus.", "348": "And com to þan volke. and seyde to heom þus.", "349": "Ine vynde nenne gult in þisse monne.", "350": "Hit is eur kustume. to habbe quyt enne.", "351": "At eure Muchele feste. euervyche yere.", "352": "Schal ich þere gywene kyng. lete gon al skere.", "353": "And hi alle gradden. pilates vp-on.", "354": "Nouht hyne hi seyden ac yef vs barraban.", "355": "Barraban wes a þeof. þer-vore he wes i-nume.", "356": "And myd oþer þeoues. i-do ine prysune.", "357": "Pilates nom þo ihesu crist. and hyne heyhte bete.", "358": "Þat al his swete likame. of blode gon to swete.", "359": "Þe knyhtes hyne nomen. and in hyne ledde", "360": "And duden al of his cloþes. þet he on hym hedde.", "361": "Seþþe hi nomen a red cloþ. and duden him a-bute.", "362": "And one yerd on his hond, and gunnen him a-lute.", "363": "Of one wrase of þornes. he wryþen hym one crune.", "364": "Of þan alre kennuste. þat grewen in þe tune.", "365": "Hi setten heo on his heued. and vaste þer to-beote.", "366": "On eueryche halue. þat blod gon vt yeote.", "367": "Seþþe hi knowede and seyde. hayl gywene king.", "368": "And smyten vnder þat ere. ne sparede hi no þing.", "369": "Pilates eft vt eode. and to þe gywes seyde.", "370": "Lo her ich brynge þisne mon. and to-vore eu lede.", "371": "Ich nenne gult ne vynde on him. i do eu to vnderstonde.", "372": "He wuste þet he wes i-nume. vor heore muchel onde.", "373": "Vre louerd ber his crune. and com him vt gon.", "374": "Lo seyde pilates. her is þes ilke mon.", "375": "Þe byspes and þet oþer volk. gradden him vp-on.", "376": "Do a rode do a rode. hi seyden. hyne a-non.", "377": "Pilates þo onswerede. and þus heom seyde to.", "378": "Nymeþ hym eu seolue. and on rode do.", "379": "Þe gywes hym onswereden. we habbeþ vre lawe.", "380": "Þer-after he schal beo i-don. vt of lyf-dawe.", "381": "Vor he makeþ him godes sune. we holdeþ hyne a-med.", "382": "Pilates þeos word iherde. þo wes heo more of-dred.", "383": "He iwende eft ayeyn. þar he wes ere.", "384": "And axede þo ihesu crist. hwenene heo were.", "385": "Vre louerd ne yef nenne onswere. ac stod him al stille.", "386": "He myhte sone hyne awreke. if hit were his wille.", "387": "He ne onswerede hym nowiht. iblessed beo he.", "388": "Pilates to hym seyde. þu ne spekest nouht wiþ me.", "389": "Nostu þat ich habbe myhte. on rode to do þe.", "390": "And ich habbe myhte. to lete þe quyte beo.", "391": "Vre louerd him onswerede. neddestu none myhte.", "392": "Me vor do to deþe. myd wowe ne myd ryhte.", "393": "Bute hit were þe iyeue. wite þu to iwisse.", "394": "Of him þat is vs alle abuue. in heueryche blysse.", "395": "Vor þan he more sunne hafþ. nuþe of me.", "396": "He þat me bitrayde. and seþþe bitauhte þe.", "397": "Þer-after pilates þouhte. to leten hyne go.", "398": "Ac þe gywes him seyden. euer wurþe heom wo.", "399": "If þu þysne bileuest. and hine letest so.", "400": "Ner-tu nouht cesares freond. ac ert his ivo.", "401": "Eueruych mon þat makeþ hym king. we hit seggeþ þe.", "402": "He wyþ-seyþ cesare. no king nys bute he.", "403": "Pilates ladde vt ure louerd. he nolde no leng abyde.", "404": "Þet wes a longe vryday. at þare sixte tide.", "405": "And seyde to þon gywes. lo her eur kyng.", "406": "Do hine awey hi gredden. an-hong an hying.", "407": "Pilates heom onswerede. and þus heom seyde to.", "408": "Wille ye þat eur king. on rode beo i-do.", "409": "Þe bispes þo onswereden. and seyden to him þar.", "410": "We nabbeþ nenne oþer king. bute cesar.", "411": "Pilates nom þo vre louerd. and heom bitauhte on honde.", "412": "Heo hine bitauhte knyhtes. þat duden him muchele schonde.", "413": "Þe knyhtes þet hine ledden. bitauhten him þe rode.", "414": "Þer-on he deþ þolede. and bouhte vs myd his blode.", "415": "He ber heo on his schuldre. toward þan ilke stude.", "416": "Þat hatte kaluarie. þer-on hi hine dude.", "417": "Þo he wes on þe rode idon. þe gywes were ful gled.", "418": "Hi nome twey þeoues. þat weren myd him iled.", "419": "Þene enne hi honge in one half. for to don him teone.", "420": "And on bi þat oþer half. and ihesuc heom bitweone.", "421": "Vre louerd þo þis seyde. þat is ful of soþ.", "422": "Vader vor-yef heom þisne gult. hy nvten hwat hi doþ.", "423": "Þo ihesuc wes vppe þe rode. þat þolede pyne strong.", "424": "Þe knyhtes nome his cloþes. to delen heom a-mong.", "425": "Þo funden heo his curtel. þat he wes al ihol", "426": "Hi nolden þer-of makie. nones cunnes dol.", "427": "Ac hi casten heore lot. hwes he scolde beo.", "428": "Hi nolden hyne nouht delen. a to ne a þreo.", "429": "Þe princes and þet oþer volk. hokerede him vp-on.", "430": "Þes hi seyde haueþ iheld. mony en oþer mon.", "431": "Crist þet oþer hauest iheld. kyng of yrahel.", "432": "Help nv þi seolue. for þu myht ful wel.", "433": "Yf þu ert so myhti. so þu seyst þat þu beo.", "434": "Lyht a-dun of þe croyz. þat we hit alle iseo.", "435": "On of þe þeoues þat him heng by.", "436": "He seyde to vre louerde. and gon him hokeri.", "437": "Crist help þi seolue. and eke help vs.", "438": "Þe oþer him onswerede. and to him seyde þus.", "439": "Þv nert wrecche of góde of-dred. þat her ert anhonge.", "440": "We after vre gultes. mede habbeþ yuonge.", "441": "Þes MS Wes. þet vppe þe rode is neuere vuel ne dude.", "442": "He seyde to vre louerde. a-non in þe stude.", "443": "[L]ouerd he seyde þench on me. and bi-gon to syche.", "444": "Hwenne þu cumest to heuene. þer is þi kyneriche.", "445": "Ihesuc him onswerede. soþ ich segge þe.", "446": "To day in paradyse. þu schalt beo myd me.", "447": "Pilates wrot him seolf. a wryt. al on hying.", "448": "Þar is ihesuc of nazareth. þe gywene kyng.", "449": "Monye gywes hit radden. and were swyþe grym.", "450": "Hit wes iwryten on ebreu. on gryv. and latyn.", "451": "Þe bispes of þe gywes. seyden pilates to.", "452": "Þu ne schuldest nouht þi wryt. habben iwryte so.", "453": "Ne wryt þu nouht. her is þere gywene kyng.", "454": "Þeyh he seyde þat he hit wes. hit is lesyng.", "455": "Pilates þo onswerede. and þus heom seyde to", "456": "Þet ich wrot beo iwryte. ne may hit nomon vn-do.", "457": "Hit wes welneyh mydday. þo þusternesse com.", "458": "In alle Middenherde. fort þet hit wes non.", "459": "Þe sonne bileuede hire lyht. and þe mone al so.", "460": "Þat huding-cloþ to-delde in þe temple a to.", "461": "Ihesuc him gon clepyen. myd MS myst. stefne uul stronge.", "462": "Vader ich myne soule biteche in þyne honde.", "463": "Þo he hedde so yseyd. þat scop þe sunne and mone.", "464": "He deyede þer-after. wel swiþe sone.", "465": "Þet iseyh centurio þat þer bisydes stod.", "466": "Hw vre louerd gon deye. þat bouhte vs myd his blod.", "467": "He seyde to þe knyhtes. þat weren his ivere.", "468": "Iwis þes mon wes godes sune. þet we iseoþ here.", "469": "Þe gywes to pilates comen and þus him seyden to.", "470": "We biddeþ þat heore þyes. beon to-broken a to.", "471": "And seoþþe let heom don a-dun. of þe waritreo.", "472": "Vor vre muchele feste to morewe schal beo.", "473": "Of þen one þeoue hi breken his þyes a to.", "474": "And of his yuere. hi duden al so.", "475": "Þo heo comen to ihesu crist. and seyen hine ded.", "476": "Ne breken hi nouht his þyes. þe bok hit for-bed.", "477": "Hi bitauhte one knyhte. a sper on his hond.", "478": "And setten to his syde. hit wes sarp and long.", "479": "He schef hit myd strenkþe. þat to his heorte hit com.", "480": "Boþe blod and eke water. þer-after vt ron.", "481": "Þe ilke þat hit iseyh. he wrot þis god-spel.", "482": "Þat he soþ segge. we leueþ hit ful wel.", "483": "Þo hit wes wel neyh eue. ioseph þer com gon.", "484": "Of arymathia. he wes a riche mon.", "485": "He com to pilates. and sayde to him þus.", "486": "Yef me þes prophetes body. þat hatte iesus.", "487": "Þo heyhte pilates. þat body him bi-teche.", "488": "Of vre louerd ihesu crist. þat is soule leche.", "489": "Ioseph nom vre louerd. a-dun of þe rode.", "490": "And wond him on o cheysil cloþ. þet bouhte us mid his blode.", "491": "Seoþþe he hyne leyde in one þruh of stone.", "492": "Þat he hedde newe imaked. to him self one.", "493": "He hwelfde at þare sepulchre-dure. enne grete ston.", "494": "Seþþe he wende forþ his wey. hwer he hedde to gon.", "495": "Þene oþer day þer-after. þat ihesuc crist wes ded.", "496": "Þe gywes and þe phariseus. nomen alle enne red.", "497": "Hi comen to pilates. þen maystre of þe londe.", "498": "Louerd hi to hym seyde. we beoþ vnderstonde.", "499": "Þes ilke swike seyde. for hwan we beoþ vnblyþe.", "500": "Ich wile þene þridde day. aryse from deþe to lyue.", "501": "Let wite þe sepulchre. fort þene þridde day.", "502": "Þat his disciples hine ne stele. and beren hyne away.", "503": "And seggen to þe volke. þet beoþ of vre lawe.", "504": "He is aryse from deþe. þet gywes hedden islawe.", "505": "Þenne wrþ þe laste dwele. wurse to alegge.", "506": "Þene þe vorme were. hwat euere men segge.", "507": "Pilates heom onswerede. þat wes i-cume of rome.", "508": "Goþ nv and wyteþ. hyne. wel hyedliche and sone.", "509": "Þe gywes þo uorþ wende. and nomen heore knyhtes.", "510": "To witen þe sepulchre. boþe a day and nyhtes.", "511": "Seþþe hi dude heore sel. vpe þene ston.", "512": "Lutel hi wiste wrecches. hw hit sculde gon.", "513": "Þe gywes weren wode. þat yeuen þene red.", "514": "And wende holde ihesu crist. þeyh he were ded.", "515": "Nu wolden heo hyne at-holden. þat scop alle þing.", "516": "Ne to-brek he helle dure. and ouercom heore king.", "517": "Iesus þo his wille wes. aros from deþe to lyue.", "518": "Þeyh hyne bi-wusten knyhtes voure oþer vyue.", "519": "Hwy nolden hi hine at-holden. so þe gywes redde.", "520": "Ne hi ne myhten hyne iseon. so hi weren of-dredde.", "521": "Of þen engel þet þer com. þo hi iseyen þat lyht.", "522": "Hi vellen so hi were ded. a-non vorþ riht.", "523": "Iesus crist þet suo aros. þurh his muchele myhte.", "524": "And com in-to þis myddenerd. sunfulle men to ryhte.", "525": "Lete us so vre lyf. in þis world dihte.", "526": "Þat we mote alle cumen. to þan eche lyhte.", "527": "Bidde we alle leoue men. god þat is so hende.", "528": "Þat he of þe holy gost. so vre heorte a-tende.", "529": "Þat we mote at vre scrift. þane veond schende.", "530": "Þat myd fule sunnes. vs þencheþ alle a-blende.", "531": "And yef þat eche lif. þat neuere ne haueþ ende.", "532": "Hwanne vre soule vnbynd. of lykamlyche bende."}, "2": {"0": "Her is hwon ihesu crist aros from deþe to lyue.", "1": "Seoþþe crist from deþe aros. þet is of sunnes clene.", "2": "Þe vorme þat he myd spek. wes Marie Maudeleyne.", "3": "Þo heo com to his buryles. hyne for to seche.", "4": "Heo wende þat þe gywes hedde fur-stole vre soule leche.", "5": "Marie stod wiþ-vte þe dure. and sore wepe bi-gon.", "6": "Þo heo ne funde nouht ihesu crist. þet wes hire leof-mon.", "7": "He adun stupede. and lokede myd eye.", "8": "If heo of vre louerde. ouht þer iseye.", "9": "Þo seyh heo þer twey engles. myd hwite cloþes and swote.", "10": "Þe on set at þe heuede. þe oþer at þe vote.", "11": "Wymmon hwi wepestu. hi seyden hire to.", "12": "For hi habbeþ myne louerd. i not hwer i-do.", "13": "Marie hire drouh abak. and lokede heo bi-hynde.", "14": "Þo yseyh heo ihesu crist. þet heo þer wende vynde", "15": "Vre louerd hire gon axi. for hwi and for hwan.", "16": "Wepestu. and hwam þu seche. say me wymmon.", "17": "Marie him onswerede. and þus him seyde to.", "18": "Þe gywes habbeþ mynne louerd. of þisse stude i-do.", "19": "Ich not neuer hwydere. hi habbeþ hyne ibrouht.", "20": "Þer-vore ich am ful sori. and habbe hyne isouht.", "21": "Hauestu hyne awey ibore. seye me gode mon.", "22": "And ich hyne vecche wille. al my seolf on.", "23": "Heo nuste nouht þat he hit wes. þet vre bendes to-brek.", "24": "Heo wende hit were þe leyhtunward. þat to hire spek.", "25": "Iesus þo nemde marie. and cudde hwat he wes.", "26": "Marie in hire lyue. neuere so blyþe nes.", "27": "Heo clepede hyne mayster. þet is rabony.", "28": "And fel to his fote. and bed hym mercy.", "29": "Ihesuc spek to marie. and hire þo for-bed.", "30": "Þat heo attryne ne scolde. his honde ne his fet.", "31": "Ich ne astey nouht yete. vp to myne vadere.", "32": "Ac go to myne broþren. þer hi beoþ to-gadere.", "33": "Saye heom þat ich astye. to mynes vader riche.", "34": "Þer is my vader and eke heore. and ioye euer ilyche.", "35": "After þet ihesu crist. myd marie hedde ispeke.", "36": "Heo nolde vor none þinge. his heste þo to-breke.", "37": "Heo com to his disciples. þer hi to-gadere were.", "38": "Neuer of tydinge. hy er so glad nere.", "39": "Heo seyde to heom þe wordes. þet hire heyhte ihesuc.", "40": "And þat he wes from deþe aryse. and to me seyde þus.", "41": "Þo hi þis iherde. hi were swyþe blyþe.", "42": "Þat vre louerd wes aryse. from deþe to lyue.", "43": "As heo stode and speken. and weren at wenynge.", "44": "Of vre louerdes aryste. and fele oþer þinge.", "45": "Vre louerd ihesu crist. þe wes ibore. of þe meyde.", "46": "He stod amydde heom alle. and to heom þus seyde.", "47": "Sibsumnesse eu beo among. ne beo ye nouht of-dredde.", "48": "Ich hit am þat her bi-vore. eu alle myd me ledde.", "49": "Hi weren aferd and offruyht. and no wunder nes.", "50": "Heo wenden þet hit were a gost. þat a-mong heom wes.", "51": "Ihesuc to heom seyde. of hwan beo ye of-ferde.", "52": "And beoþ in eure heorte. þouhtes fele a-rerde.", "53": "Iseoþ nuþe boþe myne vét. and ek myne honde.", "54": "Þat ich hit am ihesu crist. þat her myd eu stonde.", "55": "Hondleþ nv and iseoþ. þat gost naueþ none bon.", "56": "Ne vleys ne bon nouþer. as me is vp-on.", "57": "Þo he hedde so yseyd. he dude more yet.", "58": "He schewede heom his honde. and so he dude his fet.", "59": "Yet heo hit nyleuede. þe more ne þe lesse.", "60": "Ac þuhte muche wunder. of heore gladnesse.", "61": "Vre louerd ihesu crist. myd heom bi-gon to speke", "62": "Habbe ye ouht here. þat mon may of ete.", "63": "Hi hym bivore brouhten. of one visse ibred.", "64": "And ek enne huny-comb. hi weren swiþe gled.", "65": "Vre louerd nom and et þer-of. to-uore heom euervychone.", "66": "And sewede þat he wes a-ryse. myd fleysse and myd bone.", "67": "Aveole kunne wise. vre louerd him tok on.", "68": "To schewen his apostles. þet he wes god and mon.", "69": "Seoþþe þat he wes a-ryse. from deþe to lyue.", "70": "Þet vs alle bouhte. myd his wndes fyue.", "71": "Ofte he heom myd spek. þer hi weren to-gedere.", "72": "Er he wolde astyen. to heuene to his vedere.", "73": "He heyhte heom holde treowe luue. euerych to oþre.", "74": "As ich habbe eu yluued. for ye beoþ alle broþre.", "75": "Vre louerd heom bleu vp-on. þet alle þing con dyhte.", "76": "Vnder-uongeþ he seyde. þe holigostes myhte.", "77": "Þeo þat ye aleseþ here, of heore sunnes bende.", "78": "Hi schulle beon vnbunden. euer buten ende.", "79": "And þeo þat ye her byndeþ. ine lyue þisse.", "80": "Hi beoþ euer ibunde. wyteþ ye myd iwisse.", "81": "Þo vre louerd astye wolde. from eorþe to heuene", "82": "He seyde to his apostles. hi weren elleouene.", "83": "Herkneþ alle to me. þe more and þe leste.", "84": "Ich eu wille senden on. mynes fader biheste.", "85": "Sytteþ in þe burewe. and ich eu wille dihte.", "86": "Fort ye beon byweued. of heueliche myhte.", "87": "He seoþþe heom vt ledde. in-to bethany.", "88": "And myd his swete honde. gon heom blessy.", "89": "Þo he heom hedde iblessed. þat scop þe sunne and mone.", "90": "He astey to heuene. þer-after ful sone.", "91": "Hi stoden and biheolden. hw he to heuene asteyh.", "92": "Mid his swete moder. he wes hire heorte neyh.", "93": "Þer stoden twei veyre men. neren hi nouht ihud.", "94": "Ac were myd hwite cloþes. swyþe veyre iscrud.", "95": "And hi to heom seyden. men of galile.", "96": "Toward þare heuene. hwat bi-holde ye.", "97": "Þe ilke sulue ihesuc. þat is from eu y-nume.", "98": "He wile hym sulf eft-sone. hider to ev cume.", "99": "Mid fleysse and myd bone. as he heonne ywende.", "100": "He wile eft hider cume. þeos word he eu sende.", "101": "Þo heo þis iherden. hi turnden heom ayeyn.", "102": "Mid muchele gladnesse. eft to iherusalem.", "103": "And weren in þe temple. god heryinde.", "104": "And þene king of heuene. euer blessynde.", "105": "At þon heye vndarne. a wit-suneday.", "106": "Þer hi were to-gadere. as ich eu segge may.", "107": "And heryeden vre louerd crist. and heore bede sunge.", "108": "Þe holy gost heom com vp-on. in fury tunge.", "109": "So sone so hi weren. of þe holy goste attende.", "110": "Heo arysen alle to-gadere. and vt heom iwende.", "111": "And speken godes wordes. hi weren swiþe gled.", "112": "Of none monne in eorþe. nere hi þo of-dred.", "113": "Þo were in iherusalem. as ich me vnderstonde.", "114": "Men wunyinde. of alle kunnes londe.", "115": "Þo heo iherden þe apostles. godes lore teche.", "116": "Eueruych þer vnderstod. his icunde speche.", "117": "Heo seyden heom bi-twenen. hwat may þis beo.", "118": "Þeos men þat we heren speke. hi beoþ of galile.", "119": "And we iherden heom heryen. in heore preching.", "120": "After vre tunge. þen heoueliche kyng.", "121": "Seoþþe in alle londes. hi eoden vor to prechen.", "122": "And for to fully þat folk. and godes lawe techen.", "123": "Hi nolden þo bileue. vor kayser. ne vor kynge.", "124": "Ne vor nore pyne. heore prechynge.", "125": "Þer-vore heo iwenden. in-to alle londes.", "126": "And fullede kinges. eorles. and bondes.", "127": "And alle men and wymmen. þat wolde to heom cume.", "128": "And bileuen on ihesu crist. þet is godes sune.", "129": "Þer-uore þe veond of helle. hedde muchel onde.", "130": "Vor hi by-nomen him saulen. in water. and in londe.", "131": "Þer-vore he hine bi-þouhte. hw he don myhte.", "132": "And euer wes abute. bi daye. and bi nyhte.", "133": "Vor bryngen heom to deþe. þet spek myd his y-corene.", "134": "Þat wes. Nerun. and Dacyen. and mo þet beoþ vor-lorene.", "135": "Þeos nómen þe apostles. and heom to deþe dude.", "136": "And vre louerd heom vnderveng. a-non i þe stude.", "137": "Nv hi beoþ ine blisse. myd þon heuene kynge.", "138": "Þat is heore mede. vor heore prechinge.", "139": "Bidde we alle ihesu crist. vor heore erndinge.", "140": "Þat he vre saule. to þare blisse brynge.", "141": "Vor his swete moder luue. of hwam he vleyss nom.", "142": "He habbe mercy of vs. þat is god and mon.", "143": "And lete vs so her libben. in þisse wrecche lyue.", "144": "Þat we moten to him cume. for his wundes fyue.", "145": "And he þat haueþ þis rym iwryten. beo hwat he beo.", "146": "God in þisse lyue. hyne lete wel iþeo.", "147": "And alle his iveren. boþe yonge and olde.", "148": "God heom lete heore ordre. trewliche her holde.", "149": "Þat hi mote to-gadere cume. to heueriche blysse.", "150": "Hwanne hi schullen to-party. vt of lyue þisse.", "151": "He þet alle þing ischop. þis vs graunty.", "152": "Vor his leue moder luue. seynte Mary.", "153": "And heo vre erende bere. so is hire ywune.", "154": "Mid alle oþer halewe. to hire swete sune. AmeN."}}, "3": ["Tractatus quidam in anglico.", "Ich am eldre þan ich wes a winter and ek on lore.", "Ich welde more þan ich dude. my wyt auhte beo more.", "Wel longe ich habbe child ibeo. a werke and eke on dede.", "Þah ich beo of wynter old. to yong ich am on rede.", "Vnned lif ich habbe ilad. and yet me þinkþ ich lede.", "Hwenne ich me biþenche. ful sore ich me adrede.", "Mest al þat ich habbe idon. is idelnesse and chilce.", "Wel late ich habbe me bi-þouht. bute god do me mylce.", "Veole idel word ich habbe ispeke. seoþþe ich speke cuþe.", "And feole yonge deden ido. þat me of-þincheþ nuþe.", "Al to lóme ich habbe agult. on werke and on worde.", "Al to muchel ich habbe i-spend. to lutel i-leyd an horde.", "Best al þat me likede er. nv hit me mys-lykeþ.", "Þe muchel foleweþ his wil. him seolue he bi-swikeþ.", "Mon let þi fol lust ouer-go. and eft hit þe likeþ.", "Ich myhte habbe bet i-do. heuede ich eny selhþe.", "Nv ich wolde and i ne may. for elde. ne for vnhelhþe.", "Elde is me bi-stolen on. er þan ich hit wiste.", "Ne may ich bi-seo me bi-fore. for smoke ne for myste.", "Erewe we beoþ to donne gód. vuel al to þriste.", "More eye stondeþ mon of mon. þan him to cryste.", "Þe wel ne doþ hwile he may. hit schal him sore reowe.", "Hwenne alle men repen schule. þat heo ear seowe.", "Dod to gode þat ye Muwen. þe hwile ye beoþ alyue.", "Ne lipne no mon to muchel. to childe. ne to wyue.", "Þe him seolue for-yet. for wiue. oþer for childe.", "He schal cumen on vuele stude. bute god him beo Milde.", "Sende vch sum god bivoren him. þe hwile he may to heouene.", "Betere is on almes bi-uoren. þane beoþ after seouene.", "Ne beo þe leouere þan þi seolf. þi mey ne þi mowe.", "Sot is þat is oþer mannes freond. more þan his owe.", "Ne lipne no wif to hire were. ne were to his wyue.", "Beo vor him seolue vych mon. þe hwile he beoþ alyue.", "Þis Read Wis . is þat him seolue biþenkþ. þe hwile he mot libbe.", "Vor sone willeþ him for-yete þe fremede and þe sibbe.", "Þe wel nule do hwile he may. ne schal he hwenne he wolde.", "Mony monnes sore iswynk. ofte habbeþ vnholde.", "Ne scholde nomon don a virst. ne slakien wel to donne.", "Vor mony mon bihoteþ wel. þat hit for-yeteþ sone.", "Þe mon þat wile syker beo. to habbe godes blysse.", "Do wel him seolf þe hwile he may. þenne haueþ he hit myd iwisse.", "Þeos riche men weneþ to beon syker. þurh walles and þurh diche.", "Ah heo doþ heore ayhte in siker stude. þat sendeþ hit to heoue-riche.", "Vor þer ne þarf. he beon adred. of fure ne of þeue.", "Þar ne may hit bynyme. þe loþe ne þe leoue.", "Þer ne þarf he beon of-dred. of yefte. ne of yelde.", "Þider we sendeþ and seolf bereþ. to lutel and to selde.", "Þider we schulde drawen and don. wel ofte and ilóme.", "Ne may þer non hit vs bynymen. myd wrongwise dome.", "Þider we schulden drawen and don. wolde ye me ileue.", "Vor þer ne may hit vs by-nyme. þe king. ne þe schirréue.", "Al þe beste þat we habbeþ. þider we schulde sende.", "Vor þer we hit myhte vinden eft. and habben .o. buten ende.", "He þat her doþ eny god. to habbe godes ore.", "Al he schal vynde þer. an hundred folde more.", "Þe þat ayhte wile holde wel. þe hwile he may him wolde.", "Yeue hit for godes luue. þenne doþ he hit wel iholde.", "Vre swynk and vre tylehþe. is iwuned to swynde.", "Ah heo þat hit yeueþ for godes luue. eft hit mowen ivynde.", "Ne schal non vuel beon vn-bouht. ne no god vn-vor-gulde.", "Vuel we doþ al to muchel. god; lasse þane we scholde.", "Þe þat mest doþ nv to góde. and te þe leste to laþe.", "Eyþer to lutel and to muchel. schal þunchen heom ef[t] to baþe.", "Þer me schal vre werkes weyen by-vore heouene kinge.", "And yeuen vs vre swynkes lean. after vre earnynge.", "Everuych mon myd þat he haueþ. may bugge heoueriche.", "Þe riche and þe poure boþe. ah nouht alle ilyche.", "Þe poure. myd his penye. þe riche myd his punde.", "Þat is þe wunderlicheste ware. þat euer was ifunde.", "And ofte god con more þonk. ye þat yueþ him lasse.", "Alle his werkes. and his yeftes. is in ryhtwisnesse.", "Lvtel lok is gode leof. þat cumeþ of gode wille.", "And lutel he let on muchel wowe. þer þe heorte is ille.", "Heouene and eorþe he ouer-syhþ. his eyen beoþ so brihte.", "Sunne. and Mone. heuene. and fur. beoþ þeostre. ayeyn his lyhte.", "Nis him for-hole nowiht. ne ihud. so muchele beoþ his myhte.", "Nis no so derne dede idon. in so þeostre nyhte.", "He wot hwat þencheþ. and hwat doþ. alle quyke wyhte.", "Nis no louerd such is crist. ne king. such vre dryhte.", "Heouene and eorþe. and al þat is. biloken is. in his honde.", "He doþ al þat his wille is. a watere. and eke on londe.", "He makede fysses in þe sea. and fuweles in þe lufte.", "He wit and wald alle þing. and schop alle schafte.", "He wes erest of alle þing. and euer byþ buten ende.", "He is on ewiche stude. wende hwer þu wende.", "He is buuen and bi-neþen. bi-voren vs and bi-hinde.", "Þe þat godes wille doþ. ichwer may him fynde.", "Hvych rune he iherþ. þe wot alle dede.", "He þurh-syhþ. vych monnes þonk. wy hwat schal vs to rede.", "Þe þat brekeþ godes hes. and gulteþ so ilóme.", "Hwat schulle we seggen oþer don. at þe muchele dome.", "Þe þat luueþ vnryht. and heore lif. vuele ledeþ.", "We þat neuer god ne duden. þen heueneliche demeþ.", "Hwat schulle seggen oþer don. þer engles heom drede.", "Crist for his muchele myhte. hus helpe þenne and rede.", "Hwat schulle we beren vs bi-voren. Mid hwan schulle we queme.", "Þe[r] schule beon deoulen so veole. þat wulleþ vs for|wreye.", "Nabbeþ heo nowiht for-yete. of al þat heo iseyen.", "Al þat we mysduden here. heo hit wulleþ cuþe þere.", "Bute we habben hit ibet. þe hwile we her were.", "Al heo habbeþ in heore wryte. þat we mysduden here.", "Þah we hit nusten. heo weren vre i-fere.", "Hwat schulleþ horlinges don. þe swiken. and þe for|sworene.", "Swiþe veole beoþ icleped. and fewe beoþ icorene.", "Way hwi were heo bi-yete. hwi weren heo iborene.", "Þat schulle beo to deþe idemed. and euer-more forlorene.", "Huych mon him seolue schal her. bi-cleopien. and ek deme.", "His owene werkes and his þouht. to witnesse hit schal teme.", "Ne may him nomon deme so wel. iwis. ne al so ryhte.", "For non ne knoweþ so wel his þonk. bute vre dryhte.", "Vych mon wot him seolue best. his werkes and his wille.", "Þat lest wot he seyþ ofte mest. and he þat al wot is stille.", "Nis no witnesse al so muchel. so monnes owe heorte.", "For so seyþ þat vnhol is him seolue hwat him smeorteþ.", "Vych mon schal him seolue deme. to deþe oþer to lyue.", "Þe witnesse of his owe werk. þer-to him schal dryue.", "And al þat euer mon hafþ idon. seþþen heo com to monne.", "Al so he hit iseye on boke iwryten. hit schal him þinche þenne.", "Ne schal nomon beon ydemed. after his bigynnynge.", "Ah dom schal þolyen vych mon. after his endinge", "If þe ende is vuel. al hit is vuel. god yef vs god ende.", "God yef vs vre ende gód. hwider þat he vs lende.", "Þe mon þat neuer nule do god. ne neuer god lif lede.", "Þat deþ cume to his dure. he may sore a-drede.", "Þat he ne Muwe bidden ore. for þat i-tyt ilóme.", "Vor-þi is wis þat bit ore. and bet. bi-vore þe dome.", "Hwenne deþ is at þe dure. wel late he bit ore.", "Wel late he leteþ þat vuel. þenne he ne may do na more.", "Bilef sunne hwil þu myht. and do bi godes lore.", "And do to gode hwat þu myht. if þu wilt habben ore.", "For we hit ileueþ wel. and dryhten seolf hit seyde.", "On hwiche tyme so euer þe mon. of-þincheþ his mys|dede.", "Oþer raþer oþer later. Milce he schal y-mete.", "Ah he þat nouht naueþ ibét. muchel he haueþ to bete.", "Mony mon seyþ hwo rekþ of pyne. þat schal habben ende.", "Ne bidde ich no bet. bute ich beo. ilesed a domes day of bende.", "Lutel wot he hwat is pyne. and lutel he hit iknoweþ.", "Hwich hete is þar þe soule wuneþ. hw bitter wynd þer bloweþ.", "Hedde he iwuned þer enne day. oþer vnneþe one tyde.", "Nolde he for al þe Middelerd. an oþer þer abyde.", "Swiþe grimlych stench þer is. and wurþ wyþ-vten ende", "And hwo þe enes cumeþ þer. vt may he neuer þenne wende.", "Neuer ich in helle ne com. ne þer to cume ne recche.", "Þah ich al þes worldes weole. þer wende to vecche.", "Þat seyden þeo þat weren þer. heo hit wisten myd iwisse.", "Þer þurh ? wurþ. seorewe of seoue yer. for sonenyhtes blysse.", "And for þe blysse þat ende haueþ; endeles is þe pyne.", "Beter is worie wateres drung. þane atter meynd myd wyne.", "Swynes brede is swete. so is of þe wilde deore.", "Al to deore he hit buþ. þat yeueþ þar-vore his sweore.", "Ful wombe may lihtliche speken. of hunger and of festen.", "So may of pyne. þat not hwat hit is. þat euer-mo schal lesten.", "Hedde he ifonded summe stunde. he wolde seggen al oþer.", "And lete for crist. beo wif and child. fader. suster. and broþer.", "Al he wolde oþer don. and oþerluker þenche.", "Hwenne he biþouhte on helle fur. þat noþing ne may quenche.", "Eure he wolde in bonen beon. and in godnesse wunye.", "Wiþ þat he myhte helle fur. euer fleon and schonye.", "And lete sker al þes worldes weole. and þes worldes blysse.", "Wiþ þat he myhte to heouene cumen. and beo þer myd iwisse.", "Ich. wile eu seggen of þe dome. as ich eu er seyde.", "On þe day and on þe dome. vs helpe cryst and rede.", "Þer we Muwen beon aferd. and sore vs of-drede.", "Þer vych schal seon him bi-fore. his word and ek his dede.", "Al schal beon þer þeonne ikud. þat er men lowen and stelen.", "Al schal beon þer þeonne vnwrien. þat men her wrien and helen.", "Vve schulleþ alre monne lyf. iknowe al so vre owe.", "Þer schulle beon euenynges. þe riche and ek þe lowe.", "Þe dom schal beon sone idon. ne lest he nowiht longe.", "Ne schal him nomon menen þer. of strengþe. ne of wronge.", "Þeo schullen habbe harde dom. þat er weren harde.", "Þeo þat vuele heolde wrecche men. and vuele lawe arerde.", "Alle þeo þat beoþ icumen. of adam and of eve.", "Alle heo schule þider cumen. and so we owen hit ileue.", "Þeo þat habbeþ wel idon. after heore Mihte.", "To heoueriche heo schulle vare. forþ myd vre dryhte.", "Þeo þat habbeþ feondes werk idon. and þer-in beoþ ifunde.", "Heo schulle fare forþ myd him; in-to helle grunde.", "Þer ho schulle wunyen .o. buten ore and ende.", "Ne brekeþ nouht crist eft helle dure. to lesen heom of bende.", "Nys no seollich þeh heom beo wo. he mawe wunye eþe.", "Nul neuer eft crist þolye deþ. to lesen heom of deþe.", "Enes drihte helle brek. his freond he vt brouhte.", "Him seolue he þolede deþ for vs. wel deore he vs abouhte.", "Nolde hit nomon do for me. ne suster for broþer.", "Nolde hit sone do for vader. ne nomon for oþer.", "Vre alre louerd for vs þrelles. ipyned wes on rode.", "Vre bendes he vnbond. and bouhte vs myd his blode.", "And we yeueþ vnneþe. a stucche of vre brede.", "We ne þencheþ nouht þat he schal deme. þe quyke and ek þe dede.", "Muchel luue he vs cudde. wolde we hit vnderstonde.", "Þat vre elderne mys-duden. we habbeþ harde on honde.", "Deþ com i þis Middelerd. þurh þe deofles onde.", "And sunne. and sorewe. and muchel swynk. a watere. and a londe.", "Vre forme faderes gult. we abuggeþ alle.", "Al his ofsprung after him. in harme is ifalle.", "Þurst and hunger. chele. and hete. ache and vnhelþe.", "Þurh him com in þis myddelerd. and oþe vnyselyhþe.", "Nere nomon elles ded ne sek. ne non vnhele.", "Ah myhten libben euer-mo. myd blysse and myd wele.", "Lutel hit þincheþ monymon. ah muchel wes þe sunne.", "For whon alle þolieþ deþ. þat comen of heore kunne.", "Vre sunne and vre sor. vs may sore of-þunche.", "In sunnen we libbeþ alle. and seorewe. and in swynke.", "Hwenne god nom so muche wreche. for one mys-dede.", "We þat ofte mys-doþ. we Mowen vs sore adrede.", "Adam and his ofsprung. for ore bare sunne.", "Weren feole hundred wynter in pyne. and on vnwunne.", "And þeo þat ledeþ heore lif. myd vnriht and myd wronge.", "Bute hit godes mylce beo. he beoþ þar wel longe.", "Godes wisdom is wel muchel. and al so is his myhte.", "Nis his mylce nowiht lasse. ah al by one wyhte.", "More he one may for-yeue. þan al volk agulte kunne.", "Þeyh seolf deouel myhte habbe mylce. if he hit bi|gunne.", "Þe þat godes mylce sekþ. iwis he hit may fynde.", "Ah helle kyng. is ore-les. wiþ þon þat he may bynde.", "Þe þat doþ his wille mest. he schal habbe wrst mede.", "His baþ schal beo wallynde pich. his bed bernynde glede.", "Also ich hit telle as wyse men vs seyden.", "And on heore boke. hit iwryten is. þat me may hit reden.", "Ich hit segge for heom. þat er þis hit nusten.", "And warny heom wiþ harme. if heo me wulleþ lusten.", "Vnderstondeþ nv to me. edye men and arme.", "Ich wille ou telle of helle pyne. and warny of harme.", "Þar is hunger and þurst. vuele tweye ivere.", "Þeos pyne þolieþ þer. þat were mete-nyþinges here.", "Þar is wonyng and wop. after vlche strete.", "Ho vareþ from hete to chele. from chele to þar hete.", "Hwenne heo cumeþ in hete. þe chele heom þincheþ lysse.", "Þenne heo cumeþ eft to chele. of hete heo habbeþ mysse.", "Eyþer heom doþ wo y-nouh. nabbeþ heo none lisse.", "Heo nuten hweþer heom doþ wurse. myd neuer none iwisse.", "Heo walkeþ euer and secheþ reste. ah heo hit ne muwe iméte.", "For heo nolde hwile heo myhten. heore sunnen ibete.", "Heo scheecheþ reste þer non nys. for-þi ne muwen hi finde", "Ah walkeþ þar boþe vp and dun. so water doþ myd winde.", "Þis beoþ þe. þat weren her Mid hwom me heold feste.", "And þeo þat gode bi-heyhte wel. and nolden hit ileste.", "And þeo þat god were MS were. by-gunne and ful-endy hit nolden.", "Nv were her. nv were þer. heo nuste hwat heo wolden.", "Þet ich Qu. Þer is. pych. þat euer walleþ. þat heo schulle habbe þere.", "Þeo þat ledeþ heore lyf vnwreste. and eke false were.", "Þar is fur an hundred-folde. hatture þane be vre.", "Ne may hit quenche no salt water. ne auene strém. ne sture.", "Þat is þet fur þat euer barnþ. ne may hit nomon quenche.", "Þar-inne beoþ þeo. þat her wes leof. poure men to swenche.", "Þeo þat were swikelemen. and ful of vuele wrenche.", "And þeo þat ne myhte vuele do. and was hit leof to þenche.", "Þeo þat luued reving. and stale. and hordom. and drunken.", "And on deoueles werke. bluþeliche swunken.", "Þeo þat were so lese. þat me heom ne myhte iléuen.", "Med-yorne domes men. and wrongwise reuen.", "Þe þat wes leof oþer mannes wif. and his owe léten.", "And þe þat sunegeþ ofte. on drunken. and on méte.", "Þeo þat wrecche men bynymeþ. his eyhte. and hit leyþ an horde.", "And lutel let on godes bode. and of godes worde.", "Þeo þat almes nolde yeue þere he iseyh þe neode.", "Ne his poure kunesmen. at him ne myhte nouht spede.", "Þe þat nolde here godes sonde. þar he sat. at his borde.", "And was leof oþer mannes þing. leuere þan beon schulde.", "And weren al to grédi. of seoluer. and of golde.", "And luueden vntrewnesse. þat heo schulden beon hólde.", "And léten þat hi scolden do. and duden þat heo ne scholden.", "Heo schulleþ wunyen in helle. þe ueondes onwolde.", "Þe þat were gaderares. of þisse worldes ayhte.", "And duden þat þe loþe gost heom tycede and tahte.", "And alle þeo þe myd dusye wise. deouele her iquemeþ.", "Þeo beoþ nv in helle wiþ him. fordon. and for-démde.", "Bute þeo þat of-þincheþ her. sore heore mysdede.", "And heore gultes gunnen lete. and betere lif to lede.", "Þer beoþ neddren. and snaken. euethen and fruden.", "Þer tereþ and freteþ. þat vuele spekeþ. þe nyþfule and þe prude.", "Neuer sunne þer ne schineþ. ne Móne. ne steorre.", "Þer is muchel godes héte. and muchel godes eorre.", "Euer þar is muchel smech. þeosternesse and eye.", "Nis þer neuer oþer lyht. bute þe swarte leye.", "Þer lyþ þe lodliche ueond. in stronge rake-teye.", "Þat is þe þat wes myd god. in heouene swiþe heye.", "Þer beoþ ateliche ueondes. and grysliche wyhtes.", "Þer schule þe wrecche soulen iseon. þat sunegeden bi sihtes.", "Þer is þe loþe sathanas. and beelzebub þe olde.", "Eþe heo mwue beon adred. þat heom schulde biholde.", "Ne may non heorte hit þenche. ne no tunge telle.", "Hw muche pyne. hw ueole ueondes. beoþ in þeostre helle.", "For al þe pyne þat her is. nulle ich eu nouht lye.", "Nis hit bute gome and gleo. al þat mon may her dreye.", "And yet ne doþ heom noþing so wo. in þe loþe bende.", "Ase þat witen heore pyne. ne schal habbe non ende.", "Þar beoþ þe heþene men. þat were lawe-lese. MS leve, altered by a later hand to lese.", "Þet nes nouht of godes forbode. ne of godes hese.", "Vuele cristenemen. beoþ þer heorure nere.", "Þeo þat heore cristendom. vuele heolden here.", "Yet heo beoþ a wrse stude. anyþe helle grunde.", "Ne schullen heo neuer cumen up; for marke. ne for punde.", "Ne may helpe þer. nouþer beode ne almesse.", "For nys noþer in helle. ore ne [for]yeuenesse.", "Nu schilde him vych mon hwile he may. wiþ þe ilke pyne.", "And warny vich his freond. so ich habbe myne.", "Þeo þat schilde heom ne kunnen. ich heom wille teche.", "Ich con beon eyþer if ich schal. lycome and soule leche.", "Lete we þat god forbed. alle mon-kunne.", "And do we þat he vs hat. and schilde we vs wiþ sunne.", "Luuye we god myd vre heorte. and myd alle vre myhte.", "Vre euen-cristen. as vs seolf. for so vs lerede dryhte.", "Al þat me redeþ and syngeþ. bi-voren godes borde.", "Al hit hongeþ and hald. bi þisse twam worde.", "Alle godes lawe he fulleþ. þe newe. and ek þe olde.", "Þat haueþ þeos ilke two luuen. and wel heom wile atholde.", "Ah soþ ich hit eu segge. ofte we agulteþ alle.", "For strong hit is to stonde longe. and lyht hit is to falle.", "Ah dryhten crist vs yeue strengþe. stonde þat we mote.", "And of alle vre sunnen. vs lete cume to bote.", "Vve wilneþ after worldes ayhte. þat longe ne may ileste.", "And mest leggeþ vre swynk. on þing vnstudeueste.", "If þat we swunken for gode. half. þat we doþ for eyhte.", "Nere we nouht so ofte bi-cherd. ne so vuele by-þouhte.", "Yef we seruede god. so we doþ earmynges.", "We Mihte habbe more of heouene. þan eorles oþer kynges.", "Ne mowe nouht weryen heom. wiþ chele ne wiþ hunger.", "Ne wiþ elde ne wiþ deþe. þe eldure ne þe yonge.", "Ah þer nys hunger. ne þurst. ne deþ. ne vnhelþe ne elde.", "Of þis world we þencheþ ofte; and þer-of al to selde.", "Vve schulde vs bi-þenche. wel ofte and wel ilóme.", "Hwat we beoþ. to hwan we schulen. and of hwan we comen.", "Hw lutle hwile we beoþ here. hw longe elles-hware.", "And after gode wel wurche. þenne ne þuruue noht kare.", "If we were wyse men. þus we schulde þenche.", "Bute we wurþe vs iwar. þes world vs wile for-drenche.", "Mest alle men he yeueþ drynke. of one deofles [schenche.] MS reads: senthe , in a later hand.", "He schal him cunne schilde wel. yef he him. [wole bi-þen che.] MS reads: wole bi-yenthe , in a later hand.", "Mid almyhtyes godes luue. vte we vs werie.", "Wiþ þeos wrecche worldes luue. þe heo vs ne derye.", "Mid festen. and almesse and beoden. were we vs wiþ sunne.", "Mid þe wepnen þat god haueþ yeuen. to alle monkunne.", "Lete we þeo brode stret. and þene wey grene.", "Þat lat þe nyeþe to helle. of folke. and mo ich wene.", "Go we þene narewe wey. þene wey so schene.", "Þer forþ fareþ lutel folk. and þat is wel eþ-sene.", "Þe brode stret is vre wil. þat is vs loþ to lete.", "Þe þat al feleweþ his wil. he fareþ þe brode strete.", "Þe narewe wey is godes heste. þat forþ fareþ wel fawe.", "Þat beoþ þeo. þe heom schedeþ wel. wiþ vych vnþewe.", "Þeos goþ vnneþe ayeyn þe cleo. ayeyn þe heye hulle.", "Þeos leteþ awei al heore wil. for godes hestes to fulle.", "Go we alle þene wei. for he vs wile brynge.", "Mid þe fewe feyremen by-uoren heouene kinge.", "Þer is alre Murehþe mest. myd englene songe.", "Wel edy wurþ þilke mon. þat þer byþ vnderuonge.", "Þe lest haueþ murehþe. he haueþ so muche. ne bit he namore.", "Hwo so þeo blisse for þisse foryet. hit may him rewe sore.", "Ne may no pyne ne no wone beon in heouene riche.", "Þah þer beon wonynges feole. and oþer vnyliche.", "Summe habbeþ lasse Murehþe. and summe habbeþ more.", "Vych after þat he dude her. and after þat heo swunken sore.", "Ne wrþ þer bred ne wyn. ne nones kunnes este.", "God one schal beon eche lif. and blisse eche reste.", "Þer nys nouþer fou ne grey. ne konyng. ne hermyne.", "Ne oter. ne acquerne. Beuveyr ne sablyne.", "Ne þer ne wurþ ful iwis. worldes wele none.", "Al þe Murehþe þat me vs bihat; al hit is god one.", "Nis þer no Murehþe so muchel. so is godes syhte.", "He is soþ sunne. and briht. and day bute nyhte.", "He is vyche godes sul. nys him nowiht wiþ-vte.", "Nis heom nones godes wone; þat wuneþ hym abute.", "Þer is weole bute wone. and reste bute swynke.", "Hwo may þider cume and nule. hit schal hym sore of|þinche.", "Þer is blysse bute teone. and lif wiþ-vte deþe.", "Þeo þat schulle wunye þer. bliþe mvwen heo beon eþe.", "Þer is yonghede buten ealde. and hele buten vnhelþe.", "Þer nys seorewe ne no sor. neuer non vnhelþe.", "Seoþþe me dryhten iseo. so he is myd iwisse.", "He one may beon and schal. englene and monne blisse.", "Þeo schulen of him more iseon. þat her him luuede more.", "And more iseon and iwyten. his Milce and his ore.", "On him heo schullen fynden. al þat mon may luste.", "And on lyues bec MS bee. iseon. al þat heo her nusten.", "Crist seolf one schal beon. i-nouh to alle derlinges.", "He one is more and betere. þan alle wordliche þinges.", "Inouh hi habbeþ þat hyne habbeþ. þat alle þinges weldeþ.", "Him to seonne murie hit is. so fayr he is to biholde.", "God is so swete and so muchel. in his godnesse.", "Al þat wes and is. is wel wurse and lasse.", "Ne may nomon hit segge. ne wyten myd iwisse.", "Hu muchele Murehþe habbeþ heo. þat beoþ in heuene blisse.", "To þare blisse bringe vs god. þat lesteþ buten ende.", "Hwenne he vre saule vn-bind. of lichomliche bende.", "Crist vs lete such lif lede. and habbe her such ende.", "Þat we mote to him cume. hwenne we heonne wendeþ. Amen.", "Bidde we nu leoue freond. yonge and ek olde.", "Þat he þat þis wryt wrot. his saule beo þer atholde. Amen."], "4": "III. Sinners Beware! [ Same MS, leaf 248.] Þeos holy gostes myhte. Vs helpe. and rede and dihte. And wisse vs and theche. To wyten vs wyþ þan vnwihte. Þat bi daye and bi nyhte. Þencheþ vs to bi-peche. He makeþ vs don sunnen. And habben of mon-kunne. Swiþe muchel onde. And þencheþ vs i-wynne. And wunye vs wiþ-Inne. And vs habben an honde. Ac bidde we crist yorne. Þat he. þat heom werne. For his holynesse. For þe þat to heom turneþ. In helle heo schulle for-berne. On eche sorynesse. Ah ich hit segge and swerie. If we vre suppen herye. And luuyeþ hyne swiþe. He vs wille werye. Þat feondes vs ne derye. Þat fulle beoþ of nyþe. Ne schulle we nouht beo here. Swiþe vale yere. For-þi er we wende. Makie we us clene and skere. Þat we englene ivere. Mawe beon o buten ende. Þat is in heouene blysse. Heo cumeþ þer myd iwisse. Þat luuyeþ godes lore. Hwo þat for lyue þisse. Þer-of schal mysse. Hit schal him reowe sore. Hit seyþ in þe godspelle. Ne may no tunge telle. Þe blisse þat þer is euere. Ne of þare pyne of helle. Þar-to we beoþ to snelle. A-way. heo ne endeþ neuere. IN helle beoþ þe pynen. Þat makeþ heorte chynen. Þe stude is swiþe vnvele. Þer no lyht ne shineþ Ne non. oþer at-tryneþ. To helpe ne to hele. Her is chele and hete. And hunger vnymete. And þurst elles to kene. Wikede MS Pikede. beoþ þe sete. And þe wurmes eke. Þat doþ þe saule teone. Þar is wop and wonynge. And muche bymenynge. Þat heo ibore were. And þar nys no yeyn-cherrynge. Ne þar nys non endynge. Þe enes cumeþ þere. Þi we auhte nyme gome. Her. er we. þider cóme. And serue heouene kinge. Bisechen hym ilome. Þat he vs at þe dome. From þare pyne vs brynge. Vte we sunnen lete. And nyme scryf[t] and béte. Of vre Misdede. To donne he beoþ swete. Þy vs. is. eþ-gete. Helle þat is vnlede. Þeo seuen heaued-sunne. Þat we ofte beoþ inne. Þe saule willeþ amerre. Heo beoþ of swikele kunne. Þer-myd þe wyþerwynne. Vs alle þencheþ bicharre. PRude and modynesse. Ne arhhede ne sorynesse. And nyþe and ek onde. Wraþþe and swikelnesse. Hordom and yuernesse. Þeos we auhte vnderstonde. Þeos beoþ sunnen seouene. Þat bryngeþ vt of heouene. Swiþe vele manne. Þe weyes beoþ vn-euene. Wiþ wepynde stefne. To helle he schulle þenne. Nv weneþ monye riche. To beon englene ilyche. For heore prude claþe. Þer-fore heo schule siche. And in helle smyche. Acoryen hit ful wraþe. He weneþ for heore ayhte. To heouene beo cuþlehthe. Ah bute heo hit ryht dele. Of heouene heo beoþ bipahte. And þane ueonde by-cauhte. For heore muche weole. Nv weneþ ek þes wrecche. Þat he ne þurue recche. For he ayhte nabbeþ. Ac sathanas þe frecche. Þe saule wule drecche. Hwanne he agult habbeþ. Þe ryche myd iwisse. Wel myhte cume to blisse. If he hit wolde of-seruie. Þe poure may wel mysse. Bute he his pouernesse. Mid mylde heorte þolye. Þes Munekes weneþ summe. Þat gedereþ gersumme. Þat heo hit schulle bruke. Ah hwen deþ schal cume. Al hit wurþ heom bi-nume. And he bitauht þe puke. Þe preost þat singeþ masse. For his yuernesse. And for owe þinge. Bute he do almesse. In eche sorinesse. His saule he may brynge. Þes knyhtes beoþ so bolde. Hwenne heo habbeþ aquolde. Heore crystene ivére. Ah sathanas þe olde. Þe saule wule at-holde. And makie heo vnfere. Þeos playdurs beoþ wel kene. Þat werieþ red and grene. And al þis vnriht demeþ. Ho schule þah heo ne wene. In helle habben teone. Þer as feondes remeþ. Þes chapmen monye bi stréte. Beoþ swiþe vnymete. Ne reccheþ hwat hi swerie. Bute heo habben biyéte. Þi sathanas þe kete. Þe saule wule derye. Of alle men a londe. Mest swynkeþ þe bonde. And mest biyet myd ryhte. If he hit cuþe vnderstonde. And theoþe ryht vnder his honde. To heouene he cume myhte. Ah for al his sore swynke. In helle he may adrynke. If he steleþ cristes theoþinge. Sur hit schal him þinche. Deop in helle stunche. His saule he may bringe. Þeos prude leuedies. Þat luuyeþ drywories. And brekeþ spusynge. For heore lecherye. Nulleþ here sermonye. Of none gode þinge. Heo draweþ heore wede. Mid seolkene þrede. Ilaced and ibunde. Ah he þat beoþ nv leaþe. Remen heo schule and grede. Deope in helle grunde. Mvnekes and Nunnen. Þat heom wyte ne kunnen. From sucche lecherye. Heo schule to helle cume. Alle heore cloþes buue. Ne schule heom warantye. Soþliche betere heom were. Þat heo ibore nére. Þenne þider schulen wénde. Soþ is þat ich eu lére. Hwo so enes cumeþ þere. He wrþ þer buten ende. Ah we weneþ lyuie. And longe sunegie. And eft at þon ende. Alle vre sunnen endye. Bi-wepen and bi-reusye. And so to heouene wende. Ah ne beo nouht to þryste. Ne þer-to nouht ne truste. Þer-vppon ich eu lere. For nes non þat wiste. Bute him seolue criste. Hwenne his ende-day were. Soþliche hwenne we beoþ dede. Euerych schal vo þe mede. After his ernynge. Bute we vs bi-rede. Þe gost hit schal ivrede. And fareþ to pynynge. Hwenne bali me byndeþ. On here me hyne bi-windeþ. And bryngeþ hine on eorþe. Þe wurmes hine ifyndeþ. To axe heo hyne gryndeþ. Þar-to we schule iwurþe. He lyþ and roteþ lowe. Naueþ he þat beo his owe. Of ayhte ne of londe. Ne naueþ he mey ne mowe. Þat durre one þrowe. Bi hym sitte ne stonde. Soþliche nakede and bare. Wiþ wope and wiþ kare. We come to þisse lyue. Al so we schule fare. And al vre prude þare. Vor-leten and bileuen. Her-of we owe þenche. And vre sunnen aquenche. Mid beden and myd almesse. And cunnen at-blenche. From sathanases wrenche. And from his swikelnesse. Þah we beon falle in sunne Ne ligge we noht þer-inne. Ah ute we vp aryse. And schenden vre wyþerwine. Þat þencheþ vs to bi-gynne. Þenne doþ we as þe wise. Vte we leten vs schryue. And þene ueond vt of vs dryue. Ne þarf vs noht schomye. Ne beoþ noht on þisse lyue. Wymmen ne wapmen fyue. Þat ofte ne sunegie. Ah þes modie gume. And þeos leuedies at þe frume. Heo dyhteþ heom vnwreste. And þeos gedelynges summe. Hwenne heo to schrifte come. Heo beoþ schomeuaste. Nule heo þe soþe telle. Þah me scholde heom aquelle. Ne vnwreo heore Misdede. For-þi heo schule in helle. Euer schrinke and swelle. And fo þer luþre mede. Hwo nule hyne her rede. And vnwreo his Misdede. To þe preoste one. He schal eft lude grede. Þe quike and ek þe dede. Iheren hi schulen vychone. Þenne schal him schome sore. Þe schome him þyncheþ more. Þan muchel of his pyne. Bute he do bi preostes lore. And yeorne bidde godes ore. Ne schal him no god attryne. At þe Munte of olyuete. We schulle vs eft alle y-mete. Þe gode and þe vnwreste. Þe day wurþ mylde and swete. And bytter heom þat lete. To donne godes heste. Þer cumeþ god myd his rode. His honde and his syde al a blode. And scheweþ hu he vs bouhte. Offerd þenne beoþ þe gode. And wo is þenne þe ouermode. Þat er þar-of ne rouhte. Loke seyde god nuþe. Hwat ich for ou ouþe. And hwat ich gon þolye. Lutel þonk ye me cuþe. Mid heorte ne myd Muþe. Nolde ye me þonkie. He seyde þenne to his gode. And spek myd Milde mode. Mine gode. ye me fedde. . . . . . . . . . . . . . . . And schrudden and wel bihedden. And leyden in softe bedde. Þo ic a-mong eu eode. For-þi ich eu wulle a-redde. From sathanas þe vn-ledde. For her ye habbeþ neode. Þe gode seyþ þenne. Louerd hwer and hwenne. Dude we þe goddéde. Þo ye yeue þene pouere monne. Þo he help nedde nenne. Bute as he for me hed. He seyþ þenne to þe wrecchen. Ye nolden of me recchen. For hunger ich swal þar-vte. Ye nolden me in vacchen. Ye weren eu seolue wr[e]cchen. So Modi and so prute. He gredeþ þanne heye. Þe wrecches and þe vnsleye. Þat luuede þe vnredes. Louerd myd vre eye. Neuer we þe ne yseyen. Hwenne þu neode heddest. [H]e seyþ þenne Myne. Poure vn-hole hyne. To eure dure come. For chele hy gunne hwyne. For hunger hi hedde pyne. Ye nolden nyme gome. Þer-of ye nolde hede. Ne yeuen of eure brede. Of drenche ne of cloþe. To day ye schuleþ y-frede. And vnder-fo luþre mede. For ye me beoþ ful loþe. Myne gode he sayþ myd iwisse. To day ye schulle myd blysse. To heueryche wende. And ye to þesternesse. And to eche sorynesse. And þer beo buten ende. He yeorreþ and heo gredeþ. Þe feondes heom forþ ledeþ. Boþe lychom and saule. And beteþ heom and schredeþ. And luþre heom biledeþ. Mid pykes and myd eaule. Þe saule seyþ to þe lychome. Acursed wurþe þi nome. Þin heaued and þin heorte. Þu vs hauest iwroht þes schome. And alle þene eche grome. Vs schal euer smerte. Þe gode. þe Milde. and þe clene. Þah heo i-seon alle y-mene. Al þat kun þat we of come. Nulleþ heo neuer ene. By-reusy ne bi-mene. Ne þar-to nyme góme. Ah wolde we vs wel dihte. And leden vre lyf myd rihte. Þe hwiles we beoþ here. Ich hit eu segge and plyhte. A domes day we Myhte. Beon engles ivére. Bidde we vre dryhte. Þat day scop and nyhte. Þat do vre saule bote. Þat we in heuene lyhte. Among þan englen bryhte. Wunyen and beo mote. Amen.", "5": ["Incipit de Muliere samaritana. [ Same MS, leaf 251, back .]", "Þo ihesu crist an eorþe was. Mylde weren his dede.", "Alle heo beoþ on boke iwryten. þat me may heom rede.", "Þo he to monne wes iboren. of þare swete Marie.", "And wes to ful elde icumen. he venk to prechie.", "A lutel te-for þe tyme. þat he wolde deþ þolye.", "He neyleyhte MS neylehyte. to one bureh. þat hatte samarie.", "Al so he. þiderward. sumþing neyhleyhte.", "He sende his apostles by-voren. and het heom and tauhte.", "Heore in and heore biléuynge. greyþi þat heo schulde.", "Heo duden heore louerdes hestes; ase þeines heolde.", "Al so heo weren a-gon. þe apostles evervychone.", "Iesus at ore walle. reste him seolf al one.", "Ase he þer reste. ase weri wei were.", "Þar com gon o wymmon. al one buten ivere.", "Ase heo wes er iwuned. heo com myd hire sténe.", "And ihesuc to þare wymmon. bi-gon his þurst to mene.", "Yef me drynke wymmon. he seyde myd mylde Muþe.", "Þeo wymmon him onswerede. al so to mon vnkuþe.", "Hwat ar-tu. þat drynke me byst. þu þinchest of iude|londe.", "Ne mostu drynke vnder-fo. none of myne honde.", "Þo seyde ihesu crist. wymmon. if þu vnderstóde.", "Hwo hit is. þat drynke byd. þu woldest beon of oþer mode.", "Þu woldest bidde þat he þe yeue. drynke þat ilast euere.", "Þe þat ene drynkeþ þer-of. ne schal him þurste neuere.", "Louerd þo seyde þe wymmon. yef me þar-of to drynke.", "Þat ich ne þurve more. to þisse welle swynke.", "Heo nuste hwat heo mende. heo wes of wytte poure.", "Heo nuste noht þat heo spek. of þan holy gostes froure.", "Sete ádun queþ ihesu crist. wymmon þine stene.", "Go and clepe þine were. and cumeþ hider y-mene.", "I nabbe heo seyde nenne were. ich am my seolf al one.", "Nabbe ich of wepmonne. nones kunnes y-mone.", "Wel þu seyst quaþ ihesu crist. wére. þat þu nauest nenne.", "Fyue þu hauest ar þisse iheued. and yet þu hauest enne.", "And þe þat þu nuþe hauest. and heuedest summe þrowe.", "He is an oþer wyues were. more þan þin owe.", "Louerd heo seyde hwat art þu. ich wot myd iwisse.", "Þat þu me hauest soþ iseyd. of alle wordes þisse.", "Þi of one þinge. sey me iredynesse.", "Bi-twene þis twam volke. me þuncheþ a wundernesse.", "For alle þeo men þat wunyeþ. in samaryes tune.", "Alle heo biddeþ heom to gode. an-vppe þisse dune.", "And alle þilke þat beoþ. wiþ-inne iherusaléme.", "No-hwere bute in þe temple. ne weneþ god iquéme.", "Ilef me wymmon quaþ ihesu crist. and þar-of beo vnderstonde.", "Þat schal cume þe ilke day. and nv he is neyh honde.", "Þat ne beo neuer þe mon. in so seorre londe.", "If he myd swete þouhtes biþ. þat he ne biþ vnderstonde.", "Þah he nouþer ne beo. an-vppe þisse dune.", "Ne in þe heye temple. of ierusalemes tune.", "Ye nuten hwat ye biddeþ. þat of gode nabbeþ imóne.", "For al eure bileue. is on stokke. oþer on stone.", "Ac þeo þat god iknoweþ. heo wyten myd iwisse.", "Þat hele. is icume to monne. of folke iudaysse.", "Louerd heo seyde nv quiddeþ men. þat cumen is Messyas.", "Þe king. þat wurþ. and nuþen. is. and euer yete was.", "Hwenne he cumeþ he wyle vs alle ryhtleche.", "For he nule. ne he ne con. nenne mon bipeche.", "Ich hit am quaþ ihesu crist. þat wiþ þe holde speche.", "Þat Messyas am icleped. and am þes worldes leche.", "Mid þon comen from þe bureh. þe apostles euervychóne.", "And wundrede þat ihesu wolde speke. wiþ þare wymmon one.", "Ah þeyh heom þuhte wunder. no þing heo ne seyde.", "Ac þe wymmon anon. hire stene adun leyde.", "And orn to þare bureh anon. and dude heom to vnder|stonde.", "Of one Mihtye wihte. þat cumen is to londe.", "Tó alle þat heo myhte. iseon oþer y-mete.", "Heo gradde and seyde. ich habbe iseye þane soþe pro|phete.", "ch wene wel þat hit beo crist. of hwam. þe prophete sayde.", "Þurh ihesu cristes Milce. and þureh his wyssynge.", "Monye þer byleuede. on þe heye kinge.", "And vrnen vt of þe bureuh. myd wel Muchel þrynge.", "And comen to ihesu þar he set. and beden his blessynge.", "Þo byléuede þat folk. mucheles þe more.", "For his mylde speche. and for his mylde lore.", "And þus was þes bureuh a-red. vt of helle sore.", "And byléuede on al-Mihty god. nuþe and euer-more."], "6": "V. Fortune. Weole þu art awaried þing. vn-euene constu dele. Þu yeuest a wrecche weole y-nouh. noht þurh his hele. Wyþ freomen þu art ferly feid. wiþ sauhte and make heom sele. Þe poure i londe naueþ no lot. wiþ riche for to mele.", "7": ["Her bi-gynneþ þe vif Blyssen of vre leuedi seynte Marie.", "Leuedy for þare blisse. þat þu heddest at þe frume. Þo þu wistest myd iwisse. þat ihesuc wolde beo þi sune. Þe hwile we beoþ. on lyue þisse. sunnen MS summen. to don is vre wune. Help vs nv þat we ne mysse. of þat lif þat is to cume.", "Moder. bliþe were þu þo. hwanne þu iseye heouen-king. Of þe ibore wiþ-vte wo. þat scop þe and alle þing. Beo vre scheld from vre ivó. and yef vs þine blessyng. And bi-wyte vs euer-mo. from alle kunnes suneging.", "Leuedi al myd rihte. þu were gled and bliþe. Þo crist þureh his myhte. arós from deþe to lyue. Þat alle þing con dihte. and wes i-boren of wyue. He make vs clene and bryhte. for his wundes fyue.", "From þe Munt of olyuete. þo þi sone to heouene steyh. Þu hit by-heolde myd eye swete. for he wes þin heorte neyh. Þer he haueþ imaked þi sete. in o stude þat is ful heyh. Þer þe schulen engles grete. for þu ert boþe. hende and sleyh.", "Þe king þat wes of þe ibore. to heouene. he þe vette. To þare blisse þat wes for-lore. and bi hym seolue sette. Vor he hedde þe icore. wel veyre he þe grette. Blyþe were þu þer-vore. þo engles þe imette.", "Moder of Milce. and mayde hende. ich þe bidde as i con. Ne let þu noht þe world vs blende. þat is ful of vre ivon. Ac help vs at vre lyues ende. þu þat bere god and mon. And vs alle to heouene sende. hwenne we schulle þis lif for-gon.", "Ihesuc for þire moder bene. þat is so veyr and so bryht. Al so wis so heo is quene. of heouene and eorþe. and þet is ryht. Of vre sunnes make vs clene. and yef vs þat eche lyht. And to heouene vs alle i-méne. louerd þu bryng. for wel þu Miht."], "8": ["Hwon holy chireche is vnder uote.", "Hwile wes seynte peter. i-cleped symon.", "Þo queþ vre louerd him to. þu schalt hoten ston.", "Ich wile myne chireche. sette þe up-on.", "Þeo þat heo schulde biwite. nv beoþ hire ivon.", "Of alle hire forme freond. nv naueþ heo non.", "Þar-fore is hire wurþsype. wel neyh al agon.", "Þo her wes symon. and nv is symonye.", "Þat muchel del haueþ amerd. of þere clergie.", "Bidde we vre louerd crist. þat hire warantye.", "For his swete moder luue. seynte Marie.", "Soþþe wes seynte peter. pope ine Rome.", "Þer is þat heued. and auhte to beon. of þe cristendóme.", "Clement. and Gregorie. þat him after come.", "Hi hedden teone and seorewe. ofte and ilóme.", "For hi heolden cristes men. myd sib and myd some.", "And eke holi chireche wiþ-vten þeowedome.", "Þo heo stod ful vaste. and seoþþe sume stunde.", "Nu me kasteþ hire to. myd markes and myd punde.", "Of seolure and of golde. to vellen heo to grunde.", "Nis nv non þat wile for hire. þolie deþ ne wunde.", "Soþþe seynt thomas þolede deþ. al myd vnrihte.", "Þe Archebisscop stephne. for hire gon to fyhte.", "And seynt Admund soþþe. ful veyre hire dihte.", "For holden hire wurschipe. hi duden al heore myhte.", "Nv is holy chireche vuele vnder honde.", "Al hire weorreþ þat wuneþ ine londe.", "Bispes. and clerekes. knyhtes. and bonde.", "Kynges and eorles. to hire habbeþ onde.", "And þe seolue pope. þat heo bi-wyte scholde.", "Habbe he þe yeftes. of seoluer and of golde.", "Markes and pundes. myd rihte oþer myd wronge.", "Heo let heom alle i-wurþe. þat beoþ so swyþe stronge.", "Away þat heo bi vre daye. so is vnder vote.", "Bidde we alle ihesu crist. þat hyre sende bote.", "For his swete moder luue. þat is so veyr and swote.", "Þat we in þisse lyue. hit i-seon mote. Amen."], "9": ["Incipit Antiphona de sancto Thoma Martyre in Anglico.", "HAly thomas of heoueriche. Alle apostles eueliche. Þe Martyrs þe vnderstonde. Godfullyche. in heore honde. Selcuþ dude vre dryhtin. Þat he water wende to win. Þu ert help in engelaunde. Vre stephne vnderstonde. Þu ert froure a-mong mon-kunne. Help vs nv of vre sunne. Evovae. This word is struck through with a red line."], "10": "IX. On Serving Christ. Hwi ne serue we crist. and secheþ his sauht. Seoþþe vs wes at þe font. fulluht by-tauht. Ne beo we siker of þe lif. on-lepy nauht. Crist kundeliche kyng. cuþ þu þi mayht. Rihtwise louerd. on rode wes rauht. And þolede dom vor his duþe. þat he wes ded strauht. Yef we habbeþ werkes. yeynes þi wille wrauht. Louerd haue merci of vs. þat neuer ne faht. Hwi ne beo we duhty men. and duten vre deden. Al we schullen a-syen. and seo to þe nede. Þer þe crysmechild for sunnes. sore schal drede. I-seon vre louerd crist. þat schal þis world fede. Showen his wunden. so blodi to-bleden. Nouht for his gultes. bute for Adames deden. Leste he schulde his duþe. from him seolue scheden. Leue we þis for sayn. soþ al so þe crede. As ich ihere bolde men. vpe bok rede. Þer ere feole to fordeme. in schynynde wede. Nis so wlonk vnder crist. ridynde on stede. Ne þeos crefty clerekes. þat vpe bok rede. For gold ne for seoluer. ne for glysyinde wede. For al þe weole and þe wyn. þat riche men fede. For seolk. ne for cendal. ne for deore [wedes] In a later hand. Þat ne schal at þe dom. beon demed of heore dedes. Þer is þe sunfulle. vnsofte to beon. Hwer he not no wey. fyr for to fleon. And Adames eyres beoþ parted on þre. Þer is gronynge and grure. and gryslich gle. Bi-seche we þe louerd. þat weldeþ þe ueo. As he for monkunnes neodes. don wes on þe treo. And seynte Marie þe brude. þat bryht is and bleo. Leue þat we moten at schrifte vre sunnes vn-wreo. Hwi nule we þenchen and beo þolemode. For him þat þolede for vs. þe wunden of blode. Þayh we her hoppen. ihosed and ischode. Heonne we schulle þrynge. þat er were so mode. Bi-leueþ oure weorre. warlawes wode. Al þes world is bi-heled. myd heþene-hode. Seynte peter wes prynce. and pyned is on rode. For to volewen vre fader. his wille. þet he stode. And we wyþ sunnes geteþ. saulene fode. Ye mowen iheren fur drerlyke. me demeþ þis gode. Nv ye Muwen iheren. in chireche. bo syngen and rede. Hw seynte laurence. wes ibrouht bunde. for to brede. So he wes i-hyed. and hot on þe glede. Ful Derlike kerlike altered to Derlike. þis deore mon. dute his dede. Leste he schulde his saule. horyen and schede. In heþene helle þer hirdsype is gnede. Bi-seche we vre louerd. þat schal þis world fede. Þat he haue mercy of vs. of vre Misdede. Seynt iohan is þe beste. þat euer wes iwrouht. Seoþþe god makede Middelerd. and mon myd his þouht. Þureh his sely sermun. serewe him wes by-þouht. Þe prophetes heued to present me brouht. For to folewen vre fader. so he haueþ [þouht]. In a later hand. Hwo ysayh. euer blisse byterluker ibouht. Seynt thomas wes biscop. and barunes him quolde. Heo brutlede him ful breoly. þe beornes þat were bolde. For he wolde þe lawe. leoflyche holde. As god wyþ his werkes. i þis world stolde. For þe luue of vre fader. vihten. he nolde. Þer he þolede pyne. as þe peple. me tolde. For þe dute of þe dom. he þet lif solde. Hwe schullich So in MS. þauh vre heorte beon in [? wolde] Alle we schulle to þe deþ dreoreliche gon. And bi-leuen vre leoue freond. euervych on. Me graueþ þis gode. in greote and in ston. Þer wereþ vre wlite. in wurmene won. Ne geyneþ vs no grene. ne no [scarlat non]. In a later hand. Þe robes of russet. ne of rencyan. Ne þe ronke racches. þat ruskit þe ron. Boþe him schal rotye þat body and þe bon. Þayh þu frayny after freond. ne fyndestu nón. Bute saule for seorewe makeþ hire mon. He þat fulewede him seolue. in þe flum iurdan. Þureh þe sybnesse of seynt iohan. Þureh þe riche blode þe roche to-chon. Louerd haue mercy of vs. euervychon. Amen.", "11": ["Incipit quidam cantus quem composuit frater Thomas de hales de ordine fratrum Minorum. ad instanciam cuiusdam puelle deo dicate.", "A Mayde cristes me bit yorne. þat ich hire wurche a luue ron. For hwan heo myhte best ileorne. to taken. on oþer soþ lefmon. Þat [t]reowest were of alle berne. and best wyte cuþe a freo wymmon. Ich hire nule nowiht werne. ich hire wule teche as ic con.", "Mayde. her þu myht biholde. þis worldes luue nys bute o res. And is by-set. so fele-volde. vikel. and frakel. and wok. and les. Þeos þeines þat her weren bolde. beoþ aglyden. so wyndes bles. Vnder molde hi liggeþ colde. and faleweþ so doþ medewe gres.", "Nis no mon iboren o lyue. þat her may beon studeuest. For her he haueþ seorewen ryue. ne tyt him neuer [Ro ne Rest.] In a later hand. Toward his ende he hyeþ blyue. and lutle hwile he her i-lest. Pyne and deþ him wile of-dryue. hwenne he weneþ to libben best.", "Nis non so riche. ne non so freo. þat he ne schal heonne. sone áway. Ne may hit neuer his waraunt beo. gold. ne seoluer. vouh. ne gray. Ne beo he no þe swift. ne may he fleo. ne weren his lif enne day. Þus is þes world as þu mayht seo. al so þe schadewe þat glyt away.", "Þis world fareþ hwilynde. hwenne on cumeþ an oþer goþ. Þat wes bi-fore. nv is bihynde. þat er was leof nv hit is loþ. For-þi he doþ as þe blynde. þat in þis world. his luue doþ. Ye mowen iseo. þe world aswynde. þat wouh goþ forþ. abak þat soþ.", "Þeo luue þat ne may her abyde. þu treowest hire myd muchel wouh. Al so hwenne hit schal to-glide. hit is fals. and mereuh. and frouh. And fromward in vychon tide. hwile hit lesteþ is seorewe inouh. An ende ne werie mon so syde. he schal to-dreosen. so lef on bouh.", "Monnes luue nys buten o stunde. nv he luueþ. nv he is sad. Nu he cumeþ. nv wile he funde. nv he is wroþ. nv he is gled. His luue is her and ek a lunde. nv he luueþ sum þat he er bed. Nis he neuer treowe ifunde. þat him tristeþ. he is amed.", "Yf mon is riche of worldes weole. hit makeþ his heorte smerte and ake. If he dret þat me him stele. þenne doþ him pyne nyhtes wake. Him waxeþ þouhtes monye and fele. hw he hit may witen wiþ-vten sake. An ende hwat helpeþ hit to hele. al deþ hit wile from him take.", "Hwer is paris and heleyne. þat weren so bryht and feyre on bleo. Amadas. tristram. and dideyne. MS and dideyne. tristram. yseude. and alle þeo. Ector wiþ his scharpe meyne. and cesar riche of wordes Read worldes. feo. Heo beoþ iglyden vt of þe reyne. so þe schef[t] is of þe cleo.", "Hit is of heom al so hit nére. of heom me haueþ wunder itold. Nere hit reuþe for to heren. hw hi were wiþ pyne aquold. And hwat hi þoleden alyue hére. al is heore hot iturnd to cold. Þus is þes world of false fere. fól. he is. þe on hire is bold.", "Þeyh he were so riche mon. as henry vre kyng. And al so veyr as absalon. þat neuede on eorþe non euenyng. Al were sone his prute agon. hit nere on ende wrþ on heryng. Mayde if þu wilnest after leofmon. ich teche þe enne treowe king.", "A swete if þu iknowe. þe gode þewes of þisse childe. He is feyr. and bryht on heowe. of glede chere. of mode mylde. Of lufsum lost. of truste treowe. freo of heorte. of wisdom wilde. Ne þurhte þe neuer rewe. myhtestu. do þe in his ylde.", "He is ricchest mon of londe. so wide so mon spekeþ. wiþ muþ. Alle heo beoþ to his honde. est. and west. norþ. and suþ. Henri king of engelonde. of hym he halt. and to hym buhþ. Mayde to þe he send his schonde. Read sonde. and wilneþ for to beo þe cuþ.", "Ne byt he wiþ þe lond ne leode. vouh. ne gray. ne rencyan. Naueþ he þer-to. none neode. he is riche and wel[i man.] If þu him woldest luue beode. and by-cumen his leouemon. He brouhte þe to suche wede. þat naueþ king ne kayser non.", "Hwat spekestu of eny bolde. þat wrouhte þe wise salomon Of iaspe. of saphir. of merede golde. and of mony on oþer ston. Hit is feyrure of feole volde. more þan ich eu telle con. Þis bold mayde þe is bihote. if þat þu bist his leouemon.", "Hit stont vppon a treowe mote. þar hit neuer truke ne schal. Ne may no Mynur hire vnderwrote. ne neuer false þene grundwal. Þar-inne is vich balewes bóte. blisse. and Ioye. and gleo. and Gál. Þis bold. mayde is þe bihóte. and vych o blisse þar-wyþ-al.", "Þer ne may no freond fleon oþer. ne non fur-leosen his iryhte. Þer nys hate ne wreþþe nouþer. of prude. ne of onde. of none wihte. Alle heo schule wyþ engles pleye. some. and sauhte. in heouene lyhte. Ne beoþ heo mayde. in gode weye. þat wel luueþ vre dryhte.", "Ne may no mon hine iseo. al so he is. in his Mihte. Þat may wiþ-vten blisse beo. hwanne he isihþ vre drihte. His sihte is al ioye and gleo. he is day wyþ-vte nyhte. Nere he. mayde ful seoly. þat myhte wunye myd such a knyhte.", "He haueþ bi-tauht þe o tresur. þat is betere. þan gold oþer pel. And bit þe luke þine bur. and wilneþ þat þu hit wyte wel. Wyþ þeoues. wiþ reueres. wìþ lechurs. þu most beo waker and snel; Þu art swetture þane eny flur. hwile þu witest þene kastel.", "Hit is ymston. of feor iboren. nys non betere vnder heouene grunde. He is to-fore alle oþre i-coren. he heleþ alle luue wunde. Wel were. a lyue iboren. þat myhte wyten þis ilke stunde. For habbe þu. hine. enes for-lóren; ne byþ he neuer eft ifunde.", "Þis ilke ston. þat ich þe nemne. Mayden-hod icleoped is. Hit is o derewurþe gemme. of alle oþre he berþ þat pris. And bryngeþ þe wiþ-vte wemme. in-to þe blysse of paradis. Þe hwile þu hyne witest vnder þine hemme. þu ert swetture þan eny spis.", "Hwat spekstu of eny stóne. þat beoþ in vertu oþer in [? grace] MS pris in a later hand. Of Amatiste. of calcydóne. of lectorie. and tupace. y-wys is added in a later hand. Of iaspe. of saphir. of sardone. smaragde. Beril. and crisopace. Among alle oþre ymstone. þes beoþ deorre. in vyche place.", "Mayde. al so ich þe tolde. þe ymston of þi bur. He is betere an hundred folde. þan alle þeos in heore culur. He is idon in heouene golde. and is ful of fyn amur. Alle þat myhte. hine wite scholde. he schyneþ so bryht in heouene bur.", "Hwen þu me dost in þine rede. for þe to cheose a leofmon. Ich wile don as þu me bede. þe beste þat ich fynde con. Ne doþ hé mayde. on vuele dede. þat may cheose. of two þat on. And he wile wiþ-vte neode. take þet wurse. þe betere let gon.", "Þis rym mayde ich þe sende. open and wiþ-vte sel. Bidde ic þat þu hit vntrende. and leorny bute bok vych del. Her-of þat þu beo swiþe hende. and tech hit oþer maydenes wel. Hwo so cuþe hit to þan ende. hit wolde him stonde muchel stel.", "Hwenne þu sittest in longynge. drauh þe forþ þis ilke wryt. Mid swete stephne þu hit singe. and do al so hit þe byt. To þe he haueþ send one gretynge. god al-myhti þe beo myd. And leue cumen to his brudþinge. heye in heouene. þer he sit.", "And yeue him god endynge. þat haueþ iwryten þis ilke wryt. Amen."], "12": ["Item cantus.", "FRom heouene in-to eorþe. god gretynge he sende. Bi on Archaungle. þat to Marye wende. Milde wes þat mayde. swete and swiþe hende. And of fayre ibere. Gabriel hire grette. þus queþinde. Edy beo þu mayde. þus wunyinde. Þer schal a child in þe kenyen. and springe. I-lef me Marie. Marie him onswerede. myd stephne swiþe mylde. Hw myhte hit iwurþe þat ich were myd childe. Monnes imóne on me. ne may. nómon fynde. Of-dred wes þat mayde. . . . . . Of þine swete wordes. ich am swiþe gled. Ich am godes wenche. ful wel ich habbe i-sped. Al his wille beo ifuld. as þu hauest iseyd.", "Bidde we þilke louerd. wende hwer we wende. Þat to þe swete mayde. gabriel gon sende. Þat for his swete moder luue. þat feyr is and hende. Bringe vs to þe blisse. þat lesteþ buten ende. Amen."], "13": "XII. Fragment of a Song. [ Jesus Coll. MS. 29, leaf 262.] Naueþ my saule. bute fur and ýs. and þe lichome eorþe and treo. [B]idde we alle þen heye kyng. þat welde schal þe laste dom. Þat he vs lete þat ilke þing. þat we mowen his wille don. He vs skere of þe tyþing. þat sunfule schulle an-vnderfon. Hwenne deþ heom lat to þe Murehþe. þat neuer ne byþ undon. Amen.", "14": "XIII. Signs of Death. [ Jesus Coll. MS. 29, leaf 262.] [H]wenne þin heou blokeþ. And þi strengþe wokeþ. And þi neose coldeþ. And þi tunge voldeþ. And þe byleueþ þi breþ. And þi lif þe at-geþ. [M]e MS. He; but the H is by a later hand . nymeþ þe nuþe wrecche. On flore me þe streccheþ. And leyþ þe on bére. And bi-preoneþ þe on here. And doþ þe ine putte. wurmes ivére. Þeonne biþ hit sone of þe. al so þu neuer nere.", "15": "XIV. Three Sorrowful Tidings. [ Jesus Coll. MS. 29, leaf 262.] [V]yche day me cumeþ tydinges þreo. For wel swiþe sore beoþ heo. Þe on is þat ich schal heonne. Þat oþer þat ich noth hwenne. Þe þridde is my meste kare; Þat ich not hwider ich scal fare.", "16": {"0": {"0": "XV. The Proverbs of Alfred. TEXT I. [ Jesus Coll. MS. 29, leaf 262.]", "1": "Incipiunt documenta Regis Aluredi.", "2": "1. AT Seuorde séte þeynes monye. fele Biscopes. and fcole bok-iléred. Eorles prute. knyhtes egleche. þar wes þe eorl Alurich. of þare lawe swiþe wis. And ek Ealured englene hurde. Englene durlyng; on englene londe he wes kyng. Heom he bi-gon lére. so ye mawe i-hure. hw hi. heore lif lede scholden. Alured. he wes in englene lond. and king. wel swiþe strong. He wes king. and he wes clerek. wel he luuede godes werk. He wes wis on his word. and war. on his werke. he wes þe wysuste mon; þat wes engle-londe on.", "3": "2. Þvs queþ Alured englene frouer. wolde ye mi leode lusten éure louerde. he óu wolde wyssye. wisliche þinges. hw ye myhte worldes. wrþsipes welde. and ek eure saule. somnen to criste. wyse were þe wordes. þe seyde þe king Alured. Mildeliche ich Munye. myne leoue freond. poure and riche. leode myne þat ye alle a-drede. vre dryhten crist. luuyen hine and lykyen. for he is louerd of lyf. He is one. god; ouer alle godnesse. He is one gleaw. ouer alle glednesse. He is one. blisse. ouer alle blissen. He is one monne. Mildest mayster. He is one. folkes fader. and frouer. He is one. rihtwis. and so riche king. þat him ne schal beo wone. nouht of his wille. we Read þe. hine her on worlde. wrþie þencheþ.", "4": "3. Þvs queþ alured. englene urouer. Ne may non ryhtwis king. vnder criste seoluen. Bute if he beo in boke ilered. And he. his wyttes swiþe wel kunne. And he cunne lettres. lokie him seolf one. hw he schule his lond laweliche holde.", "5": "4. Þus queþ Alured. Þe eorl and þe eþelyng. ibureþ vnder gódne king. þat lond to leden. myd lawelyche deden. And þe clerek and þe knyht. he schulle démen euelyche riht. þe poure. and þe ryche. démen ilyche. Hwych so þe mon soweþ; al swuch he schal mowe. And eueruyches monnes dom. to his owere dure churreþ.", "6": "5. . . . . . þan knyhte bi-houeþ. kenliche on to fóne. for to werie þat lond. wiþ hunger and wiþ herivnge. þat þe chireche habbe gryþ. And þe cheorl beo in fryþ. his sedes to sowen. his medes to mowen. And his plouh beo i-dryue. to vre alre bihoue. þis is þes knyhtes lawe. loke he þat hit wel fare.", "7": "6. Þvs queþ Alured. þe mon. þe on his youhþe. yeorne leorneþ. wit and wisdom. And iwriten reden; he may beon on elde. wenliche lorþeu. And þe þat nule one youhþe yeorne leorny. wit and wysdom. and iwriten rede. þat him schal on elde. sore rewe. þenne cumeþ elde. and vnhelþe. þenne beoþ his wéne ful wroþe isene. Boþe heo beoþ bi-swike. and eke hi beoþ a-swunde.", "8": "7. þus queþ Alured. Wyþ-vte wysdome is weole wel vnwurþ. for þey o mon ahte. huntseuenti Acres. and he hi hadde isowen. alle myd reade golde. And þat gold greowe. so gres doþ on eorþe. nere he for his weole. neuer þe furþer. Bute he him of frumþe. freond iwrche. for. hwat is gold. bute ston. bute if hit haueþ wismon.", "9": "8. þus queþ Alured. Ne scolde neuer yongmon howyen to swiþe. þeih him his wyse wel ne lykie. Ne þeih he ne welde. al þat he wolde. for god may. yeue þenne he wule. god after vuele. weole after wowe. wel is him þat hit ischapen is.", "10": "9. þus seyþ Alured. STrong hit is to reowe. a-yeyn þe séé þat floweþ. so hit is to swynke. a-yeyn vnylimpe. þe mon. þe on his youhþe. swo swinkeþ. and worldes weole her iwinþ. þat he may on elde. idelnesse holde. And ek myd his worldes weole. god iqueme er he quele. youþe and al þat he haueþ idrowe. is þenne wel bi-towe. . . . . .", "11": "10. þus queþ Alured. Monymon weneþ þat he wene ne þarf. longes lyues. ac him lyeþ þe wrench. for þanne his lyues alre best luuede. þenne he schal léten; lyf his owe. for nys no wrt uexynde a wude. ne a velde. þat euer mvwe þas feye furþ vp-holde. Not no mon þene tyme. hwanne he schal. heonne turne. Ne nomon þene ende. hwenne he schal heonne wende. Dryhten hit one wot. doweþes louerd. hwanne vre lif leten schule.", "12": "11. þus queþ Alured. Yf þu seoluer and gold. yefst Read yetst. and weldest in þis world. Neuer vpen eorþe. to wlonk. þu ny-wrþe. Ayhte nys non ildre istreon; ac hit is godes lone. Or loue. hwanne hit is his wille. þar-of we schulle wende. And vre owe lyf. myd alle for-leten. þanne schulle vre ifon. to vre vouh. gripen. welden vre Mayþenes. Read madmes. and leten vs by-hinde.", "13": "12. þus queþ Alured. Ne ilef þu nouht to fele. uppe þe séé þat floweþ. If þu hafst madmes monye and inowe. gold and seoluer. hit schal gnyde to nouht. to duste hit schal dryuen. Dryhten schal libben euere. Monymon for his gold. haueþ godes vrre. And for his seoluer. hym seolue for-yemeþ. for-yeteþ and forleseþ. Betere him by-come iboren þat he nére.", "14": "13. þus queþ Alured. Lvsteþ ye me leode. ower is þe neode. And ich eu wille lére. wit and wisdom. þat alle þing ouer-goþ. syker he may sitte. þe hyne haueþ to i-vere. For þeyh his eyhte him a-go. his wit ne agoþ hym neuer-mo. for ne may he for-vare þe hyne haueþ to vere. þe wile his owe lyf. ileste mote. . . . . .", "15": "14. þus queþ Alured. If þu hauest seorewe. ne seye þu hit nouht þan arewe. seye hit þine sadelbowe. and ryd þe singinde forþ. þenne wile wene. þet þine wise ne con; þat þe þine wise wel lyke. serewe if þu hauest. and þe erewe hit wot; by-fore. he þe meneþ; by-hynde he þe teleþ. þu hit myht segge swyhc mon. þat þe ful wel on. wyþ-vte echere ore. he on þe Muchele more. By-hud hit on þire heorte; þat þe eft ne smeorte. Ne let þu hyne wite. al þat þin heorte by-wite. . . . . .", "16": "15. þus queþ Alured. NE schal-tu neuere þi wif. by hire wlyte cheose. for neuer nóne þinge. þat heo to þe bryngeþ. Ac leorne hire custe. heo cuþeþ hi wel sone. For mony mon for ayhte. vuele i-auhteþ. And ofte mon of fayre. frakele icheoseþ. wo is him þat vuel wif. bryngeþ to his cotlyf. so him is alyue; þat vuele ywyueþ. For he schal vppen eorþe. dreori i-wurþe. Monymon singeþ. þat wif hom bryngeþ. wiste he hwat he brouhte. wepen he myhte.", "17": "16. þus queþ Alured. NE wurþ þu neuer so wod. ne so wyn-drunke. þat éuere segge þine wife. alle þine wille. For if þu iseye þe bi-vore. þine i-vo alle. And þu hi myd worde iwreþþed heuedest. Ne scholde heo hit lete. for þing lyuyinde. þat heo ne scholde þe forþ vp-breyde. of þine baleu-syþes. wymmon is word.-woþ. and haueþ tunge to swift. þeyh heo wel wolde. ne may heo. hi nowiht welde.", "18": "17. þus queþ Alfred. IDelschipe and ouer-prute. þat lereþ yong wif vuele þewes. And ofte þat wolde. do. þat heo ne scholde. þene vnþev lihte. leten heo myhte. If heo ofte a swóte for swunke were. þeyh hit is vuel to buwe. þat beo nule treowe. For ofte Museþ þe kat. after hire moder. þe mon þat let wymmon his mayster iwurþe. Ne schal he neuer beon ihurd. his wordes louerd. Ac heo hine schal steorne to-trayen. and to-teóne. And selde wurþ he blyþe and gled. þe mon þat is his wiues qued. Mony appel is bryht wiþ-vte. and Bitter wiþ-inne. So is mony wymmon. on hyre fader bure. Schene vnder schete. and þeyh heo is schendful. So is mony gedelyng. godlyche on horse. and is þeyh lutel wurþ. wlonk bi þe glede. and vuel at þare neode.", "19": "18. þus queþ. Alured. [N]Eure þu bi þine lyue. þe word of þine wyue. to swiþe þu ne aréde. If heo beo i-wreþþed myd worde. oþer myd dede. wymmon wepeþ for mod. oftere þan for eny god. And ofte lude and stille. for to vordrye hire wille. Heo wepeþ oþer-hwile. for to do þe gyle. Salomon hit haueþ i-sed. þat wymmon can wel vuelne red. þe hire red foleweþ. heo bryngeþ hine to seorewe. for hit seyþ in þe loþ. as scumes forteoþ. hit is ifurn iseyd. þat cold red is quene red. hu he is vnlede. þat foleweþ hire rede. Ich hit ne segge nouht for þan. þat god þing ys god wymmon. þe mon þe hi may icheose. and icouere over oþre.", "20": "19. þus queþ Alured. Monymon weneþ þat he weny ne þarf. Freond þat he habbe. þar me him vayre bi-hat. seyþ him vayre bi-vore. and frakele bi-hynde. so me may þane loþe lengust lede. Ne ilef þu neuer þane mon. þat is of feole speche. Ne alle þe þinge. þat þu iherest singe. Mony mon haueþ swikelne muþ. milde and monne for-cuþ. Nele he þe cuþe. hwenne he þe wule bi-kache.", "21": "20. þus queþ Alured. Þvrh sawe mon is wis. And þurh his elþe. mon is glev. þurh lesinge mon is loþ. and þurh luþre wrenches. And vnwurþ. And þurh hokede honde. þat he bereþ. him seolue he for-vareþ. From lesynge þu þe wune. And alle vnþewes þu þe bi-schune. so myht þu on þeode. leof beon in alle leode. And luue þyne nexte. he is at þe neode gód. At chepynge. and at chyreche. freond þu þe iwurche. wyþ pouere and wiþ riche. wiþ alle monne ilyche. þanne myht þu sikerliche. sely sytte. And ek faren ouer lond le hwider so beoþ þi wille.", "22": "21. þus queþ Alured. Alle world-ayhte schulle bi-cumen to nouhte. And vyches cunnes madmes. to mixe schulen i-Multen. And vre owe lif. lutel hwile ileste. for þeyh o mon. wolde al þe worlde. And al þe wunne. þe þar-inne wunyeþ. Ne myhte he þar-myde his lif. none hwile holde. Ac al he schal for-leten. on a litel stunde. And schal vre blisse; to balewe us iwurþe. Bute if we wurcheþ. wyllen cristes. Nu biþenche we þanne vs sulue. vre lif to leden. so crist vs gynneþ lere. þanne mawe we wenen. þat he wule vs wrþie. for so seyde salomon. þe wise. þe mon þat her wel deþ. he cumeþ þar he lyen foþ. on his lyues ende. he hit schal a-vynde.", "23": "22. þus queþ Alured. NE gabbe þu ne schotte. ne chid þu wyþ none sotte. ne myd manyes cunnes tales. ne chid þu wiþ nenne dwales. Ne neuer þu ne bi-gynne. to telle þine tyþinges. At nones fremannes borde. ne haue þu to vale worde. Mid fewe worde. wismon fele biluken wel con. And sottes bolt is sone i-scohte. for-þi ich holde hine for dote. þat sayþ al his wille. þanne he scholde beon stille. For ofte tunge brekeþ bon; þeyh heo seolf nabbe non.", "24": "23. þus queþ Alured. Wis child is fader blisse. If hit so bi-tydeþ þat þu bern ibidest. þe hwile hit is lutel. ler him mon-þewes. þanne hit is wexynde; hit schal wende þar-to. þe betere hit schal iwurþe euer buuen eorþe. Ac if þu him lest welde. werende on worlde. lude and stille. his owene wille. hwanne cumeþ ealde. ne myht þu hyne awelde. þanne deþ hit sone. þat þe biþ vnyqueme. Ofer-howeþ þin ibod. and makeþ þe ofte sory-mod. Betere þe were. iboren þat he nere. for betere is child vnbore. þane vnbuhsum. þe mon þe spareþ yeorde. and yonge childe. and let hit arixlye. þat he hit areche ne may. þat him schal on ealde; sore reowe. Amen. Expliciunt dicta Regis Aluredi. [ End of Text I .]"}, "1": {"0": "XV. The Proverbs of Alfred. TEXT II. [ From Wright's print in 'Reliquiæ Antiquæ,' and Kemble's in his 'Dialogue of Salomon and Saturnus.' ]", "1": "1. At Siforde setin kinhis monie, fele biscopis, and fele booc-lerede, herles prude and cnites egleche. Þer was erl Alfred, of þe lawe suiþe wis, and heke Alfred, Englene herde, Englene derling; in Enkelonde he was king. Hem he gon lerin, so we mugen i-herin, whu we gure lif lede sulin. Alfred he was in Enkelonde a king, wel swiþe strong and lufsum K. lussum. þing. He was king and cleric, ful wel he louede Godes K. Godes, W. Godis. were; he was wis on his word, and war on his werke; he was þe wisiste mon þad was in Engelonde on.", "2": "2. ¶ Þus quad Alfred, Englene frowere: Wolde we, mi leden, lustin gure louird, and he gu wolde wissin K. wissen. of wi[s]liche þinges, gu we migtin W. & K. mistin. in werelde wrsipe weldin, and heke gure sa[u]lle W. & K. salle. samne K. samne, W. same. to Criste. Þis weren þe sawen of kinc Alfred: Arme K. Arme, W. Armo. and edie ledin. of livis dom, K. lifis dom. . . . . . . . . . . þad we alle dredin gure drigtin W. & K. dristin. Crist, lovin him and likin, for he is louird ouir lif. He is one god ouer alle godnesse, and he is gleu K. gleu, W. gleues. ouer alle glade þinhes; he is one blisse ouer alle blitnesse; he is one mones K. mon. mildist maister; he is one folkes fadir and frowere; he is one rigtewis, W. & K. riste|wis. and suo riche king, nat him sal ben wone no þing of is wille, wo him her on worolde wrþin þenket.", "3": "3. ¶ Þus quad Alfred, Englene frouere: May no riche king ben onder Crist selues, bote þif Read yif. he be booc-lerid, . . . . . and he writes wel kenne; . . . . . and bote he cunne letteris, lokin him seluen wu he sule his lond laweliche holden.", "4": "4. ¶ Þus quad Helfred: Þe herl and þe heþeling, þo ben vnder þe king, þe lond to leden mid lauelichi dedin; W. lavelich i-dedin. boþe þe clerc and þe cni[c]t K. & W. cnit. demen euenliche rict. . . . . . . . . . . For after K. aftir. þat mon K. man. souit, als suyich K. al suiyich. sal he mouin, and eueriches monnes dom to his oge dure cherried. W. cherried.", "5": "5. ¶ Þus quad Alfred: Þe cnith biouit kenliche W. kerliche. to cnouen, for to weriin þe lond of here and of heregong, þat þe riche habbe gryt, and þe cherril be in frit his sedis to souin, his medis to mowen, his plouis to driuin, to ure alre bi-lif; þis is þe cnich[t]s K. & W. cnichs. lage, loke þat hit wel fare. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .", "6": "6. ¶ Þus quad Helfred: Wid widutin wisdom is wele ful unwrd, for þau o mon K. man. h[aue]de hunt seuinti acreis, and he al heged ? read heuede . [hit] sagin mid rede golde, and þe golde greu K. grue. so gres deit on þe reiþe, ? ÞerÞe. ne were hi[s] W. i. . . wele nout þe vurþere, K. wrþere. bote he him fremede frend y-werche. For wad is g[old] bute ston, bute it W. id. habbe wis mon?", "7": "7. ¶ Þus quad Alfred: Sulde nefere gu[n]ge K. gise, W. guge. mon giuen him to huuele, þoch he is K. his. gise W. gile. wel ne like . . , ne þech he ne welde al þad he wolde; sor God may giuen wanne he wele goed after yuil wele after wrake; ge wel him þet mot scapen.", "8": "8. ¶ Þus quad Alfred: [Stron]ge K. [Sor]ge. it his to rogen agen þe se flod, so it is K. his. to swinkin K. sginkin. again hineselþe, K. heni selþe. [a]ch wel W. omits. is him agueþe W. aguepe. þe suinch K. sunich. Read swinkere. was, wanen Read wanne. her on werlde welþe to winnen, [þat] he muge on helde hednesse holdin; migt K. . . . mist, W. ne mist. his welþe werchin Godis wille, [þ]enne his his gueþe W. & K. guewe. swiþe wel bitogen.", "9": "10. ¶ Þus quad Alfred: Monimon wenit þat he wenen ne þarf, longer K. longere. liuis, ac him scal legen þat wrench; for wanne he is lif alre beste trowen, þenne sal he letin lif his ogene. Nis no wurt woxen on woode ne K. ne, W. no. on felde, þet K. þer. euure muge þe lif up helde. K. uphelden. Wot no mon þe time wanne he sal henne rimen, ne no mon þen hende, wen he sal henne wenden; Drittin ? Drictin. hit one wot, domis louird, wenne we ure lif letin scullen. . . . . . . . . . . . . . . .", "10": "9. ¶ Þus quad Alfred: Gif þu hauest welþe a wold K. awold. i þis W. i-wis. gerlde ne þin wil neure for-þi al to wlone wurþen, [ac]te K. acte, W. [Ah]te. nis non eldere stren, ac it is Godis loue, wanne hit is his wille, þer-fro W. wer fro. we sullen wenden, and ure ogene lif mid sorw letin, þanne scullen ure fon to ure fe gripen, welden ure madmes and lutil us bimenen. . . . . .", "11": "11. ¶ Þus quad Alfret: Leue þu þe nout to swiþe up þe se-flod; gif þu hawest madmes monie and moch gold and siluir, it sollen wurþen to nout, to duste it sullin K. sullen. driuen; Drigtin K. & W. Dristin. sal liuin eure. Monimon for is gold hauid Godis eire, and þuruch is siluer is saulle he for-lesed. Betere him were i-borin þat he nere. . . . . . . . . . .", "12": "12. ¶ Þus quad Alfred: Lustlike lustine K. lustnie. . . lef dere, and ich her gu wille leren wenes mine, wit and wisdome, þe alle welþe on ure god, siker he may [sitten], and hwo hem nu K. mite. senden. For þoch his weleþe him at-go, is wid ne wen[t] him newere fro. Ne may he newir for-farin, hwo him to fere haueþ, hwilis þat is lif lesten may.", "13": "13. ¶ Þus quad Alfred: Gif þu hauist sorwe, ne say þu hit þin arege; seit þin sadilbowe, and rid þe singende. Þanne sait þe mon þat ti wise ne can, þad þe þine wise wel þe likit. Sorege gif þu hauist, and ten arege hit sed, bi-foren he þe bimened, K. bimenid. bi-hindin he þe scarned. Þu hit migt W. & K. mist. seien swich mon, þad it þe ful wel on, swich mon K. men. þu maist seien þi sor, he wolde þad þu heuedest mor. For-þi hit in þin herte . . . one, K. hirte one. for-hele hit wid þin arege, let þu neuere þin arege witin al þer þin herte þenket.", "14": "16. ¶ Þus quad Alfred: Ne sal þu þi wif bi hire wlite chesen, ne for non athte Read achte. to þine bury bringen, her þu hire costes cuþe; for moni mon for W. fer. athte Read achte. iuele i-hasted, and ofte mon on faire sokel chesed. Wo is him þat iuel wif brinhit to is cot-lif; so his oliue þat W. þai. iuele wiued, for he sal him often dreri maken. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .", "15": "17. ¶ Þus quad Alfred: Wurþu neuere swo wod, ne so drunken, þat euere sai þu þi wif al þat þi wille be. For hif hue sege W. segen. þe biforen þine fomen alle, and þu hire mit worde wraged ?wra[n]ged. hauedest, he ne sold it leten K. letin. for þinke liuihinde, þat he ne solde þe up-breidin of þine bale-siþes. Wimon is word-wod, and hauit tunke to swist, Read swift. þauc W. þane. he hire selue wel wolde, ne mai he it nowit welden.", "16": "21. ¶ Þus quad Alured: Idilscipe and orgul-prude, þat lerit gung wif leþere þewes, and often to þenchen don þat he ne scolde. Gif he for-swu[n]ken K. for swuken, W. for-swuken. swoti wuere W. þuere. swo hie ne þochte, ac þoch hit is iuel to bewen K. beuen. þat tertre K. ter tre. ben ne wille; K. ville. for ofte mused þe catt after þe moder. Wose lat is wif his maister wurþen, sal he neuer ben his wordes louerd; ac K. al. he sal him rere dreige, and moni tene selliche hawen: selden sal he ben on sele.", "17": "20. ¶ Þus quad Alured: Moni appel is wid-uten grene, bri[c]t W. & K. brit. one K. on. leme, and bittere wid-innen. So his moni wimmon in hire faire bure, schene under schete, and þocke hie is [schendful] in an stondes wile. Swo is moni gadeling godelike on horse, wlanc on werge, and unwurþ on wike.", "18": "25. ¶ Þus quad Alured: Uretu noth ? nocht. to swiþe þe word of þine wiue; for þanne hue bed i-warþed W. i-wuarþ|ed (?). mid wordes oþer mid dedes, wimmon weped for mod ofter þanne fro eni god, and ofte lude and stille for to wurchen hire wille. Hue weped oþer wile, þen hue þe wille biwilen Salamon hid hawit i-sait, hue can moni yuel reid. Hue ne mai hit non oþir don, for wel herliche hue hit bi-gan. Þe mon þad hire red folewiþ, he bringeþ him to soruge; W. seruge. for hit is said in lede, cold red is quene red. Hi ne sawe it K. hit. nocht bi þan, þat god þing is god wimmon; þe mon þad michte hire cnoswen, Read cnowen. and chesen hire from oþere. . . . . . . . . . . . . . . .", "19": "19. ¶ Þus quad Alured: Mani mon K. man. wenit þat he wenin ne þarf, frend þad he habbe, þer mon him faire bi-hait, seiet him faire bi-foren, fokel at-henden. So mon mai welþe lengest helden, giu þu neuere leuen alle monnis spechen, ne alle þe þinke þat þu herest sinken; for moni mon hauit fikil mod, and he is monne cuð. Ne saltu neuere knewen wanne he þe wole bipechen. . . . . .", "20": "23. ¶ Þus quad Alfred: Þurch K. Þurh. sage mon is wis, and þurrh selþe mon is gleu, þurch K. þurh. lesin mon is loð, and K. omits. þuruh luþere wrenches unwurþ. And hokede honden make þen mon is hewit to lesen. Ler þu þe neuer ouer mukil to leþen; ac loke þine K. þinne. nexte, he is ate nede god; and frendchipe K. frendschipe. o werlde fairest to wurchen, wid pouere and wid riche, wid alle men i-liche, þanne maist þu sikerliche seli sittin, and faren ouer londe, hwar so bet þi wille. . . . . . . . . . .", "21": "29. ¶ Þus quad Alured: Werldes welþe to wurmes scal wurþien, and alle cunne madmes to nocht sulen melten, and þure Read ure. lif sal lutel lasten. For þu mon weldest al þis middelert, W. middelle. and alle þe welþe þad þe inne wonit, ne migt W. nust, K. mist. þu þi lif lengen none wile, bote al þu it salt leten one lutele stunde, and al þi blisse to bale sal i-wurþen, bote þif Read yif. þu wurche wille to Criste. For biþeng þe we mus ? muge. us selwen to leden ure lif, so God us ginnid leten, þenne muge we wenen þad he us wile wurþen. For swo saide Salomon, þe wise Salomon: wis is þad wel doþ hwile he is in þis werld boþ, euere at þen ende he comid þer he hit findit.", "22": "26. ¶ Þus quod K. quad. Alfred: Be þu neuere to bold, to chiden agen oni scold, ne mid mani tales to chiden agen alle dwales. Ne neuere þu biginne to tellin newe tidinges at neuere nones monnis bord; ne hawe þu to fele word. Þe wise mon mid fewe word can fele biluken; and sottis bold is sone i-scoten. For-þi ich telle him for a dote, þad K. þat. sait al is y-wille, þanne he sulde ben stille: for ofte tunke brekit bon, and nauid hire selwe non.", "23": "14. ¶ Þus quad Alfred: Wis child is fadiris blisse. Gif it so bitidit þat þu chil[d] weldest, þe wile þat hit is litil þu lere him monnis þewis; þanne hit is woxin, he sal wenne þerto; þanne sal þe child þas þe bet worþen. K. wurþen. Ac gif þu les him welden al his owene wille, þanne he comit to helde, sore it sal him rewen; and he sal banne þat wigt K. & W. widt. þat him first tagte. Þanne sal þi child þi forbod ouer-gangin. Beter þe were W. þere. child þat þu ne hauedest; for betere is child vnboren þenne vnbeten. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .", "24": "15. ¶ Þus quad Alfred: Drunken and vndrunkin eþer is wisdome wel god, þarf no mon drinkin þe lasse, þan he be wid-ale wis; ac [gif] K. [ef]. he drinkit and desiet þere a morge, so þat he for drunken desiende werchet, he sal ligen long anicht, litil sal he sclepen; him sugh sorege to, so deð þe salit on fles, suket K. sukit. þuru is liche, so dot liche blod; and his morge sclep sal ben muchil estin, K. muchil lestin, W. umchilestin. werse þe swo on euen yuele haued y-dronken.", "25": "18. ¶ Þus quad Alvered: K. Alured. Wurþu neuere so wod, ne so desi of þi mod, þad euere sige þi frend al þat þe likit, ne alle þe þonkes K. þonches. þat þu þoch hauist; for ofte sibbie men foken hem bituenen, and ef it so bilimpit lo[þ]e K. lo[oþ]e. þat ge wurþen, þanne wot þi fend þad her wiste þi frend. Betere þe bicome þi word were helden, for þanne W. þam ue. mud mamelit more þanne hit solde, þanne sculen his heren ef it i-herin. K. iheren.", "26": "22. ¶ Þus quad Alfreuerd: Gif þu frend bi-gete mid þi fre bigete, loke þat þu him þeine mid alle þeuues W. þe uues. þines, loke þat he þe be mide bi-foren and bi-hinden, þe bett K. bet. he sal þe reden at alle þine neden. And on him þu maist þe tresten, þif Read yif. is troyþe K. trogþe. degh. Ac gif þu hauist a frend to day, and to moreuin driuist him auei, þenne bes þu one, al so þu her were; and þanne is þi fe for-loren, and þi frend boþen. Betere þe bicome frend þat þu newedest.", "27": "24. ¶ Þus quad Alured: Gif þu hauist duge, and drich[t]en þe senden, ne þeng þu neuere þi lif to narruliche leden, ne þine faires to faste holden. For wer hachte is hid, þer is armþe i-noch; and siker ich it te saige, letet gif þe liket, K. licket. swich mon mai after þe þi god welden, ofte K. oft. binnen þine burie bliþe wenden, þad he ne wele heren mid muþe W. ennþe. monegen; ac euere W. evvere. him of-þinket, þen he þe þenked. K. þenced.", "28": "27. ¶ Þus quad Alvred: K. Alfred. Elde cumid to tune, mid fele unkeþe costes; and doþ W. doþe. þe man to helden, þat him selwe ne mai he him noch welden. Hit makit him wel vnmeke, and binimit him is migte. W. & K. miste. Gif W. &yogh;if. it swo bitided, K. betided. þat þu her so longe abidist, and þu in þine held K. helde. werldes welþe weldest, þi dugeþe gin W. du&yogh;eþe giv. þu delen þine dere frend, hwile þine dages dugen, and þu þe selwen liue mowe. Haue þu none leue to þe þad after þe bileued, to sone ne to douter, ne to none of þine foster. For fewe frend we sculen finden, þanne we henne funden: for he þat is ute bi-loken, he is inne sone for-geten.", "29": "28. ¶ Þus quad Alured: Gif þu i þin helde best welþes bi-delid, and þu ne cunne þe leden mid none cunnes listis, ne þu ne moge mid strenghe þe selwen steren, þanne þanke þi louerd of alle is loue, and of alle þine owene liue, and of þe dagis licht, and of alle murþe þad he for mon makede. And hweder so þu hwendes, sei þu aten K. at en. ende, wrþe þad i-wurþe, i-wurþe Godes wille.", "30": "30. ¶ Þus quad Alured: Sone min swo leue, site me nu bisides, and hich þe wile sagen soþe þewes. Sone min, ich fele K. fele, W. fala. þad min hew W. & K. hert. falewidþ, and min wlite is wan, and min herte woc, mine dagis arren nei done, and we sulen unc to-delen; wenden ich me sal to þis oþir werlde, and þu salt bileuen, in alle mine welþe. Sone min, K. mine. ich þe bidde, þu ard mi barin dere, þad þu þi folck be fader, and for louerd; fader be þu wid child, and be þu wudewis K. wuidewis. frend, þe arme gume þu froueren, and þe woke gume þu coueren, þe wronke gume W. givve. þu rigtin W. & K. ristin. mid alle þine migtin; W. & K. mistin. and let þe sune mid lawe, and lowien þe sulen Drigtin W. Dri&yogh;ten. and ower alle oþir þinke God be þe ful minde, and bide þad he þe rede at alle þine dedis, þe bet sal he W. omits. þe filsten to don al þine wille", "31": "31. ¶ Þus quad Alured: Sone min so dere, do so ich þe lere; be þu wis on þi word, and war o þine speche, þenne sulen K. sullen. þe lowien leden alle. Þe gunge mon K. men. do þu lawe, þad helde lat is lond hawen. Drunken mon þif Read yif. þu mestes, Read metes. in weis oþer in stretes, þu gef him þe weie reme and let him ford gliden. Þenne migt W. & K. mist. þu þi lond mit K. mid. frendchipe helden. Sone, þu best bus ? buge. þe sot W. fot, K. sot. of bismare word, and bet him siwen þer-mide, þad him ginne W. givve. to smerten. And baren, ich þe bidde, þif Read yif. þu on benche sitthest, and þu þen beuir hore sixst þe bi-foren stonden, buch þe from þi sete, K. sette. and bide him sone þer-to, þanne welle he sawin sone one his worde, wel worþe þe wid, þad þe first taite. Sete þanne seiþin besiden him K. bisiden hem. seluen, for of him þu migt W. & K. mist. leren listes K. listis. and fele þeues, þe baldure þu migt W. & K. mist. ben; [ne] for-lere þu his reides, for þe helder mon K. man. me mai of-riden, betere þenne of-reden.", "32": "32. ¶ Þus quad Alured: Sone min so dere, ches þu neuere to fere þen luþere lusninde mon, for K. fore. he þe wile W. will. wrake don. From þe wode þu micht K. mitht. te faren wid wilis and wid armes; ac þanne þu hid lest wenest, þe W. þu. luþere þe biswiket. Þe bicche bitit ille, þan he berke stille; so deit þe lusninde luþere mon, ofte þen he darit K. dar it. don, þan he be wiþuten stille, he bit wiþinin K. wiþinen. hille, and al he bi-fulit his frend, þen he him vnfoldit.", "33": "33. ¶ Þus quad Alured: Lewe sone dere, ne ches þu K. þe. neuere to fere þen hokerfule lese mon, for he þe wole gile don; he wole stelin þin haite ? aihte. and keren, and listeliche on-suerren; so longe W. longer. he uole W. nole. be bi, he uole W. nole. brinhin on and tuenti to nout, for soþe K. sothe. ich tellit þe: and oþer he wole liþen and hokerful ben, þuru hoker and lesing þe aloþed alle men þat hen y-cnowed. Ac nim W. min. þe to þe a stable mon, þat word and dede bi-sette con, and multeplien K. multiplien. heure god, a sug fere þe his help in mod. ? niod.", "34": "34. ¶ Þus quad Alured: Leue sone dere, ne ches þu neuere to fere littele mon, ne long, ne red, þif Read yif. þu wld don after mi red. ¶ Þe luttele mon he his so rei, ne mai non him wonin nei; so word he wole him seluen bere, K. & W. teir. þat his K. is. louird maister he wolde tere; K. & W. beir. bute he mote himseluen pruden, he wole maken fule luden; he wole grennen, cocken, and chiden, K. chide. and hewere faren mid vnluden. Þif Read yif. þu me wld i-leuen, ne mai me neuer him quemen. ¶ Þe lonke mon is leþe bei, selde comid is herte rei; he hauit stoni herte, no þing him ne smerteþ; bi ford K. biford. dages he is aferd, of sticke and ston in huge werd. Þif Read yif. he fallit in þe fen, he þewit ut after men; þif Read yif. he slit K. slite. in-to a dige, he is ded witerliche. ¶ Þe rede mon he is a quede, W. & K. quet. for he wole þe þin iwil W. uvil. rede; W. & K. red. he is cocker, þef, and horeling, scolde, of wrechedome he is king. Hic ne sige nout bi þan, þat moni ne ben gentile man; þuru þis lore K. lere. and genteleri, he amendit huge companie."}}, "17": ["Tractatus quidam.", "Louerd crist ich þe grete. Þu art so mylde and swete. From heouene louerd þu hider come. And of þe swete mayde þu fleys nóme. And hw hit ferde mon may esche. Þi goddede wes ihud in fleysse. Of þe mayde þu were ibore. God and mon so wel icóre. Þo þu hire to cóme. heo mayde wes. And mayde heo wes after wemmeles.", "Ihesuc ich þe gréte. as ich er seyde. Þu were ibore louerd of þe swete mayde. Þu vnderuenge al vre wówe. Wiþ-vte sunne. þat riht wule knowe. As oþer childre. þu eodest and speke. Hunger and þurst. þu þoledest eke. Buhsum and poure þu were iwis. Forbysne þu vs yeue. and nouht amys.", "Ihesuc ich þe grete cryst louerd Min. Þat for vs þoledest so swiþe muchel pyn. Wunderliche þurh wacche. and fast. A later hand has added inge , and to the next line vor to þe us bringe . Þi swete lychome þu teonedest. God to donne and vuel to by-leue. Ful gode vorbysne þu vs yeue. No more luue ne may mon cheosen. Þane deþ to þolyen. for oþer to alesen.", "Ihesuc ich þe grete. þat were þar harde ibunde. Wiþ scurges þu þoledest mony blodi wunde. Bi-vore þe heþene men þu stode. Naked and bylaued myd blode. Buffetes þu þoledest inowe. Bi-spat þu were and al myd wowe. Mid on red mantel þu were by-weued Crune of þornes. þu heuedest on heued. Ne myhte þe mixes. þo wurse þe don. Bute a-mong þeoues. on rode an-hon. Al þu þol[e]dest for vre sake. Al þe seorewe. þat heo þe myhte make.", "Ihesu crist þat so luuedest mon. Ich þe grete al so ich best con. Þat þoledest. þat þi swete lich. Of heþene to-dreued wes sullych. Iþurled weren myd nayles þreo Honden and fet. faste to þe treo. Þat cold iren þu þoledest in þi syde. Of þe spere kene to þin heorte glyde. As þu þoledest þeos fyf wunde. Of seorewe and sunne. wite vs myd isunde.", "Ihesuc ich þe grete. And þat is wel ryht. And þarto to don. boþe mayn and myht. For þe muchel þoleburne. and þar-to don boþe mayn and myht. Þat þu schawedest mon-kunne. þo þu þoledest deþ. After alle þe pyne. þat þe runnen a blode. Þoledest louerd crist. þat me þe dude on rode. Hwo so hit ileueþ myd gode wille. Ne may nouht þe feond. his saule a-spille. Ihesuc ich þe gréte so wysslych. As þu deþ þoledest myldelich. Ich þe bidde louerd þurh þe ilke rode. Þar þu myd blodie wunde stode. On þine werkes. so my lif leade. And so do by þine rede. Þat my saule habbe lysse. Þat myn ende come to eche blysse. Amen."], "18": ["Tractatus quidam.", "Þeo soþe luue a-mong vs beo. wyþ-vten euch endynge. And crist vs lete wel i-þeo. and yue vs his blessynge. And yeue vs þat we moten fleo. euer sunegynge. And þene feond and al his gleo. and al his twyelinge.", "Vte we wurþi þene louerd god. þat hider vs brouhte. He wes wiþ vs swiþe edmod. þar he vs wrouhte. And eft he wes ihonge on rode. for helpe þene vor-wrouhte. Mid his fleysse and myd his blod. he vs alle bouhte.", "Iblessed beo such eþerling. vs mylce þat he wolde. He is vre beste king. we ouhte beon hym holde. And we beoþ alle. his of-sprung. iknowe we hit scholde. For he scop vs and alle þing. of þar eorþe molde.", "Crist vs haueþ of eorþe iwrouht. to eorþe he wule vs sende. Mid his deþe we weren ibouht from þe feondes bende. He hit haueþ al bi-þouht. þe frumþe to þon énde. How we beoþ hider ibrouht. and hwider we schulle wende.", "If we beoþ ryhtwise. and luuyeþ vre dryhte. And doþ his seruyse. myd al vre myhte. Ne þarf vs neuer a-gryse. bi daye ne bi nyhte. We schulle in paradys[e]. schynen swiþe bryhte.", "ÞIs world is neyh þan ende. þe deþ neyeþ blyue. Heonne we schullen wende. ne may non her bi-leue. Þe dom. is vs neyh hende. yef we vs leteþ schryue. Crist vs wile sende. to þon eche lyue.", "Vte we holde þat ilche bod. þat crist vs wile theche. He yef vs liþ and deþ anfoþ. he is vre leache. Vre euch beo wiþ oþer edmod. on werke and of speche. Elles vre louerd god. on vs wulle don wreche.", "Mid gode beode myd gode þonk. we schule to criste grede. And bidde mylce of vre wrong. of vre gydihede. Of vre sunnen þat beoþ wel strong. of vre fule dede. Hwenne cumeþ he vs among. and wile vs myd him lede.", "Vre louerd crist vs wule téo. to heouene myd iwisse. If we wulleþ vuel fleo. ne þurue [we] þat mysse. Wel is him þat schal þer beo. he may þer habbe lysse. He may þer. euer crist iseo. and ioye inouh. and blysse.", "Þer wurþ day buten nyhte. ne þarf þar no mon syche. Hwer forþ ? Þer wurþ. griþ wyþ-vten fiht. wel god is heoueneriche. Þer wurþ soþ wiþ-vten vnriht. and euer hit wurþ ilyche. Þer wurþ euenyng. carle MS. clare. and cnyht. poure men and riche.", "Þe MS. Ve. soþe luue is heom among and mylce and ryhtwisnesse. Rihte bi-leue and clene þonk. and sibbe and edmodnesse. Ne wurþ þer vnryht ne wrong. ne wreþþe ne idelnesse. Þer wurþ ioye and mury song. wiþ-vte swikelnesse.", "If we wulleþ þider in. to þare riche wunynge. Idelschipe. and luþer iwyn. and wraþþe and hatynge. Prude and onde and feondes gyn. and vyche sunegynge. We mote for-sake. er vre fyn. and do þer-of [mendinge] In a later hand.", "We schulde among vs habben ay. soþe luue and sibbe. We schulde abute cristes lay. beon yeornfulle. and clybbe. We schulde luuye alle way. for we beoþ alle isybbe. And vs ibidde. nyht and day. hwihles þat we libbe.", "Þe soþe luue is god and mylde. nys heo nowiht sturne. Nis heo nouþer prut ne wilde. nele heo non ayhte yrne. Þat folk worþ eft wroþe i-spild. þe nule to hire turne. Ihesuc seynte Marie child. heom wule his riche werne.", "Þe soþe luue is al rihtwis. ne kepeþ heo non onde. Mid þan folke þat riht wis is. he wile ay at-stonde. Vre louerd crist þat almyhti is. alese vs of his bonde. And lede vs in-to heouene blys. and sette vs on his ryht honde. Amen."], "19": ["Her bigynneþ þe syren. and þe hundredes of enge|londe.", "ENgle lond is. eyhte hundred Myle long. from penwyþ steorte. þat is fyfténe Mylen by-yonde Mihhales steowe. on cornwale. fort þat cume. to katenes. þe breade of Engle londe is. þreo hundred myle brod. from Dewyes steowe. to Doueran. On engle londe syndon. two and þrytti schire. summe more and summe lasse. And þreottene byscopryche. And two erchebiscopryche. þat is alles. vyftene biscopryche. On is þe erche|biscophryche of Kanterbury. Oþe þe leod biscopryche. on Rouecestre. þe þridde on lundene. þe feorþe. on Norþwych. þe fyfte; on Cicestre. þe sexte. on wyncestre. þe seoueþe on saresbury. þis bispryche wes hwylen. two bispriche. þeo oþer stól. wes at remmesbury. And þe oþer at schireburne. Ac eadward king. bitauhte þeos two. Heremon biscop. And he myd þes kinges leaue Adylegade. þa twa noman. and makede enne; at sares|buri. þe eyhteoþe. on excestre. þis wes ek two bispriche. Oþer on cornwale. and þe stol wes at seynte Germane. and þe oþer stol; at Bridyport. Ac leofrych biscop. hit makede to one; myd eadwardes kynges leaue. And sette hit to excestre. þe Nyeþe; on Baþun. Ac þes stol; wes at welle. And Baþe wes Abbodryche. And on willames daye þe yonger kynges. wes þat Abboddie by-numen. And imaked þer Bisscop stol. þurh \n  iohan. þe teouþe on wirecestre. þe eollefte on hereforde. þe tweolfte. on lycchesfeld. þe þreotteoþe. on lyncholne. Ac þis wes hwile. þreo bisscop-riche. for-þi her-to hereþ .viii. store schire. and on half schire .xiiii. on Dunholme. xv. on Euerwich. þis wes .v. bispriche. On þe erche|bisscop-riche. Oþer. on oþer half þes wateres .iij. on Rypun .iiij. on hwytebi .v. at beuerley. Her beoþ .xv. bispryche.", "Swo we biforan queþen .xxxij. schiren. syndan. on engelonde. And Norþhumbre; is wiþ-vtan. And loðen. and westmara-lond. and Cumberlond. And Cornwale. On Cornwale syndan .vii. lutle schire. And scotlaund. And Brutlaund. And wyht. Þes .xxxij. schire syndon. to-delede on þreo lawan. On is west-sexene lawe. Oþer Dene lawe. þe þrydde Mercena lawe. To west-sexene lawe; bi-lympeþ .ix. schiren. Kent suþsexe. suþeray. Bearruc  schire. wiltone  schire. On wiltone schire. syndon .xlviii. hundred hida. suþ|hampton.  schire. sumerseth  schire. Dorset  schire. Deuena  sch[i]re. To Dene lawe. bilympeþ. xv. schire. Everwich schire. Snotingham. Deoreby schire. Leycestre schire. Lyncolne schire. Hertford schire. Bukingham schire. suþfolk. Norþfolc. Bedeford. sch[i]re .xii. hun|dred hyda. Eastsexe. Grauntebrugge schire .xxv. hun|dred hida. Huntyndune schire; viij. hundred hida. and half hundred. Norhamtone schire .xxxij. hundred. hida. Middelsex. To Mercene lawe; bilimpeþ .viij. schiren. Gloucestre schire; xxxiiij. hundred hida. wyricestre schire; .xij. hundred hida. Hereford schire; xij. hundred hida. warewik schire; xij. hundred hida. Oxeneford schire; xxiiij. hundred hida. Slobschire; xxiiij. hundred hida. Chestre schire; .xij. hundred hida. Stafford schire .v. hundred hida. þis is vnder al; xxvi. þusend hida. and on half hundred."], "20": ["Ici comencent les vnze peynes de enfern. les queus seynt pool v[ist]", "PLest uus oyer vne demaunde. Ke li deable fist estraunge. De vn cheytif pecchéur. The accents used in the French lines are not in the MS. Ke hors fu mys de grant tristur. De mort en vie resuscité Par la volunté de Dé. VNsely gost hwat dostu here. Þu were in helle myne vere. Hwo haueþ helle dure vnloke. Þat þu ert of pyne ibroke. Dvnke respund le mort a lu En le secle v il fu. Cunte en ordre e cunte. & dist. Les .xi. peynes ke seynt pol vist. Des autres ke il an senty Vn sul mot ne menty. Wiltu ihere me sathan. Hw ich am of helle igan. Wrmes habbeþ my fleys ifreten. And Mine freond me habbeþ foryeten. Ich mon wes. as þu wel wost. And nv ich á wrecche gost. In helle ich habbe yare ibeo. Þat mon may on myn hewe iseo. Of me mon may forbysne taken. Þat wile his sunnes for-saken. To wroþere hele he wes ibore. Þat for sunnes is for-lore. For þe mon þat her wrcheþ swo. Þat his saule to helle gó. In mo pyne he schal beo. Þan foweles vnder heouene fleo.", "Erest þer beoþ bernynde treon. No mon ne may herre iseon. Þer þe saulen beoþ an-hón. Þat her habbeþ sunnes i-don. And nolden neuer to chireche gon. For-þi hi þolieþ þer such won. Þickure hi hongeþ þer ouer al. Þan don been in wynterstal.", "Seþþen þer is on ouen ihat. Seoue deoulen þar stondeþ at. And þe saulen vnder-foþ. And heom in-to þe fure doþ. Þinges þer beoþ al abuten. Þat mon auhte muchel duten. Snov. and is. and lyured blod. Snaken. and neddren. stingeþ for wod. Of þat fur heo doþ heom þer. And eft also hi weren er. Hwich saule. þe þer cumeþ to. Naueþ heo neuer reste ne ro. Heo wolde deye. ac heo ne may. Ac þer heom tyd beon alne way. Swich pyne heo þolie schal. Þat wes of his fleysse to gal. And nolde leten his fleysses wil. Ac folewede al þat wes vnskil. And þer heo þolyeþ swich wondrawen. Þat her arereden vnryhte lawen. Þider cumeþ þe saulen ilome. Þat her demde false domes. Mo saulen. þolieþ þer swich wo. Þene fysses swimme oþer fueles go. Heo gredeþ lude and wepeþ sore. Ac bóte. ne tyd heom neuer more.", "A hwel of stele is furþer mo. And berneþ lihte and turneþ o. A þusend spoken beoþ þer-on. And pykes ouer al idon. Þer schule þe saulen beo to-drawe. Þat her arereden vnryhte lawe. Mo saulen þolieþ þer sucche wowe. Þane be floþre in þe snowe.", "Fvrþer þer is a water wallinde hot. Þat is. deop. and long. and brod. Blakkure þan þe swarte pich. And stynkeþ so for-holde lych. Of vych a wrm þat atter bereþ. Oþer hit stingeþ oþer hit tereþ Ifulled is þat fule pool Þat euer is hot. and neuer cool. Bisydes stondeþ an feondes trume. And wayteþ hwenne þe saules cume. Heo hire a-warieþ al aþrep. Al so wulues doþ þe scep. Hwenne þe feondes heom for-leteþ. Snaken and neddren heom imeteþ. And dreyeþ heom in-to a wel. Þer heo þolyeþ al vn-sel. Hwenne heo habbeþ so i-don. Eft hit beoþ heom al fornon. Ne may he segge. waylawei. Þat so schule pynen nyht. and day. Summe me may þer iseon. Þat stondeþ vp to heore kneon. And summe to heore myd-þeyh. And summe to heore vuere breyh. And summe riht to heore theþ. As he her his sunnes deþ. Bakbiteres weren þeo. Þat stondeþ vp to heore kneo. Þat wes heore oþer copynere. Stondeþ vp to heore swere. And heo þat her wedlac brekeþ. To heore muþe þe flod takeþ. He þat is glad of oþres harme. Stondeþ vp in-to þan arme. Þat spek in chirche. þat nes no god. To his muþe takeþ þe flod. Þat wreyeþ his sibbe. oþer him fled. Abuuen his eyen. þe flod geþ. Þat doþ his wil þat nys noht ryht. Of him ne may me iseo nowiht. Hwo is wis bi me beo war. Þat his saule ne cume þar. For þeyh þe Middenerd ago. Heore pyne ilesteþ .o.", "Uvrþur. is a ful deop fen. Ful of wowares. and of wymmen. Þe stude is þustrore. þene þe nyht. For þer. ne cumeþ neuer lyht. And stinkeþ fulre þane þe hund. For Brunston walleþ at þe grund. Ten þusend feondes. and wel mo. Þar freteþ heore tunge a two. And dreyeþ vt heore brayn. Vor heo weren of gauele vayn. Such is heore pyne þer. Vor heo weren gauelers her. Þenne beoþ þe wymmen furþer i-don. Þat nowiht nabbeþ heom up-on. Heom me drepeþ myd þe piche. As we brede wiþ þe spiche. Neddren heore breosten sukeþ. And snakes heore eyen lukeþ. Helle hundes gnaweþ heore feet. And four feondes heom stondeþ at. For heo heore mayden-hod lure. Er heo come to chireche dure. And furduden heore istreon. Þat hit ne moste ifulled beon. Heo hit wurpen hundes oþer swin. For-þi hi þolieþ þar such pyn.", "Uvrþer þer beoþ wimmen. and wapmen bo. Þat feondes dreyeþ al a two. Hwenne hi beoþ so to-drawen. MS. to-drayen. Gripes freteþ heore Mawen. Half heo doþ in o fur. And half in-to a froren mur. And heore ineward vych del. Ne beo þe þarm ne so smel. Eft heo werpeþ. al in al. And wurcheþ to þat ilke gal. Vuele heo beoþ ipyned ynouh. Þat her duden wiþ heom woh. Oþer reueden wrecches heore lond. And brohten heom to muchel scond. He ne funde fader ne freond hom by. For-þi me drof hom of londe awy. Of heom hi token vnriht mol. For-þi hi drayeþ myd such sol.", "Uvrþer þer is o wateres flod. Þat is ymeynd al wiþ blod. A þusen[d] saulen þer beoþ bi. Sore of-þurst and ful hungri. In fure hi berneþ al Or as. awey. And so doþ þat water nyht and day. Ne moten heo biden neuer o sope. Nabben heo neuer so muche hope. Such pine hi habbeþ imet. Þat breken þe hesten þat weren iset. In holy chirche ouer al. For-þi hi pleyeþ myd such bal.", "Vvrþer þer beoþ olde men. Þat among neddren. habbeþ heore den. Heom heo to-styngeþ vychon. And freteþ heore fleys. to þe bon. And neddren sukeþ heore brayn And creopeþ vt. and in ayeyn. Summe beoþ fur-brend. and summe ifrore. And alle þe bones beoþ to-drore. Hwenne hi beoþ ifrete vychon. Eft hi beoþ al in on. Noht for to wenden heom from. Ac for eft þolie þat wrecchedom. Heo woneþ and groneþ day and nyht. Ac hit ne helpeþ heom nowiht. For heo nolden beon ischriven. Þe hwile þat hi mosten lyuen. Four deofle heom stondeþ bi. Þat pyneþ heom ful revly. Vnsely men. hwi neren hi war. Þe hwile þat hi lyueden her. Hwi nolden heo don. for him no god. Þat heom lesede wyþ his blod. And yef vs. hus. and lond. and wif. And wit and wisdom. and Ioye. and lyf. And al þat wes in worlde god. And non of heom. hit ne vnderstod. Heo nolden noht. þenche þer-on. Ne poure wrecches no god don. Heo wenden. hit scholde lesten .o. For-þi heo beoþ in suche wo. Preostes heste. ne godes lay. Ne heolden hi noht bi heore day. Ac trichurs. and lyeres. and les; Þat weren her. wo is ham þes. Ne wenden heo neuer-more beon ded For þat wes. þes feondes red. Ac euer as heo lyueden lengur. So here pynen were strengur. Heo beoþ iput. in þilke trume. Þat ne leuede nouht in godes sone. Ne þat ihesuc wes iboren. Of þat Mayde þat wes icoren. For to nymen þat holy streon. Wel wes him. þat hit moste i-seon.", "IN helle is á deop gayhol. Þar-vnder is a ful hot pol. Ten þusend deoflen. and wel mo. Þer doþ þe wrecche saulen wo. Þat nymeþ eaules and heom to-tereþ. Nis þer non. þat heom at-dareþ. Ho stondeþ. þustrur þane þe nyht. Þeo þat demde iesu crist. Nis non oþer pine so strong. As þe stunch. þat heom is among. An heyh to-fore þan heuene king. Of heom ne spekeþ me noþing. Ne dar no seynt heom bidde fore. For-þi heo beoþ euer fur-lore.", "Vurþer. þer his on oþer put. Þat ne cumeþ neuer vndut. Seoue duren þer beoþ on. Þe saulen for to under-fon. Lyhtliche me may cume þer-inne. Ac vp neuer for none gynne. To so deop hit is wel neyh. As heouene is from þe eorþe heyh. Þer-inne goþ soulen. þikkure inouh. Þan leues fallen of þe bouh. Þe put is hot at helle grunde. Þar-inne is monyon hungri hund. Mo hundes þer-inne beoþ. Þane foweles vnder heouene fleoþ. And þe lyun þat wes so strong. Þat al þe worlde vnderfong. Er þat he was ibrouht a-dun. Wiþ cristes holy passyun.", "Þer-vnder is of iren a wal. Þat is of saulen ifuld al. On heom is mony yrene beond. Þat is hatture þene þe brond. Þer-inne beoþ þe saulen i-don. Þat weren biheaueded oþer an-hon. Oþer þat so hedden isped. Þat léyen hedden in þeouene bed. Oþer weren Mansed bi nome. For-þi heo habbeþ godes grome. Ich wile segge eu a soþ. Hwo so hit halt. god hit him doþ. Hit is iwriten on þe bok. For witnesse þer-of ich tok. Þeyh on hundred heueden iseten. Seoþþe kaym wes bi-yeten. And nyht and day heueden iwaked. And teþ and tunge. of stel imaked. And tolden of helle pyne ó; Yet þer beoþ a þusend mo. Hwo se is wis beo ywar. Þat his saule ne cume þar. Vor þeyh hi greden euer-mo Ne helph heom wurþ o slo. Ac bidde we crist þat is vs buue. For his swete moder luue. Leue vs suche werkes wurche. And so anuren holy chireche. Hwar-þurh we beon iborewe. And ibrouht vt of kare and seorewe. Ki ces .xi. peynes escryuera. Bon Auenture. ly auendra. Hwo so wrot þes pynen elleuene. His soule mote cumme te heuene. And pleye þer myd engles bryhte. Þer heo beoþ in heuene lyhte. And nabbe he neuer godes grome. For .Hug'. is his rihte nome And he is curteys and hendy. Þi. god him lete wel endy. Amen—eN. Expliciunt .xj. pene. Inferni. quas vidit Beatus Paulus."], "21": {"0": {"0": "XX. Long Life. [ Cotton MS. Caligula A ix, leaf 246.]", "1": "MON MS. Non. mai longe liues wene; Ac ofte him lieð þe wrench. Feir weder turneð ofte into reine; An wunderliche hit makeð his blench. Þaruore mon þu þe bi-þench; Al schal falewi þi grene; Weilawei nis kin So in MS. ne quene; Þat ne schal drinche of deaþes drench. Mon er þu falle of þi bench. Þine sunne þu aquench.", "2": "Nis non so strong ne sterch ne kene. Þat mai ago deaþes wiþer-blench. &YOGH;ung and olde, brihet So in MS. and schene. Alle he riueþ in one strench. Fox and ferlich is his wren[c]h. Ne mai no mon þar-to-&yogh;eines. Weilawei þreting ne bene. Mede. liste; ne leches drench. Mon let sunne and lustes þine. Wel þu do and wel þu þench.", "3": "Do bi salemones rede. Mon and þenne þu schald wel do. Do ase he þe tahte and seide. Þat þin endinge þe bringeþ to. Þenne ne schal þu neuer mis-do. Ac sore þu mi&yogh;t þe adrede. Weilawei shuc So in MS. weneð to lede. Long lif; and blisse under-fo. Ac deþ luteþ in his scho, Him stilliche to for-do.", "4": "Mon hwi nultu þe bi-cnowe. Mon hwi nultu þe bi-seo. Of fole fulþe þu art isowe. Wormes fode þu schald beo. Her nauestu blisse daies þreo. Ac þi lif al þu last ine wowe. Weilawei. deþ þe schal adun þrowe. Þer þu wenest he&yogh;est to steo. Ine deð schal þi lif endi. And ine wop al þi gleo.", "5": "World and weole þe bi-swikeð Iwis heo beoð þin ifo. &YOGH;ef þe world wið weole þe slikeð. Þat is for to do þe wo. Þare-fore let lust ouer-go. And eft-&yogh;ones hit þe likeð Weilawei sore he him biswikeð Þat for on stunde oþer two. Wurcheþ him pine euer-mo. Mon ne do þu nowt swo."}, "1": {"0": "XX. Long Life. [ Jesus Coll. MS. 29, leaf 252, back .]", "1": "Mon may longe lyues wene. Ac ofte him lyeþ þe wrench. Feyr weder turneþ ofte in-to reyne. And wunderliche makeþ his blench. Þar-vore mon. þu þe byþench. Al schal falwy þi grene. Waylaway. nys king ne quene. Þat ne schal drynke of deþes drench. Mon er þu falle of þi bench. Þyne sunne þu aquench.", "2": "Nis non so strong. ne sterk. ne kene. Þat may a-go deþes wyþer-blench. Yung and olde. briht and schene. Alle he ryueþ on o streng. Fox and ferlych is his wrench. Ne may no mon þar-to-yeynes. Waylaway þreting ne bene. Mede. liste. ne leches drench. Mon let sunne and lustes þine. Wel þu do and wel þu þench.", "3": "Do bi salomones rede. Mon. and þenne þu schalt wel do. Do as he þe tauhte and seyde. Þat þin endinge þe bringeþ to. Þenne ne schaltu neuer mys-do. Ac sore þu myht þe adrede. Waylaway such weneþ to lede. Long lif. and blysse vnder-fo. Ac deþ luteþ in his scho. Hym stilliche. to for-do.", "4": "Mon hwi nultu þe bi-knowe. Mon hwi nultu þe bi-seo. Of fule fulþe þu art isowe. Wurmes fode. þu schalt beo. Her nauestu blisse dayes þre. Ac þi lif al þu last in wowe. Weylawey deþ þe schal a-dun þrowe. Þer þu wenest heyust to steo. In deþ schal þi lyf endi. And in wop al þi gleo.", "5": "World and weole. þe bi-swikeþ. I-wis heo beoþ þine ifo. If þe world wiþ weole þe slykeþ Þat is for to do þe wo. Þare-fore. let lust ouer-go. And eft hit þe likeþ. Weylawey. sore he him bi-swikeþ. Þat for one stunde oþer two. Wurcheþ him pyne. euer-mo. Mon. ne do þu nouht swo."}}, "22": {"0": {"0": "XXI. An Orison of our Lady. [ Cotton MS. Caligula A ix, leaf 246, back .]", "1": "ON hire is al mi lif ilong; Of hwam ich wule singe And herien hire þer-among; Heo gon us bote bringe Of helle pine þat is strong; Heo brohte us blisse þat is long Al þurh hire chilðinge. Ich bidde hire one mi song. Heo &yogh;eoue us god endinge. Þah we don wrong.", "2": "Þu art hele and lif and liht. And helpest al mon-kunne. Þu us hauest ful wel idi&yogh;t. Þu &yogh;eue us weole and wunne. Þu brohtest dai and eve ni&yogh;t. Heo bro&yogh;te woht, þu bro&yogh;test ri&yogh;t. Þu almesse and heo sunne. Bi-sih to me lauedi bri&yogh;t. Hwenne ich schal wende heonne. So wel þu miht.", "3": "Al þis world schal ago. Wið seorhe and wið sore. And al þis lif we schule for-go. Ne of-þunche hit us so sore. Þis world nis butent So in MS. ure ifo. Þar-fore ich þenche hirne at-go. And do bi godes lore. Þis liues blisse nis wurð a slo. Ich bidde god þin ore. Nu and euere-mo.", "4": "To longe ich habbe sot i-beo. Wel sore ich me adrede. Iluued ich habbe gomen and gleo. And prude and feire wede. Al þat is dweole wel i seo. Þar-fore ich þenche sunne fleo. And alle mine sot dede. Ich bidde hire to me bi-seo. And helpe me and rede: Þat is so freo.", "5": "Agult ich habbe weilawei. Sunful ich am an wrecche. Awrec þe nu on me leuedi. Er deþ me honne fecche. Do nim þe wreche ich am redi. Oþer let me liuen and amendi. Þat no feond me ne drecche. For mine sunnes ich am sori. Of þis world ich ne recche. Leuedi, merci. AMen."}, "1": {"0": "XXI. An Orison of our Lady. [ Jesus Coll. MS. 29, leaf 253, back .]", "1": "ON hire is al my lif ilong. Of hwam ich wille synge. And heryen hire þer-á-mong. Heo gon vs bote brynge. Of helle pyne þat is strong. Heo brouhte vs blysse þat is long. Al þureh hire childþinge. Ich bidde hire on my song. Heo yeue us god endynge. Þauh we don wrong.", "2": "Þv eart hele. and lyf. and liht. And helpest al mon-kunne. Þu vs hauest ful wel i-diht. Þv yeue vs weole and wunne. Þu brouhtest day. and. Eue Nyht. He brouhte wo þu brouhtest ryht. Þu almesse and heo sunne. Bi-syh to me leuedi bryht. Hwenne ich schal wende heonne. So wel þu Myht.", "3": "Al þes world schal a-go. . . . . . And al þis lyf [we] schulleþ for-go. Ne of-þinche hit vs so sore. Þis world nys bute vre i-fo. Þar-fore ich þenche hire at-go. And do bi godes lore. Þis lyues blysse. nys wurþ al so. Ich bidde god þin ore. Nu and euer-mo.", "4": "To longe Ich habbe soth ibeo . . . . . . . . . . . . . . . . . . . . [ The rest of this song is missing. ] . . . . . . . . . . . . . . . . . . . .", "5": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."}}, "23": {"0": {"0": "XXII. Doomsday. [ Cotton MS. Caligula A ix, leaf 246, back .]", "1": "Hwenne ich þenche of domes-dai. Ful sore ime adrede. Þer schal after his [werk]; euch mon fongen mede. Ich habbe crist agult. wið þo&yogh;tes and wið dede. Lauerd crist godes sone. wat is me to rede.", "2": "Þat fur schal kumen in þis world; On one sune-ni&yogh;te. For-bernen al þis middelerd; so crist hit wolde di&yogh;te. Boþe in þe water and in þat lond; þe flures þat beoþ brihte. Iherd beo þu lauerd; so muchel beþ þine mihte.", "3": "Þe engles in þe dai-red; bleweð heore beme. Þenne comeþ ure lauerd; crist his domes for to deme. Ne helpeð hit noht þenne; to wepen ne to remen. Þat haueð lutel idon; þat godd were icweme", "4": "From þat adam was ischapen; to comen domes-dai. Moni of þisse riche. þat wereden foh and grei. An rideþ uppe stede and uppen palefrai. Heo schulen atte dome. suggen weilawei.", "5": "Ne schulen heo nowðer fi&yogh;te mid schelde ne mid spere. Mid helme ne mid brunie. ne mid non oþer gere. Ne schal þer nomon oþer. mid wise wordes were. Bute heore almesdede. heore ernde schal bere.", "6": "Heo schulen iseon þe lauedi. þat ihesu crist of-kende. Bi-tweonen hire armes. sweteliche he wende. Þe wile þat we mihte. to lute Looks like litte in MS. we hire sende. Þat makede þe cwed so fule he us blende.", "7": "Heo schul iseon þene king þat al þis world wrohte. An uppon þe rode. Mid stronge pine abohte. Adam and his ofspring. in helle he heom sohte. To bidden his milce. to late we beod bi-þohte.", "8": "Þer stondeþ þe ri&yogh;twise. on his ri&yogh;t honde. An þe sunfule so ateliche heo stondeþ. Mid heore sunnen iwriten. þat is so muchel schonde. Þer hit schulen alle iseon. al þat her weren a londe.", "9": "Wið MS. þið. þe ri&yogh;twise he spekeþ wordes swete. Comeþ her mine freond. oure sunnes for to lete. In mine fader boure. ow is imaked sete. Þer ow schulen engles. ful sweteliche grete.", "10": "Wið MS. þið. þe sunfule. also &yogh;e mahen ihere. Goð awariede gostes, feondes ifere. In-to berninde fur. of blisse &yogh;e beoþ skere. For &yogh;e owre sunnen. of þisse worlde bere.", "11": "Bidde we ure lauedi. swetest alre þinge. Þat heo ure erende beore. to þen heuonkinge. For his holi nome and for hire herendinge. Þat heo ure sawle. to heouerige bringe."}, "1": {"0": "XXII. Doomsday. [ Jesus Coll. MS. 29, leaf 255.]", "1": "Incipit de die iudicii.", "2": "Hwenne ich þenche of domes-day. ful sore ich may adrede. Þer schal after his werk vych mon fongen mede. Ich habbe crist agult. wiþ þouhtes and wyþ dede. Louerd crist godes sune. hwat is me to rede.", "3": "Þat fur schal cumen in þis world. on one sone-nyhte. Vor-bernen al þis Middelerd. so crist hit wolde dihte. Boþe in watere. and in þe londe. þe flures þat beoþ brihte. I-herd beo þu louerd. so muchel beoþ þine Mihte.", "4": "Þe engles in þe daye-rewe. bloweþ heore béme. Þenne cumeþ vre louerd. crist. his domes for to deme. Ne helpeþ hit nouht þenne. to wepen ne to remen. Þat haueþ lutel i-don. þat god were i-queme.", "5": "From þat Adam wes i-schapen. to come domes-day. Monye of þisse riche. þat werede fouh and grey. And ryden vppe stede and uppon palefrey. Heo schulleþ at þe dome. suggen weylawey.", "6": "Ne schulleþ heo nouþer vyhte. myd schelde. ne myd spére. Mid helme ne myd brunye. ne myd non oþer gere. Ne schal þer no mon oþer. myd wise wordes were. Bute heore almes-dede. heore erynde schal bére.", "7": "Heo schulleþ i-seon þe lauedi. þat ihesu crist of-kende. Bi-twene hire armes. sweteliche he wende. Þe hwile þat we Mihte. to lute we hire sende. Þat makede þe qued. so fule he vs blende.", "8": "Heo schule iseon þene kyng. þat al þis world wrouhte. And vppe on þe rode. myd stronge pyne abouhte. Adam and his ofsprung. in helle he heom souhte. To bidden his Milce. to late we beoþ biþouhte.", "9": "Þer stondeþ þe ryh[t]wise. on his riht honde. And þe sunfule. so atelyche stondeþ. A later hand adds: on þe lufthonde. Mid heore sunnen iwryten. þat is so muchel MS. muches. schonde. Þer hit schullen y-seon. alle. þat er weren a londe.", "10": "Wyþ þe rihtwise. he spekeþ wordes swete. Cumeþ her myne freond. eure sunnes for to lete. In myne fader bure. ou ys imaked séte. Þer ou schulen engles. ful sweteliche gréte.", "11": "Wyþ þe sunfule. al so we mawen y-hére. Goþ awaryede gostes. feondes yuere. In-to bernynde fur. of lisse ye beoþ skere. For ye oure sunnen. of þisse worlde bere. MS. beten. A later hand has added: nolde here.", "12": "Bidde we vre lauedy. swettust alle þinge. Þat heo vre erende bere. to þan heouene kinge. or his holy nome. and for hire erendynge. Þat he vre saule. to heueryche brynge."}}, "24": {"0": {"0": "XXIII. Death. [ Cotton MS. Caligula A ix, leaf 247.]", "1": "Ihereð of one þinge. þat &yogh;e ohen of þenche. &YOGH;e þat werieð riche schrud. and sitteð on oure benche. Þah me kneoli ou bi-uore. and mid win schenche. From þe dreorie deað. ne mai nomon at-blenche.", "2": "&YOGH;e þat sittet i-schrud wið skarlet and wið palle. Wel soþe tiþinge Ich ou wile telle. Þe feond þencheð iwis. þe sawle forto cwelle. Ase we hit findeþ iwriten. in þe goddspelle.", "3": "Ah of one þinge. we schule nime gome. Þat we weren poure. þa we hider come. We hit hereð iwis. swiþe ofte and i-lome. Þe sawle and þe licome. selde heo beoþ isome.", "4": "Hwenne þat child bid iboren. and on eorþe i-falle. Nolde ich &yogh;euen enne peni. for his weden alle. Ah seoððen moni mon. bi&yogh;et bores and halle. For-hwi þe wrecche sawle schal in-to pine ualle.", "5": "Þenche we on þe laste dai. þat we schule heonne fare. Vt of þisse worlde. wið pine and wið kare. Al so we hider comen. naked and bare. And of MS. of. ure sunnen. &yogh;euen ondsweare.", "6": "Nabbe no mon so muchel. al hit wolle agon. His lond and his hus and his hom. Þe sorie soule. makeþ hire mon; Iwis ne mai at-blenche ure neauer non.", "7": "Þenne þe latemest dai. deþ haueð ibrouhit. Bi-nimeð ure speche. ure siht and ure þoht. And in euche lime deþ us hafð þurh-soht. Þenne beoð ure blisse. al iturnd to noht.", "8": "Ne mi&yogh;te no tunge tellen. þat euer wes iboren. Þe stronge pine of helle. þah he hedde isworen. Er þe sawle and þe bodi a two beon to-drehen. Read to-droren. Bute crist þat lesede his folc. þat þer wes for-loren.", "9": "Anon so þe sawle. bið ifaren ut. Me nimeð þe licome. and preoneð in a clut. Þat wes so modi and so strong. and so swiþe prud. And wes iwoned to werien. moni a feir schrud.", "10": "Nu lið þe clei-clot. al so þe ston. And his freondes striueð. to gripen his i-won. Þe sorie sowle makeð hire mon. Of alle hire erure freond. nu nafð heo non.", "11": "Þenne saið þe sawle. wið sorie chere. Awai þu wrecche fole bali, nu þu list on bere. Ich schal habben for þe fendes to ifere. Awai þat þu euere. to monne ischape were.", "12": "Ne schaltu neauer sitten. on bolstre ne on benche. Ne neuer in none halle. þer me uin schencheð. For þine fule sunnen. and for þin uni-wrenche. Hi schal wrecche sawle to ateliche stenche.", "13": "Hwer beoð alle þine frond. þat faire þe bihete. And feire þe igretten. bi weies and bi strete. Nu heo wolleð wrecche. alle þe for-lete. Nolden he hore-stonkes non nu þe imete.", "14": "Hwer beoð þine dihsches. midd þine swete sonde. Hwer beoþ þine nappes. þat þe glideþ to honde. Hwer is þi bred and þin ale. þi tunne and þine stonde. Nu þu schalt in þe putte. wunie wid þe wonde.", "15": "Of me þu heuedest mi&yogh;te. to don al þine wille. Euer þu were abuten. us bo for to spille. Nu þu schalt wrecche liggen ful stille. And ich schal þine gultes. abuggen ful ille.", "16": "Hwi noldest þu mid crist. maken us isahte. Masse leten singe of þat he þe bi-tahte. Euer þu were abuten to echen þin ahte. For-þi we beoð an ende boþe bi-pahte.", "17": "Yelde The initial letter may be Y, Þ, or W, which are all of one shape in this MS. There is a dot over the y and w to dis|tinguish them from þ, but it is not used with the large initial letters. wole me for þe masse lete singe. Oþer in holi chirche. don ei offringe. Me wule for þin ahte make striuinge. And pute þe wið-uten. of alle þine þinge.", "18": "Li awariede bali þat neauer þu ne arise. Hwenne ich þenche þe uppon; ful sore me mai agrise. For ich schal bernen in fur. and chiuerin in ise. And euer beon in pinen a feole kunne wise.", "19": "Nu schal þin halle. Mid spade beon iwro&yogh;t. And þu schald þerinne. wrecche beon ibro&yogh;t. Nu schulen þine weden. Alle beon iso&yogh;t. Me wule swopen þin hus and ut mid þe swoft.", "20": "Þi bur is sone ibuld. þat þu schald wunien inne. Þe rof þe firste. schal ligge oþine chinne. Nu þe sculen wormes. wunien wið-inne. Ne mai me heom vt driuen: wið nones kunnes ginne.", "21": "Nu is afered of þe. þi mei and þi mowe. Alle heo wereð þe weden. þat er weren þin owe. And þu schald nu in eorþe. liggen ful lohe. Wai hwi noldestu er. of þisse beon icnowe. MS. iouowe.", "22": "Nu schal for-rotien þine teð and þi tunge. Þi mahe and þi milte. þi liure and þi lunge. And þi þrote-bolle þat þu mide sunge. And þu schal in þe putte faste beon iþrunge.", "23": "Hwer beoð þine weines þat þe leoue were. Of alle þine riche weden nu þu ard al skere. Beo þu in þe putte wormes ifere. Hit bið sone of þe al so þu neauer nere.", "24": "Al þat ich hatede hit þu&yogh;te þe ful god. Þat makede þe qued þat þat þe bi-stod. Heuedest þu þi wille. þu were al wod. And ich am wrecche sawle ful sori-mod.", "25": "Nu þu schald bileuen, and icht So in MS. mot fare nede. For alle þine gultes fongon ischal mede. Þat is hunger and chelc and furberninge glede. And so me wule sathanas ful ateliche brede.", "26": "ICh am sori inoh. bi dai and bi niht. Ischal to þeostre stude. þer neauer ne kumeð liht. Þat Read þar. ischal i-mete moni a ful wiht. Ne schal ich neauer i-seo crist þat is so briht.", "27": "IN ful a bitter bað baþien ich schal naked. Of pisch and of bruneston wallinde is imaked. Þer is sathanas þe cwed redi wið his rake. And swo he me wule for-swolehen þe fur-berninde drake.", "28": "Þah al þat fur in þis world to-gedere were ibroht. A&yogh;eines þare hete nere hit al noht. Wo is him aliue þat þer-inne is ibroht. Awai þas ilke pine. þu hauest me bi-soht.", "29": "Hwo isehe þene cwed, hu lodlich he beo. Hornes on his heaued. hornes on his cneo. Nis no þing aliue þat so ateliche beo. Wo is heom ine helle; þet hine schule i-seo.", "30": "He &yogh;eoneþ mid his muþe and stareþ mid his e&yogh;e. Of his neose-þurles cumeð þe rede leie. Þat fur springeþ him vt. of eueruche Breye. He moste deie for care. hwase hine ise&yogh;e.", "31": "Also beoð his e&yogh;e-puttes ase a bruþen led. Þat fur springeþ him of wunderliche red. Ne mai no tunge telle hu lodlich is þe cwed. Hwase lokede him on for care he mi&yogh;te beo dead.", "32": "Holde we us clene ut of hordom. Masse leten singen, and almes-dede don. And wið hali chirche maken us i-som; Þenne MS. Wenne mohe we cwemen crist at þe dom.", "33": "Þe king þat al þis world scheop þurh his holi mi&yogh;te. Bi-wite vre sawle from þan fule wi&yogh;te. And lete us hatie þat woh and luuie þat ri&yogh;te. And bringe ure sawle to heoueriche li&yogh;te. AMEN."}, "1": {"0": "XXIII. Death. [ Jesus Coll. MS. 29, leaf 255, back .]", "1": "Ihereþ of one þinge. þat ye owen of þenche. Ye þat weryeþ þat riche schrud. and sytteþ on eure benche. Þah me kneoly ou by-uore. and myd wyn schenche. From þe dreorye deþ. ne may no mon at-blenche.", "2": "Ye þat sytteþ i-schrud. myd skarlet and myd palle. Wel soþe tyþinge. ich ou wile telle. Þe feond þencheþ iwis. þe saule for to quelle. As we hit fyndeþ iwryten. in þe god-spelle.", "3": "Ah of one þinge. we schulle nymen gome. Þat we weren poure. þo we hider come. We hit ihereþ iwis. swiþe ofte and ilóme. Þe saule and þe lycome. selde heo beoþ isome.", "4": "Hwenne þat chyld biþ iboren. and on eorþe ifalle. Nolde ich yeuen enne peny. for his weden alle. Ah seoþþen mony mon by-yet bures and halle. For-þi [þe] wrecche saule schal in-to pyne falle.", "5": "Þenche we on þe laste day. þat we schulle heonne fare. Vt of þisse worlde. wiþ pyne and wiþ kare. Al so we hider comen. naked and bare. And of vre sunnen yeuen onsware.", "6": "Nabbe no mon so muchel. al hit wile á-gon. His lond and his ayhte. his hus. and his hom. Þe sorye saule. makeþ hire mon. Iwis ne may at-blenche vre neuer nón.", "7": "Þenne þe latemeste day. deþ haueþ ibrouht. Bi-nymeþ vre speche. vre syhte. and þouht. And in vyche lyme. deþ vs haueþ þureh-souht. Þenne beoþ vre blisse. al i-turnd to nouht.", "8": "Ne myhte no tunge telle. þat euer wes ibore. Þe stronge pyne of helle. þauh he hedde iswore. Er þe saule and þet body a two beon to-drore. Bute crist þat lesede his folk. þat þer wes for-loren.", "9": "Anón so þe saule. biþ i-faren vt. Me nymeþ þe lycome. and preoneþ in a clut. Þat wes so mody and so strong. and so swyþe prud. And wes iwuned to weryen. mony a veyr schrud.", "10": "Nv liþ þe cley-clot. al so þe ston. And his freondes stryueþ. to gripen his iwon. Þe sorie saule. makeþ hyre mon. Of alle hire erore freond. nv naueþ heo non.", "11": "Þenne seyþ þe saule. wiþ sorie chere. Away þu wrecche fole baly. nv þu lyst on bere. Ich schal habbe for þe. feondes to i-vere. Away þat þu eure. to monne ischape were.", "12": "Ne schaltu neuer sytten. on bolstre ne on benche. Ne neuer in none halle. þar me wyn schenche. For þine fule sunnen. and for þin vnywrenche. Hy schal þi wrecche saule. to atelyche stenche.", "13": "Hwer beoþ alle þine freond. þat fayre þe bi-hehte. And feyre þe igretten. bi weyes and bi strete. Nv heo wulleþ wrecche. alle þe forlete. Nolden heo non herestonkes. nv þe imete.", "14": "Hwer beoþ þine disches. myd þine swete sonde. Hwer beoþ þine nappes. þat þe glyde to honde. Hwer is þi bred and þin ale. þi tunne and þi stonde. Nu þu schalt in þe putte. wunye myd þe wonde.", "15": "Ofte þu heuedest Mihte. to don al þine wille. Euer þu were abuten. vs bo uor to spille. Nv þu schalt wrecche. liggen ful stylle. And ich schal þine gultes. abuggen ful ille.", "16": "Hwi noldestu myd criste. maken vs isauhte. Massen lete synge. of þat he þe bitauhte. Euer þu were abuten. to echen þin ayhte. For-þi we beoþ an ende. boþe bi-pauhte.", "17": "Selde wule me for þe. masse lete singe. Oþer in holy chireche. don ey offringe. Me wule for þin ayhte. maken stryuynge. And pute þe wiþ-vten. of alle þine þinge.", "18": "Ly awariede bodi. þat neuer þu naryse. Hwenne ich þenche [þe] vp-on. ful sore me may agryse. For ich schal bernen in fur. and chyueren in yse. And euer beon in pynen. a feole kunne wise.", "19": "Nv schal þin halle. myd spade beon i-wrouht. And þu schalt þer-inne. wrecche beon ibrouht. Nu schulle þine weden. alle beon isouht. Me wule swopen þin hus. and vt myd þe swofte.", "20": "Þi bur is sone ibuld. þat þu schalt wunyen inne. Þe rof and þe virste. schal ligge on þine chynne. Nu þe schulle wurmes wunyen wiþ-inne. Ne may me heom vt dryuen. myd nones kunnes gynne.", "21": "Nv is aferd of þe. þi mey and þi mowe. Alle heo wereþ þe weden. þat er weren þin owe. And þu schalt nv in eorþe. liggen ful lowe. Way hwi noldestu her. of þisse beon iknowe.", "22": "Nv schal for-rotyen. þine teþ and þi tunge. Þi Mawe and þi Milte. þi lyure. and þi lunge. And þi þrotebolle. þat þu Mide sunge. And þu schalt in þe putte. vaste beon iþrunge.", "23": "Hwer beoþ þine þeynes. þat þe leoue were. Of alle þine riche weden. nv þu art al skere. Beo þu in þe putte. wrmes ifére. Hit biþ sone of þe. al so þu neuer nere.", "24": "Al þat ich hatede. hit þuhte þe ful god. Þat makede þe qued. þat þe bi-stod. Heuedestu þi wille. þu were al wod. And ich am wrecche saule. ful sori-mod.", "25": "Nv þu schalt by-leuen. and ich mot fare nede. For alle þine gultes. fongen i schal mede. Þat is hunger and chele and fur-bernynde glede. And so me wule sathanas. ful atelyche brede.", "26": "Ich am sori i-nouh. bi day and bi nyht Ich schal to þestre stude. þer neuer ne cumeþ liht. Þer ich schal imete mony o ful wiht. Ne schal ich neuer i-seo. crist þat is so bryht.", "27": "IN a bytter baþ. ich schal baþe naked. Of pych and of brunston. wallynde is i-maked. Þer is sathanas þe qued. redi wyþ his rake. And so me wile for-swolewe þe furbernynde drake.", "28": "Þah al þat fur in þis world. to-gedere were ibrouht. Ayeynes þare hete. nere hit al nouht. Wo is hym alyue. þat þer-inne is ibrouht. Away. þeos ilke pyne. þu hauest me by-souht.", "29": "Hwo iseye þene qued. hw lodlich heo beo. Hornes on his heued. hornes. on his kneo. Nis no þing alyue. þat so atelich beo. Wo is heom in helle. þat hine schulleþ i-seo.", "30": "He yoneþ myd his muþe. and stareþ myd his eye. Of his neosturles cumeþ. þe rede leye. Þat fur springeþ him vt. of euervyche breye. He moste deye for kare. hwo so hine iseye.", "31": "Al so beoþ his eye-puttes as a [colput dup ant gret]. In a later hand. Þat fur springeþ him of. wunderliche red. Ne may no tunge telle. hw lodlich is þe qued. Hwo so lokede him on. for kare he Mihte beo ded.", "32": "Holde we vs clene. vt of hordom. Masses leten singe. and almes-dede don. And wiþ holy chireche. maken vs i-som. Þenne muwe we quemen. crist at þe dom.", "33": "Þe kyng þat al þis world scop. þurh his holy Mihte. Biwite vre saule. from þan vuele wihte. And lete vs hatye þat wouh. and luuye þat ryhte. And bringe vre saule. to heoueriche lyhte. Amen."}}, "25": {"0": {"0": "XXIV. Ten abuses. [ Cotton MS. Caligula A ix, leaf 248, back .]", "1": "Hwan þu sixst on leode. King þat is wilful. And domesmon niminde. Proest þat is wilde. Bischop slou. Old mon lechur. &YOGH;unch mon lie&yogh;er. Wimmon schomeles. Child un-þeaud. Þral vn-buxsum. Aþeling briþeling. Lond wið-ute la&yogh;e. Al so seide bede; Wo þere þeode."}, "1": {"0": "XXIV. Ten abuses. [ Jesus Coll. MS. 29, leaf 257, back. ]", "1": "Hwan þu sixst on MS. vn. leode. King þat is wilful. And Domes-mon nymynde. Preost þat is wilde. Biscop slouh. Oldmon lechur. Yongmon lyere. Wymmon schomeles. Child vnþewed. Þral vnbuhsum. Aþelyng. bryþeling. Lond wiþ-vten lawe. Al so seyde Bede. Wo þere þeode."}}, "26": {"0": {"0": "XXV. A lutel soth Sermun. [ Cotton MS. Caligula A ix, leaf 248, back. ]", "1": "Herknied alle gode men And stille sitteþ adun. And ich eou wule tellen a lutel sermun. MS. sermum. Wel we witen alle. þag ich eou no&yogh;t ne telle; Hu adam vre vorme fader. adun vel in-to helle. Schomeliche he uor-les þe blisse þat he hedde. To &yogh;iuernesse and prude. none neode he nedde. He nom þen appel of þe tre. þat him for-bode was. So reusful dede idon neuer non nas. He made him in-to helle falle. And efter him his children alle. Þer he was fort ure drihte. Hine bohte mid his mihte. He hine alesede mid his blode. Þat he sc[h]edde The h written above the line in a later hand. up-on þe rode. To deþe he &yogh;ef him for us alle. Þo we weren so stronge at-falle Alle bac-biteres. wendet to helle. Robberes. and reueres. and þe monquelle. Lechurs. and horlinges. þider sculen wende. And þer heo sculen wunien. euere buten ende. Alle þeos false chepmen. þe feond heom wule habbe. Bachares. and brueres. for alle men heo gabbe. Lo&yogh;e heo holdet hore galun. mid berme heo hine fulleþ. And euer of þe purse. þat seluer heo tulleþ. Boþe heo makeþ feble. heore bred. and heore ale. Habben heo þat seluer; ne tellet heo neuer tale. Godemen for godes luue. bileueþ suche sunne. For atten ende hit bi-nimeþ heueriche wunne. Alle prestes wifes. ich wot heo beoþ for-lore. Þes persones ich wene; ne beoþ heo no&yogh;t for-bore. Ne þeos prude &yogh;ungemen. þat luuieþ malekin. And þeos prude maidenes. þat luuieþ Ianekin. At chirche. and at cheping. hwanne heo to-gadere come. Heo runeþ to-gaderes. and spekeþ of derne luue. Hwenne heo to chirche comeþ. to þe haliday. Eueruch wile his leof iseon. þer &yogh;ef MS. &yogh;eþ he may. Heo bi-holdeþ wadekin. mid swiþe gled eye. Atom his hire pater noster. biloken in hire teye. Masses and matines. ne kepeþ heo nouht. . . . . . . . . . . Robin wule Gilot. leden to þen ale. And sitten þer to-gederes. and tellen heore tale. He mai quiten hire ale. and soþen do þat gome. An eue to go mid him. ne þu[n]chet hire no schome. Hire sire and hire dame. þreteþ hire to bete. Nule heo for-go Robin. for al heore þrete. Euer heo wile hire schere. ne com hire nomon neh. Fort þat hire wombe. up arise an heh. Godemen for godes luue. bi-leueþ eoure sunne. For aten ende hit bi-nimeþ. heueriche wunne. Bidde we seinte marie. for hire milde mode. For þe teres þat heo wep. for hire sone blode. Al so wis so he god his. for hire erndinge. To þe blisse of heuene. he us alle bringe. A M E N."}, "1": {"0": "XXV. A lutel soth Sermun. [ Jesus Coll. MS. 29, leaf 258.]", "1": "Herkneþ alle gode men and stylle sitteþ a-dun. And ich ou wile tellen a lutel soþ sermun. Wel we wuten alle. þey ich ou nouht ne telle. Hw Adam vre vorme fader. a-dun feol in-to helle. Schomeliche he forles. þe blisse þat he hedde. To yuernesse and prude. none neode he nedde. He nom þan appel of þe treo. þat him forbode was. So reuþful dede idon. neuer non nas. He made him in-to helle falle. And after him his children alle. Þer he wes fort vre drihte. Hyne bouhte myd his myhte. He hine alesede myd his blode. Þat he schedde vp-on þe rode. To deþe he yef him for vs alle. Þo we weren so strong at-falle. Alle bakbytares. heo wendeþ to helle. Robbares. and reuares. and þe Monquelle. Lechurs. and horlyngs. þider schulleþ wende. And þer heo schulle wunye. euer buten ende. Alle þeos false chapmen. þe feond heom wule habbe. Bakares and breowares. for alle men heo gabbe. Lowe heo holdeþ heore galun. Mid beorme heo hine fulleþ. And euer of þe purse. þat seoluer heo tulleþ. Boþe heo makeþ feble. heore bred and heore ale. Habbe heo þat seoluer. ne telleþ heo neuer tale. Gode men for godes luue. bileueþ sucche sunne. For at þen ende hit bi-nymeþ. heueriche wunne. Alle preostes wives. ich wot heo beoþ for-lore. Þes persones ich wene. ne beoþ heo nouht for-bore. Ne þeos prude yongemen. þat luuyeþ Malekyn. And þeos prude maydenes. þat luuyeþ ianekyn. At chireche and at chepyng. hwanne heo to-gadere cóme. Heo runeþ to-gaderes. and spekeþ of derne luue. Hwenne heo to chirche cumeþ. to þon holy daye. Euervych wile his leof i-seo. þer yef he may. Heo biholdeþ watekin. Mid swiþe gled eye. At hom is hire pater noster. biloken in hire teye. Masses and Matynes. ne kepeþ heo nouht. For wilekyn and watekyn. beoþ in hire þouht. Robyn wule Gilothe. leden to þan ale. And sitten þer to-gederes. and tellen heore tale. He may quyten hire ale. and seoþþe don þat gome. An eue to go myd him. ne þincheþ hire no schome. Hire syre and hire dame. þreteþ hire to béte. Nule heo fur-go Robyn. for al heore þréte. Euer heo wule hire skere. ne com hire no mon neyh. Forte þat hire wombe. vp aryse an heyh. Godemen for godes luue. bi-leueþ óure sunne. For at þon ende hit bi-nymeþ. heoueryche wunne. Bidde we seynte Marie. for hire Milde mode. For þe theres þat heo weop. for hire sune blode. Al so wis. so he god is. for hire erendynge. To þe blysse of heouene. he vs alle brynge. Amen."}}, "27": "XXVI. Will and Wit. [ Cotton MS. Caligula A ix, leaf 246, back. ] Hwenne so wil wit ofer-stieð. Þenne is wil and wit for-lore. Hwenne so wil his hete hieð. Þer nis nowiht wit icore. Ofte wil to seor&yogh;e sieð. Bute &yogh;if wit him wite to-fore. Ac hwenne so wil to wene wrieð. Þe o fo of wisdom is to-tore", "28": "XXVII. A Prayer to our Lady. [ Additional MS. 27,909.] Leuedi sainte marie moder and meide. þu wisie me nuþe for ich eom eirede. vnnut lif to longe ich lede. hwanne ich me biþenche; wel sore ich me a-drede. Ich eom i-bunde sore mid wel feole seonne. mid smale and mid grete mid wel feole cunne. dai and nicht ich fundie to wendende heonne. wielde Godd an heuene to hwucchere wunne. Slep me hað mi lif forstole richt half oðer more. awai to late ich was iwar. nu hit me reoweð sore inne slepe ne wende ich endie nocht þech ich slepe euremore. hwao se lifeð þat wakerur beo þencþ of mine sore. Al to longe slepð þe mann þat neure nele awakie. hwo se understant wel his ende-dai wel &yogh;eorne he mot spakie to donde sunne awei fram him and fele almesse makie. &yogh;if him ne schal hwanne he forð want; his brei gurdel quakie. Slep me hað mi lif forstole er ich me bisehe. þat ich wel a&yogh;itte nu bi suhðe of min ehe. mi brune her is hwit bicume. ich not for hwucche leihe. and mi tohte rude iturnd al in-to oðre dehe. Ifurn ich habbe isunehed mid worke and mid worde. hwile in mine bedde and hwile atte borde. ofte win idrunke and selde of þe forde. muchel ich habbe ispened; to lite ich habbe an horde. Hord þat ich telle. is almesse-dede. &yogh;ieue þe hungrie mete and te nakede iwede. rede þe redliese þat is wið-ute rede. luuie god almichti and of him habbe drede. Ifurn ich habbe isune&yogh;et mid wurken and midd muðe. and mid alle mine lime siððe ich sunehi cuðe. and wel feole sunne ido þe me ofþincheð nuðe. and swo me hadde ifurn ido &yogh;if hit me crist i-&yogh;uðe. Moder ful of milce ibidde mi mod wende. læte me steowi mi flesc and mine fo schiende. edmodnesse luuie to mine lifes ende. luue to gode and te mann ic bidde þat tu me sende. Leuedi sainte marie understond nu seonne mine. ber min erende wel to deore sune þine. hwas fle[s]ch and blod ihal&yogh;ed is of bred. of water of wine. þat us ischulde he eure; fram alle helle pine. Inne mete and inne drinke ic habbe ibeo ouerdede. and inne wel sittende schon in pruttere iwede. hwanne ich ihurde of gode speke. ne hedd ich hwat me sede. hwan ich hier-of rekeni schal; wel sore me mei drede", "29": "XXVIII. A Song to the Virgin. [ Egerton MS. 613, leaf 2.] Of on þat is so fayr and bri&yogh;t. velud maris stella . Bri&yogh;ter þan þe day-is li&yogh;t. parens et puella . Ic crie to þe þou se to me. Leuedy preye þi sone for me. tam pia . Þat ic mote come to þe; maria . Of kare conseil þou ert best. felix fecundata . Of alle wery þou ert rest. mater honorata . Bi-sek him wiz milde mod. Þat for ous alle sad is blod. in cruce . Þat we moten komen til him. In luce . Al þis world was for-lore. eua peccatrice; Tyl our lord was y-bore; de te genitrice. With aue it went a-way. Þuster nyth and comet þe day salutis Þe welle springet hut of þe; uirtutis . Leuedi flour of alle þing. rosa sine spina. Þu bere ihesu heuene king. gratia diuina . Of alle þu berst þe pris. Leuedi quene of parays. electa. Mayde milde. Moder. es effecta. Wel he wot he is þi sone. uentre quem portasti . He wyl nout werne þe þi bone. paruum quem lactasti; So hende and so god he his. He hauet brout ous to blis. superni. Þat hauez hi-dut þe foule put. inferni. Explicit cantus iste .", "30": "XXIX. A Prayer to the Virgin. [ Egerton MS . 613, leaf 2.] [I]blessed beo þu lauedi ful of houene. Blisse. swete flur of parais moder of milder[t]nisse. þu praie ihesu crist þi sone þat he me i-wisse. ware a londe al swo ihc beo þat he me ne i-misse. Of þe faire lauedi min oreisun ich wile bi-ginnen. þi deore swete sunnes loue. þu lere me to winnen. wel ofte ich sike and sorwe make ne mai ich neuere blinnen bote þu þruh þin milde mod bringe me out of sunne. Ofte ihc seke merci þin swete name ich calle mi flehs is foul þis world is fals þu loke þat ich ne falle. Lauedi freo þu schild me fram þe pine of helle. And send me in-to þat blisse þat tunge ne mai tellen. Mine werkes lauedi heo makieþ me ful won. wel ofte ich clepie and calle þu iher me forþan. Bote ic chabbe þe help of þe oþer i ne kan. help þu me ful wel þu mist Read miht . þu helpest mani a man. Iblessed beo þu lauedi so fair and so briht. Al min hope is uppon þe bi dai and bi nicht. helpe þruh þin milde mod for wel wel þu mist Read miht . þat ich neuere for feondes sake fur-go þin eche liht. Briht and scene quen of houene ich bidde þin sunnes hore þe sunnes þat ich habbe i-cvn heo rewweþ Or reþþeþ. me ful sore wel ofte ich chabbe þe fur-saken. þe wil ich neuer eft more. Lauedi for þine sake treuþen feondes lore. Iblessed beo þu lauedi so feir and so hende. þu praie ihesu crist þi sone. þat he me i-sende. whare a londe alswo ich beo er ich honne wende MS. þende. þat ich mote in parais wonien wi-þuten ende. Bricht and scene quen of storre so me liht and lere in þis false fikele world so me led and steore. þat ich at min ende-dai ne habbe non feond to fere. ihesu mit ti swete blod þu bohtest ful me deore. Ihesu seinte marie sone þu iher þin moder bone to þe ne dar i clepien noht to hire ich make min mene. þu do þat ich for hire sake beo imaked so clene þat ich noht at dai of dome beo flemed of þin exsene.", "31": "XXX. A Song on the Passion. [ Egerton MS. 613, leaf 1, back .] Somer is comen and winter gon, þis day biginniz to longe, and þis foules euerichon Ioye hem wit songe; So stronge kare me bint, al wit Ioye þat is funde in londe, Al for a child þat is so milde of honde. Þat child þat is so milde and wlong, and eke of grete munde, boþe in boskes and in bank, isout me hauet astunde. Ifunde he heuede me, for an appel of a tre, ibunde; [H]e brac þe bond þat was so strong, wit wunde. þat child þat was so wilde and wlong to me a-lute lowe, fram me to giwes he was sold, ne cuþen hey him nout cnowe do we, sayden he, naile we him opon a tre alowe; Ac arst we sullen scumi him aþrowe. Ihesu is þe childes name, king of al[le] londe; of þe king he meden game and smiten him wit honde to fonden him; opon a tre he &yogh;euen him wundes to and þre mi[d] honden, of bitter drunk he senden him asonde. det he nom ho rode tre, þe lif of us alle; [ne miitte] it nowtt oþer be, bote we scolden walle; and wallen in helle dep nere neuere so swet wit alle. ne miitte us saui castel, tur, ne halle. Mayde and Moder þat astod, marie ful of grace, [O hu let þe teres al of blod] uallen in þe place; þe trace ran of he blod changedere fles and blod and face. he was to-drawe so dur islawe in chace. det he nam, þe suete man, wel heye opon þe rode; he wes hure sunnes euerichon mid is swete blode; mid flode he lute adun and brace Read brac . þe &yogh;ates of þat prisun þat stode, and ches hem out þat þere were gode. he ros him ene þe þridde day, and sette him on is trone, he wule come a domes day to demus euerichic one. grone he may and wepen ay, þe man þat deiet wit-oute lay, alone. grante ous, crist, wit þin uprist to gone. MS. gene. Amen.", "32": "XXXI. The Ten Commandments. [ Cambr. Univ. Libr. MS. Ff. 6. 15, leaf 21; before 1300. In the left margin of the MS. ] De .x. preceptis in lingua materna. Printed in 'A Catalogue of the Manuscripts preserved in the Library of the University of Cambridge,' vol. ii. p. 522. Þu salt hauen na god buten An. Idel adh ne swere þu Nan. Þe halidayes þu shalt þieme. ffader and moder þu shalt queme. Loke þat tu ne sla na man. Leccherie do þu nan. Be na þef. ne þeues fere. ffals witnesse þu ne bere. Þierne Printed þreune. 'Non concupisces rem proximi tui' in the Latin version opposite the English. þu nout þin nethtebure hus. Noch þat his is. ne his spus.", "33": "", "34": ["Incipit narracio quo michel duxit paulum ad infer|num: Interogandum est quis primus rogauit vt anime haberent requiem In infernum, i.e. paulus apostolus et michael archangelus: Dies dominicus est dies electus.", "I. ¶ Þe sononday is godis oun chosyn day, Þe wyche angelis in heuen þai worchipyn þore. Gret sorow and dole here &yogh;e may, Hou mychael and poule þay went in fere To se what payns in hel were þer, And þer þay se a sorouful sy&yogh;t; Herkyns to me now moy u altered to y? &yogh;e here What payns to synful mon be dy&yogh;t. Be-cause men nel not beleue, Þer-fore hit was godis oune wyl Þat mekel schuld led poule to hel To se þe payns, þe gret parel, Þe soþ him-selue he my&yogh;t hit preue.", "II. ¶ To-fore hel &yogh;atis furst þai se þen Mone an orebil brenyng tre, Hengyng ful of women and men, Þat was a sorouful sy&yogh;t to se; Sum be þe hed, sum be þe tungus treuly, Sum be þe fyt, sum be þe hond, Sum be þe membirs of here body, Þat þai han sunnyd with-in herthe leuand. Þe angel to poule he sayd þon:— \"Þese greuyn god ful greuously With al þe lymys of here body, In lechery, slouþ, and glotoné, And dyed in det and dedlé syn.\"", "III. ¶ With-yn þe &yogh;atis, wen þay were passid, A meruelis fournes þer þai se, Mone a synful soule were þer-in cast; .iiij. flamys o foyre stod on alye, Of dyuers colours wonderfully; About þat fournes .vij. sorous þer were, Gret snow, gret yse, gret cold greslé, Gret eddyrs, gret stenche, gret leyte, gret foyre. Þen þe angel sayd to poule treuly:— \"Þese were proud men, raueners echon, Extorcioners, monslers, robbid mone one; Satisfaccion in erþ þai wold do non, And deseredyn treu ayrs vnry&yogh;tfully:", "IV. ¶ Here þai schal haue here payns þer-fore Fore al þe synns þai han don cursidly. Sum wepin, sum waylin, sum gron ful sore, Sum broudun, sum brennen, dissyryn to dye. Hou dredful is hel here may &yogh;e se, In þe wyche is heuenes with-out gladnes, In þe wyche is sorou of hert contenualy, In þe wych of wepyng is gret plenteuesnes: In þe wyche þer is a brenyng wel, A. þosand tymys an our about doþ ren, Vche day an angel fore smytis him þen, A þousand soulis þer-in þai bren.\" \"Alas,\" sayd poule, \"here is gret deel!\"", "V. ¶ Affter poule se an orebbil flood, In þe wyche moné deuelis bestis were in fuyre; As feschis in þe se about þai &yogh;od, Deuowreng soulis as hit chep were; A brygge was ouer þat gret water, Þat soulis passud ouer after here meryt. Moné an euyl moncion was þer ordent As crist in þe gospel reherse het \" Lygate faceculus ad comburandum similis cum similibus \" \"Bynd bundels to-geder to be I-brent. Bynd spousebrekers with awouters, And ranegates with raueners, And cursid leuers with here cumpers, And cast ham in þe fuyre with-out end.\"", "VI. ¶ Þer poule moné soulis he se Þat were dround in þat watere; Sum stod vp to þe kne, And sum to þe armes a lytil la&yogh;ghere, And sum to þe lippis moche deppere, And sum to þe brouys oche day were paynd. Þen poule sykud and wept with gret doloure, And at þe angel anon he fraynd \"What soulis ben þese bene drownyd here.\" \"Þo þat stodyn vp to þe kne Bakbidit here ne&yogh;tbore fore enuy, And sklaundird hem in erþ ful falseley, Þat loston here goodis hir lyues y-fere;", "VII. ¶ And þo þat stodin vp to þe armes Weron spouse-brekers and leuyd in lechory; And þo þat stod vp to þe leppis Be þe seruys of god þai set no&yogh;t by, And did no reuerens to cristis body, In hole cherche were euer changilyng And sayd here prayers vndeuoutly, And let oþer men of mas hereng, Herefore þai haue passyng payn; And þo þat stod vp to þe elbow At here ne&yogh;tbors harmes þay low, &YOGH;if þai ferd wel her hertis hit slow, And of here losse were glad and fayne.", "VIII. ¶ Holé cherche is a house of prayere, Þe &yogh;at of heuen crist doþ hit calle, To worchip þer-in our saueour; What-euer þou askis þer haue þou schal, &YOGH;if þat &yogh;e bene in chareté alle, And serue &yogh;our god in loue and dred, No myschif on þem hit schal falle, In al &yogh;our werkis wel schul &yogh;e spede. A synful mon here-of haue mynd In holé cherche noþyng þou say, Bot with hole prayers to god &yogh;e pray; He grawnt &yogh;oue grace, boþ ny&yogh;t and day, Him to serue þat al &yogh;ou send.\"", "IX. ¶ Þen poule wept and sayd, in good soþnes, \"Wo is him to þese payns ben ordent.\" Þen he se a plase of gret darknes, In þe wyche men and wemen wern in gret turment, Þat etyn here tongis hereto rent. Þen þe angel sayd to poule treuly— \"Þese were makers of moné with cursid entent, With wrong mokerers false mesurs and vsere, Þer-fore wo þai etin here tung, Fore þai foreswere ham wettanly, On cristis passion haue no peté To part with þe pore þat were nede, Bot holdun hit fast þai geten with wrong.\"", "X. ¶ Þen after poule a plase he se, In þe wyche were moné damselse blake, I-cloþid in blak al cresly, ? grisly In pych and brymston, fuyre and smoke; Aboute here nekis were nedirs and snake, Fore wickid angelus repreuyd hem þer, With horns of fyre here heedus to schake, And went about hom with hedus bere, And saydon to hom with carful cry, \"Cnow &yogh;e now þe sun of god, Þat a&yogh;ayn bo&yogh;t þe word Þat &yogh;e han greuyd in dede and word, And slayn his creatours, &yogh;our childer distrye?\"", "XI. ¶ Þen poule he askid \"what ben þese.\" Þe angel onswerd without tareyng, \"Hyle ? Holé god þese con displese, And kept hem not chast to here wedyng, And slowyn here childer in burþ-beryng, And cast ham to houndis in preué place, In watirs, in pittis, about drounyng, And neuer wold shryue hem of þat trespase, Fore dred of sklawnder and penans doyng; So þe fynd he con hem blynd, With disperacion hem schame and schend, Lest here mysdedis þai wold amend And bro&yogh;t hem ta euyl endyng.\"", "XII. ¶ Þen after poule he se moche more Men and wemen on kamels rydyng, Moch froyt þer was here face be-fore, To ete þer-of was here lykyng, Þai my&yogh;t not hit touche fore no þyng. Þen þe angel to poule con say— \"Þese brekyn þe tymys of here fastyng, And wold not fast þe good fryday Þat crist sofyrd deþ apon, Bot wastin here goodis in glotone, Fore fleschelé lust of here body; Fore þai wold not parte with þe pore nedy Þai schil haue hongir and þrust were-euer þai gon.\"", "XIII. ¶ Þen after poule in plase he se, A sorouful sy&yogh;t, a hore hold mon, Be-twene iiij fyndis in turmentré, And gryd and wept with ful gret mon. Þen poule he askid þe angel anon What maner of mon hit my&yogh;t be. Þe angel answerd him ful sone— \"A neclygent mon fore-soþ was he And kept not obedyans he was bound to, Ne leuyd not chast in his bodé, In word, in dede, in þo&yogh;t treuly, Bot couetis prude, euer out of charyté; To al payne ent domysday he schal go.\"", "XIV. ¶ Þen poule he weppid with heue chere. Þe angel sayd, \"why wepis þou soo? Þou sest not þe gret payn þat beþ here, come on, with me now þou schal goo.\" he lad him to þe blak pit þo, With vij. selys was selid treuly; Þer-in was care, sorow, and wo, Stenche and al maner turmentry. \"Stonde vttir poule,\" quod þe angel þen. Anon he vnselid þe pit þore, With a stynche gurd out arore, Al þe payne hit passid be-fore; Hit wold haue slayn al crystin men.", "XV. ¶ Þen poule he askid þe angel in hye, \"What pepul in þis pit ben don?\" \"Þese beleuid not in vergyn mary, Ne treuly in cristis carnacione; Þai beþ vncristynd euerechon, And neuer resayuyd cristis body; Al-þo in-to þat pet þay gon, Of hem schal neuer be memory On him in heuen, to-fore godis son, Fore hit is godis wil specialy, Of eretekis schal be no memoré, Ne false cristin men, renegatis þat dyed curstly, Of hom is no redempcion.\"", "XVI. ¶ Þen after poule forsoþ he se In a wonderful depe plase, As fro þe erþ to heuen on hy, Vche soule on oþer couchid þer was, For fader and moder þai had dispisid alas! Orebil wormys devouryd hem þere. Þen poul he herd a dolful noyse, As layte or þonder þat hit were; Þen was he ware of a soule anon, Be-twen .iiij. fendes borne he was; He rored and cryd alas! alas! Þat euer his bodé con forth passe With-out schrift housil contricion!", "XVII. ¶ Þe angelis of god a&yogh;ayns him criud \"Alas wrechid soule what hast þou done?\" In erþ þe fyndis þem verefyd, Dispisid godis laus euerechon, To-fore him þai red his dedis anon, And cast him in-to derkens deppist of alle. Quod angel to poule \"be-leue vche mon As &yogh;e do in erthe so haue &yogh;e schal; He haþ fre choys to do good or elle, Fore vche good dede rewardid schal be In erþ, or ellis on euen on hei, And vche cursid dede ponyschid truly In erþ, in purgatore, or ellis in hel,", "XVIII. ¶ For þis schal be here ponyschyng:— Pride, couetyse, wrat[h], enuy, Þese be þe brondis in hel brenyng, Lechore, slouþ, and glotery; Þen disparacion of godis mercy, Of al þe payns in hel hit is most, Fore þai so&yogh;t no grace ne no mercy, Bot synnud a&yogh;ayns þe hole gost; Þat sin schal neuer fore-&yogh;euen be, To god hit is most hye trespace To mys-trost his mercy and grace; So ded þat traytur, false iudas, And dampned him-self perpetualy.\"", "XIX. ¶ Anon poule a ioyful sy&yogh;t gon se, A ry&yogh;tful soule angelis beryng, Þat oure was rauyschid sro his body, Vp taward heuen þai con him bryng. Þen poule herd a voyse, a heuenlé þyng, A þousand angelis to-geder holy, Þat said and song in his heryng:— \"Be glad blesful soule perpetualy, Fore þe wil of þi god þou hast edon.\" Þai beryn hym vp be-fore oure lord. Þen mychael let him to gret cumford, In ioy and blis to haue reward, Laudes deo þai song vcheon.", "XX. ¶ Þen sayd poule, with gret gladnes, \"Wele is ham to euen may go!\" Þe angel answerd in good soþnes:— \"Þai schul haue wele, without wo, No tong con tel, ne hert þynke þer-to; Þe lest ioy þat is in paradyse In heuen bene a þousand vnderde mo; Was neuer clerke couþ ham deuyse Þe lest ioy to mon god haþ ordend, Fore þo ioys schul neuer sese, Bot euer enduyre and euer encres, And euer leue in rest and pese, Þat ioy and blis schal neuer haue ende.\"", "XXI. ¶ Þen al þe sorouful soulus in hel, Þat were þer-in turmentyng, Þai crydyn \"holé archangel Mechael Haue mercy on vs in payne bydyng; And þou poul, belouyd with heuen kyng, To þat lord for vs þou pray!\" Þen sayd þe angel loke with sore wepyng, \"Prays with poule, &yogh;if þat &yogh;e may Gete &yogh;ou grace of one merce.\" When he had sayd þis word anon, Þay wept and cryd out euerechon:— \"A þe sun of dauid in heuen trone, Haue merce on vs fore þi gret peté!\"", "XXII. ¶ A voyse fro heuen answerd a&yogh;ayn— \"What good dedes haue &yogh;e nov done, &YOGH;e did me to deþ with passion and payn; Hwy aske &yogh;e me now remyssioun? I was crucifid on cros fore &yogh;ou al-on, With spere and nayles y sched my blood, Of aysel and gal &yogh;e &yogh;euen me drenkyn, When I was on-þerst hongyng on þe rode; And I put my-self to þe deþ fore &yogh;ow, Þat &yogh;e schul euer haue leuyd with me; Bot &yogh;e were proud, couetyse, ful of enuy, And wold do no good dede, bot cursid treuly, And false lyers in &yogh;our lyue as wel &yogh;e cnow.\"", "XXIII. ¶ Þen sore wepyng poul knelid adowne, And al þe angelis in heuen þer, And prayd hyle to godis oune sun Fore þe soulis in hel sum ryst haue þer. Oure lorde he made hem þis honswere,— \"Þro&yogh; þe besechyng of myn angelis alle, And of poule myn apostil, leue and dere, Þis special grace graunt ham I schal, Fro setter-day at non, y say treuly, And al þe fest of þe sununday In-to þe fyrst our of monday, In reuerens þat &yogh;e here-fore ham pray, Þai schal haue rou and rest perpetualy.\"", "XXIV. ¶ Þen al þe soulis in hel, with one steuen, Þai cryd and sayd with gret gladnes— \"Þe sun of god, on hi in heuen, We bles þi grace and þi goodnes, Þat þou woldist, of þi worþines, Graunt vs þi grace and þi mercy Oure gret payns fore-to reles, Vche sunday perpetualy; Here-fore we þonk þe lord of al, Wo-so-euer wil halou þis sununday Wele and worch it ful, as I &yogh;oue say, With angelis of god in heuen fore ay, Ioy and blis þer haue &yogh;e schal.\"", "XXV. ¶ Þen poule askid þe angel anon— \"Houe moné payns in hel þer be?\" Þe angel answerd him ful sone— \"iiij. Ml. a .C. and fourté, And hunder men þa&yogh; þer were truly Fro þe bekyny[n]g of wor[l]d '1' added in a later hand. ay spekyng, And vche a .C. tungis had soþly Þai my&yogh;t not tel þe payns in hel duryng, Fore þai may not be noumbyrd treuly.\" Here-fore dere breder þat beþ present, Þat heren þese payns, þese gret turment, Torne &yogh;ou to god omnipotent Þat we mow reyng with him in heuen perpetualy.", "XXVI. ¶ Alas! þat euer one cristyn mon Wil not haue þat mater in mynd! What schame, and chenchip, confucion Þai schal haue þat seruen þe fynd, Þat here mysdedis þai nyl not mend, And fore-sake here synnus and be sory, And sen al day what chamful end Þay haue þat leuyn here vnry&yogh;twysly; To god þis is a he trespas, Þat neuer on be oþer ware wil be, And wraþ here god wetyngly Þat dyud fore hom on rod tre, Þai bene acursid syrs in thys case;", "XXVII. ¶ Fore hel is not ordend fore ry&yogh;twyse mon, Bot fore hom þat seruen þe fynd, No more þan is a preson of lyme and stone Bot fore hom þe lawis offend. Cursid dedis makis men al day eschend, And þeffys 'þeuys' originally. on galous on hye to hyng. Þer ry&yogh;twys men þai han good end, Þat seruyn here god in here leuyng. y pray &yogh;ou seris trest wele hereto, Fore he þat leuys here ry&yogh;twysly, On what deþ euer he dey, His soule neuer paynd schal be, Ne neuer after wit of wo:", "XXVIII. ¶ Meruel &yogh;e not of þis makyng, y me excuse, hit is not I. Þus MS. þ s . mychael lad powle, be goddis bedyng, To se in hel þe turmentré, Fore I couþ neuer bot hy foly; God haþ me chastyst fore my leuyng, I þonke my god my grace treuly Of his gracious vesityng; Be-ware serys, I &yogh;ou pray, And &yogh;our mysdedis loke &yogh;e amend Be-tyme, lest &yogh;e be chamyd and schend, fore al is good þat haþ good end Þus counsels &yogh;oue þe blynd audlay. John Audelay, the blind poet."], "35": ["Þe visions of seynt poul wan he was rapt in-to paradys. [The full stop is that of the MS.]", "Lustneþ lordynges. leof and dere, &YOGH;e þat wolen. of þe sonday here: Þe sonday. a day hit is Þat Angels and Archaungels. Ioyen I.-wis More. in þat ilken day, Þen eny oþur., as I. þe say.; Þen wol we. her-ate dwelle: Ho preyed furst rest. for soules in helle, Þat is to witen., I. sei þe so, Poul. and Michel., Archaungel bo; For god of his grete miht Þe peynes of helle. put in heore siht: Poul sayh. bi-foren helle-&yogh;ates Brennynge tres. þat neuer slakes; Mony on. for heore synne þonne Weore I.-pyned. and honged þer-onne, Summe bi hondes. and bi feet þere, Summe bi þe her., summe bi þe ere, Summe bi þe Armes., þat weore longe, And summe þer hengen. bi þe tonge: ¶ He sau&yogh; a caudren. brennynge at enes, Of diuerse colours. wiþ seue lemes; And þer weore þei. for heore synne Diuersliche. I.-pynet þer-Inne; And seuen peynes. weoren þer also, Þat duden þe soules. muche wo: ¶ Þe furste of snou&yogh;., þe secunde of ys, Þe þridde fuir., in alle wys, Þe Feorþe blod., as I. þe say, Þe Fyfþe Eddres. of foul aray, Þe sixte leyt., as mon may þink, ¶ Þe seueþe peyne. hit was of stynk. At þat penaunces. were þei in cast, Synful soules., and al for-þrast, Þe w&yogh;uche þat nolden., in no chaunce, For heore synnes. do no penaunce; Þer weore þei turmented. in þo ledes, And vche reseyued. aftur his deedes: Summe wepten. and &yogh;elled þenne, Summe gouleden., and summe dude brenne; Þei disireden. euere to dye, Hit miht not beo. wiþ-outen ly&yogh;e, For þe soule., wher so hit go, Schal neuer dyen. for weole nor wo; Þerfore. sore hit is to drede Þe places of helle. for wikked-hede: In þe w&yogh;uche. þer is a whel brennynge, Wiþ muche serwe. euer-lastynge; Vndur þat wheol. is þer þore A þousund grisly peynes. sore, Fyue tymes. vche day to telle Beo turmented. wiþ þe Angel of helle; In vche of þo. fyue tymes Ben A þousund soules. turmented in pynes: ¶ Aftur þat. sayh he þer he stod A wondur orible. grisly flod; And in þat flod. say he þere Mony deueles bestes. were; As Fissches þei were. in þat flod þo, Todus., Neddres., Snakes. mony mo; And þe synful soules. in hi&yogh; Eten. and gnowen. wiþ-outen merci; Of hem tok I. no more kep, But as a Lyun. doþ of a schep Ouer þat watur. he say&yogh; ligge A wondur long. and an hei&yogh; brugge, And ouer þat brugge. saf goon þen Þe soules. of good rihtful men, Wiþ-outen harm. of word. or dede, And also wiþ-outen. eny drede: ¶ Þe soules of synnes., as I. þe telle, Fallen doun þer. in pyne to dwelle, Þer to take. and resseyue so As þei on eorþe. deserueden to; Be-war of þis., i sei beo-fore, As God seide in þe gospel þore: Ligate per fasciculos ad comburendum Byndeþ hem in knucchenus. forþi \"To brenne lyk. to licchi, Spous-brekers. wiþ lechours, Rauisschers. wiþ rauisschours, Wikked. wiþ wikked. also, For so schul þei. to-gedere go; For eueri creature. go schal Bi þat brugge., sum or Al, And lasse or more. schal he be deruet Er-aftur he haþ. heer deseruet:\"", "ÞEr sauh. þe goode mon. poule In þat pyne. moni diuerse soule, Summe to þe kne. and summe to þe hipes, Summe to þe nauel., summe to þe lippes; And summe he sau&yogh; bi-suyled. as souwes In þat pyne. vp to þe brouwes, And þei weore turmented. euerlastyngly; Þei wept and gouled. and weore sory: ¶ And Poules herte. was so sor, Þat for serwe. he wepte þor, And of þat Angel. asked he Whi summe were þer. in-to þe kne: ¶ Þe Angel seide. to him þen \"Heo ben Bacbyters. of men, Þat in word. and dede., as I. þe say, Hyndren heor euen cristen. þat þei may; ¶ And þo. þat to þe nauel. þou se Spous-brekers. and lechours þei be, Þat aftur heore dedes. to vndurstonde Nolde no penaunce. take on honde; ¶ And þo þat weren. up to þe lippes blake, Stryf. and Iangelyng. in chirche dude make, Vche to oþur. Iangled. wiþ scorn, To heere godus wordus. þei han for-born; ¶ And þo þat weren. vp to þe bri&yogh;es In þat flod., Aboue þe ei&yogh;es, Þulke weore glade. of þe mischeef Of heore neih&yogh;ebors. and of heore greef:\" And Poul wepte. and seide þo, \"Muche wo is hem. I.-come to, Þat so mony peynes. grymme Ben ordeynt to. for heore synne:\" ¶ Seynt Poul þo. bi-tornd his face And say&yogh; a-noþur. derk place, Moni Men. and wymmen. þer Amongus, Þat for-freten. heore owne tonges: ¶ And Poul asked. of him þere What maner men. þat þei were: Þe Aungel seide. to him ful sleih, \"Þei vsuden. Ocur. and vsuri, Merciable. weore þei nouht, Þerfore hit schal. be dere a-bouht:\" And Poul sau&yogh; þenne. a-noþur plas, Þat moni peynes. þer-in was; Þer he sauh. dispitous þing, As Blake Maydens. in Blac cloþing; And þei sodun. euerichon In wellyng pich. and Brumston; Brennyng dragouns. and serpentes i-fere Hongynge. Aboute heor nekkes were, Gnawyng hem. to don hem schom, To tere þe Flesch. from þe bon; And þer weore. foure Angels to telle Þat weoren of þe hous. of helle, Brennynge hornes. hedde þei on hed, Þei hem turmented. and dude hem qued; Faste þei wente. þis pepul a-boute, Wiþ moni turmentes. grete and stoute, Seying to hem. as was heore wone, \"Knoweþ &yogh;e þei seide. godus sone, Þe w&yogh;uche. þat muche on &yogh;ou þou&yogh;t Al þe world. whon he bou&yogh;t; For &yogh;e nolde neuer. knowen him &YOGH;e schullen han here. þeos pynes grym:\"", "Poul þis asked. feire and wel, And þenne onswered. þe Aungel: \"Þeos serued not chastité, Til tyme of heor weddynge. schulde be, But lyuede. in heore lecherie, And heled heore children. and dude hem dye, And &yogh;af hem to swyn. or to houndes, Or drouned hem. In slodes groundes, And schewed hem. to þe worldus degré As þei maydens. hedden i-be; And in þis lyf. þei lyueden &yogh;ore, And duden no penaunce. þerfore\": ¶ Aftur þis. he say&yogh; at ene Men. and. wymmen., moni and lene; Lene þei weore., wiþ-outen flesche, Þei soffred harde. and noþing nessche; Muche lay bi-foren hem. of Mete Þat hem deynet not. of to ete, Þo weore þeose. þat weore not trewe, And nolde not faste. þat hem was duwe, And hedden. of mony metes de-deyn, But hit weore likerous. be certeyn:", "ÞEn sau&yogh; poul. a serw&yogh;ful siht, And he loked þer. forþ riht; An Old mon sat. þer wepynge Bi-twene four deueles. foul &yogh;ellynge; ¶ Poul asked. what he was, And þe Angel. seide in plas, \"He was Neclygent. a&yogh;eynes for bod, And kepte not. þe lawes of God; He nas not chast. of bodi i-sou&yogh;t, Ne of herte., ne of his þou&yogh;t, But euer he was. Couetous, Proud of herte. and contrarius, Þer-of nolde he. him not schriue, Ne do no penaunce. bi his lyue, Þerfore he schal. beo pyned ay, Wiþ-outen Noumbre. til domus-day:", "POul wepte. and bi-gon to goule: Þe Angel seide. \"whi wepustou, poule? &YOGH;it say&yogh; þou not., as I. þe telle, Þe strengest peyne. þat is in helle:\" ¶ Þe Angel him schewed., wiþ-outen weoles, A put a-seled. wiþ seuen seles, He bad him stonde bac. for þat þing, Þat he mihte sustene. þat stynk; He opened þe Mouþ. of þat put, Hit stonk foule. w&yogh;on hit was vn-schut; Þe stynk þat com out. of þat plas Passed al þe peynes. and stinkes þer was: ¶ Þen seide þat Angel. to bi ginne \"Hose comeþ. þis put wiþ-Inne, Bi-fore God. and vre ladi, Schal neuer of him. beo no merci:", "POul askede. \"w&yogh;uche ben þo Þat schulen. to þis peyne go:\" He seide., \"hose leeueþ not. in wone Þat Iesu crist., Godus sone, Tok Flesch and blod. of þe virgine Marie, And seþþe was boren. of hire bodye; And also þulke., I. telle hit þe, Þat neuer wollen. Baptized be; Þulke þat resseyue not. worþily Þe flesch. and blod. of godus bodi:\"", "POul loked. forþur þen And sau&yogh; ful mony men. and wymmen, Wormes. and serpentes. on hem seeten, Euer as houndes. þei on hem. freeten; So mony soules. þer weore in hold, Vchon on oþur. as schep in fold; Hit was also dep. to nemene As from þe eorþe. vp to heuene; Of heore serwyng. was muche wondur, Þei made a noyse. as hit weore þundur:", "And þenne poul loked. touward heuene And out of eorþe. he herde a steuene, A synful soule. he sau&yogh; comynge Among seue deueles. waymentynge, Þe w&yogh;uche. þat same day forþi Was i-taken. from þe bodi; ¶ Þe Angels of God., þat ben vr frendes, Cri&yogh;eden faste., to þe Fendes, Sey&yogh;inge allas.! makynge. heore mon, \"What haþ. þat wrecched soule i-don?\" ¶ Þe Fendes seiden. verreyment— \"He haþ se&yogh;en. his Iuggement, He haþ ben muche. mys-Auyset, Godus Comaundemens. he haþ dispyset; In eorþe he lyued. in foly, And þer dude he. no remedi; His owne chatre. haþ he rad nota. Þat his synnes were. Inne I.-sprad; And so forþ. we telle þe His owne-self. þen Iugged he:\" ¶ Þen tok þe deueles. and him bounde, And caste hym in-to þe derkeste grounde, Þer as was wepyng. wiþ muche vnseeþe, Goulyng., And grisbatyng. of teþe;", "ÞEn seide to Poul. þat Aungel \"Leeue þou hit. and knowe hit wel, So as Mon doþ. in his lyuing, nota. So schal he haue. aftur his endyng; Aftur þat þis was. forþ so sent, In wiþ þe space. of a moment, ¶ Aungeles of heuene. sai&yogh; he come þon, Brouhten þe soule. of a Rihtful mon; Þer was Ioye., wiþ loud steuene, For so þei beeren hit. in-to heuene; Of A þousund Angels. he herde þe vois, Ioynge. wiþ a semely noys, And seiden, \"murie soule. blesset þou be, For euer murþe. schal beo wiþ þe; Þou art i-blesset. of God in trone, Þe wille of Ihesu. hastou done:\"", "ÞEn seide þe Angels. in heore sei&yogh;ing, \"Ledeþ hym vp. to-foren vr kyng, Glad may he ben. of alle clerkes Þat schal him-self. rede his goode werkes; Aftur schal Mihel. lede him in hi&yogh; To paradys. to oþur holi:\" A Ioyful noyse. was hem Among Of Angels. and Archangeles. wiþ song:", "ÞEi þat in peyne. bi-neþen ly&yogh;e Herden þis. and al hit sei&yogh;e; Þei &yogh;elleden. wiþ lodly cry, \"Poul. Michael. on vs ha merci, Prei for vs. wiþ good a-cord To vre god. and to vre lord:\"", "ÞEn seide þe Angel. to hem þo— \"Weputh; Poul and I. wolen also, Þat Almihti God., þat may best, Send &yogh;ow. sum refuit. and sum rest;\" ¶ And þeose. þat in peyne weore Cried on God. wiþ delful beere; Michael. and poul. also And A legioun of Aungelus. mo: Þe soun of hem. was herd ful euene. Vp in-to þe Feorþe. heuene, Sei&yogh;inge. \"haue merci on hem Þe sone of God. and eke of mon:\"", "And þenne þei. þe heuene seih Open A-non., ful sodeynly, Þe sone of god. com doun þo, And herde hem preye. mony on mo, Þei preieden alle. ful tenderli, \"Haue merci on vs. sone of Daui\":", "Þe vois þenne. of vre heuene kyng Ouer al þe peynes. was herd seying; \"What good ha &yogh;e don. herbifore, Þat &yogh;e aske. reste. so sore; I. was don on cros. for &yogh;ou with dere, And smiten wiþ. a ful scharp spere, I.-nayled also. wiþ nayles þree, Eysel. and Galle. to drynke bode me; I. &yogh;af my-self. for &yogh;ou to be, For &yogh;e schulde ouer-come. wiþ me; Bote &yogh;e weore þeues. coueytous, Proude., and. wroþe., and envyous; Good. neuer nolde &yogh;e. do non, Ne to schrift. nolde &yogh;e not gon, Ne do penaunce. for no þing, Wiþ Almus-dedes. ne wiþ fastyng; But &yogh;e weore ly&yogh;ers. al &yogh;or lyf, And liueden euere. in serwe and strif:\"", "ÞEn kneled Poul. and Mihel And a Milioun Angeles. wel, Bi-fore þe sone of God. to pray Þei moste ha reste. þe sonenday; Þo weore þeos., as I. ow telle, Þat weoren. in þe pynen of helle:", "Þen seide vr lord. to hem in spelle, For Poul. and also Michaelle, And myn oþure Angels. on hi&yogh;e, Þat ben in heuene. so goode and tri&yogh;e, And also. of my grete goodnesse, Hem to ese. of heore distresse, Þis reste. I. &yogh;iue &yogh;ow. ful soon From þe seter-day. at Non, Til þe secunde hour. beo cum On þe Monenday., al and sum:", "Anon þe soules. hedden þer rest, He &yogh;af hit hem. þat mihte best: Þe soules cri&yogh;ed. euerichon, \"Blesset beo þou lord. sone of mon, Lord. and God. of Dauid kuynde, Þis rest bi þe. haue we in Muynde:\" ¶ Þerfore. whos halweþ wel. þe sonenday, He schal ha part. of þe reste ay, Þat þe Angeles. in heuene Han þere. wiþ mylde steuene: ¶ Beo war. of þe serwe. and drede And of þe peynes. þat we her rede, And torne we. in alle wyse Vr lord to serue. þat hi&yogh;e Iustise; Bi w&yogh;uche seruyse. we may come To vre lord god. and wiþ him wone: [In the MS. there follows:— Þe Pope trental. ]"]}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha6129.sgm", "originalTitle": "An Old English Miscellany: containingA Bestiary, Kentish Sermons, Proverbs of Alfred, Religious Poems of the thirteenth century,\nFROM MANUSCRIPTS IN THE BRITISH MUSEUM, BODLEIAN LIBRARY, JESUS COLLEGE LIBRARY, ETC.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}