{"englishTitle": "AN APOLOGY FOR LOLLARD DOCTRINES, : ATTRIBUTED TO WICLIFFE.", "text": {"0": "HERE are questiouns and ansueris putte þat are writun here aftir. First, I witnes bifor God Almi&yogh;ty, and alle trewe cristunmen and wommen, and &yogh;owe, þat I haue not ben, nor is, nor neuer schal, of myn entent ne purpos, to sei any þing a&yogh;en þe general feiþ; neiþer entent to bigile, or deseyue, ani man or womman, in ani vnprofitable to perpetual &yogh;el of soule; ne agein seying to þe wordis, ne sentence, of ani seint, seying feiþfulli. But if þei sem ani tyme to uari, onli in word, I purpos to take and vndirstond her wordis to veri and feiþful witte, and so to acorde hem to gidir, and to acord wiþ ilke of hem in ilke trowþe. Preying also ilke man to reduce me in to þe ri&yogh;t wey aftir þe gospel of our lord Jhu Crist, and wey of þe apostlis, prophetis, and doctours, if I haue gon biside þe wey, in ani þing in þeis pontis, or in ani oþer, to be put forþ heraftir; knouing, if I finali abode in error, I were to be punishid perpe|tuali.", "1": "I. The Pope not the vicar of Crist, nor of Pe|tir. On þat is put is þis; þat þe pope is not þe vicar of Crist nor of Petir. I knowlech to a felid and seid þus, wan he filliþ not in dede, ne in word, þe office of Petir in &yogh;erþ, ne doiþ not þe þing in þat office þat he is holden to do: but doþ contrarili, and so in dede he is not þe vicar of Petir in dede. And þis steriþ me to fele þus: \n  þe apostil Poul seiþ þus; If ani man haue not þe Spirit of Crist, he Ro. viij o . is not of him; þat is, as þe glose seiþ, he þat haþ not þe Spirit Glose. aftir witt or dedis, he is not of þe body of Crist. Also þus seiþ seint Jerom; Noght alle bischoppis in name ar bischoppis in dede; Jerom. þu tend to Petir, but considir Judas; þu takst vp Steuen, lok ageyn to Nicol; þe kirkis dignite makiþ not only a cristun man. Corneli centurio, &yogh;et vncristund, is clensid wiþ þe Hooli Goost. Daniel, &yogh;et a barne, jugid þe prestis. It is not li&yogh;t to stond in þe place of Petir and Poule, and hald þe place of hem þat regnun in heuen wiþ Crist. Sonnid salt is not worþ, but þat it be cast forþ, and soilid of suynne. Also Austeyn seiþ, Nout ilk þat seiþ pes to Austeyn. &yogh;ou, is to be hard as colver or a doue. He þat haþ not in him þe resoun of gevernauns, ne haþ not wipid a wey his defautis, ne mendid þe crime of his synnes, is more to be seid a vnschamfast hound þan a bischop. Not alle prestis ar had for prelats, for þe name makiþ not þe bischop, but þe lif. And Gregor seiþ; Poul Gregor. seiþ, blam þu not an heldar man; but þis reule is þan to be kept in him, wan þe synne of þe heldar man drawiþ not be his ensaumple þe hertis of þe &yogh;ungar in to deþ; but wan þe heldar gifiþ ensaumple to þe &yogh;ong to deþ, þer is he to be stregun wiþ scharp blamyng, for it is writoun, Al &yogh;e be grynnies of þe &yogh;ong. And eft, Waried þe barn of an vndrid &yogh;ere. And þis is put after in decreis, Weþer þe priuilege of dignite is not to be tan a wey from Decreis. hem to wham Austeyn, Jerom, and Gregor tak a wey þe name of þe bischop, or heldarman, þat he may be correctid of wudlowtis. Also Austeyn seiþ, He þat desiriþ bischophed, he desiriþ a good Austeyn. werk; he wold expound what is bischophed, for is it þe nam of werk, and not of honor; it is Grek; and þer is seid a word, þat he þat is maad a prest, tak he &yogh;ed to þe þingis þat he is maad prest to, doing þe cure of hem; scopos is locand vp on; þer for, if we wil, we mai calle bischoppis, locars up on, þat he þat lufith to be a prest not furþer to, vnderstond him not to be a bischop; þus seiþ \n  Austeyn. But if þu sei he sekiþ ai to furþer, it be howfiþ þat it be schewid in dede; for seynt Jam seiþ, Feiþ wiþ outun werkis is deed; S. Jam. ij o . so to seke to profit is but deed, but if it be put forþ in dede after power. And as feiþ is forþfillid of þe werkis, so is also desir. And ellis desir sleþ þe soule; þerfor seiþ Crist to Petre, þrise, Simon of Jo. xxi o . Jon, lufist þu me? feede my schep. þerfor as Gregor seiþ, He þat Gregor. is chosun in to schepherd, he howiþ to feed wiþ word, and en|saumple, and sustinaunce of body; þan if he be conuicted not to luf, ne to do þe office of Crist, in þis he is conuict not to be his vicar. Also þus seiþ Crisostom; Sin Jhu was temptid, he ouercam Crisostom. hunger in desert, he despicid auarice in þe hille, he strak ageyn veyn glorie vp on þe temple; þat he schwe to us, þat he þat may ageynsey his wombe, and despice þe goodis of þis world, and desire not veynglorie, he howiþ to be maad Cristis vicar, and preche Cristis ri&yogh;twisnes, and for þoo þre chimneis ich low of þe fendis blowing is sett in fire. And þus seiþ an oþer; It is wel wetun þat Crist Another. was mekist man, pure, and moost obedient to God; it is not þan inconuenient his vicar to be moost lik him in þeis þre, namly. Now deme þis fi&yogh;ting kirke, if þe pope be moost mek, reseyuing wrongis don til him; if he be purist man as to seculer lordship, moost hatyng to be enpli&yogh;ed wiþ seculer bisines; and þe þrid, if he be moost obedient to God, and to his lawe, most content of þe boundis of his lawe, not presumand to put to his lawe, ne to minys þerfro. For soþ, if þe pope do þeis befor oþer men, þan is he, by for oþer men, þe folower of Crist; ellis is verified in him þe sentence of Crist, He þat is not wiþ me, he is ageyn me. And Matt. xij o . Crisostom seiþ, He þat desiriþ primacy in &yogh;erþ schal fynd confusion Crisostom. in heuen, and he schal not be countid among þe seruaunts of Crist þat tretiþ of primacy; nor no man hast to be seen more þan oþer, but þat he be seen lower þan oþer; for he is not þe ritwisare þat is more in honor, but he þat þe ri&yogh;twisare, he is þe more. Ensaumple lediþ us to þis same þus; If a man haue an \n  hired plowman in to serueys to dwel wiþ him, to do ani dede, and feiþfully to serue to him in to þat werk, and þat seruaunt obliche him to do so, &yogh;efing feiþ to þis; if he felle not aftir in dede and tyme aftir his hi&yogh;t and couenaund, but goþ a wey þer fro, and leuiþ to wirke, and doþ contrarily directly, and in to þe harme of his maistir, it is certayn þan, þowe he be his seruaunt of dette and oblisching, naþles he is not his seruaunt in filling of werk, and so not in dede; but raþer aduersari, fals trespasor, and traytor. And þus it semiþ in þe propos. If ani chosun of God himselue, and of þe puple, in to pope, or prelate, and ordend in to vicar of Crist to his office in &yogh;erþe, and he hi&yogh;t it; whan he filliþ not in dede, but doþ contrarily to his behest in degre, he semiþ not to be þe vicar of Crist in dede. And so, þowe he be his vicar vp degre and dignite, and oþer tyme in dede, wan he doþ þe dedis of þe office, þerfor þe pope ioi not, or ani prelat, or oþer in þe nam of dignite or of state, wan it is not to perpetual blis to þe soule. But al dred more lest þei geit þer of harme to þe soule, and tymung for defaut of trespase; for þi þat in swelk þe synne aggregiþ bi resoun of þe degre; for þus it is writun, Joi þu not of þe vnpitouse Ecclus. xvi o . sonis, if þe drede of God is not befor hem; for better is oon dredan God, þan a þow&yogh;and vnpitouse. And better to die wiþ out barnes, þan to lef vnpitouse barnis aftir. And efte þus seiþ Crist; Joi &yogh;e not for spiritis are sogetis to &yogh;owe, but joi &yogh;e þat &yogh;or namis Luc. x o . are writun in heuen. And eft seiþ þe gospel, Makiþ worþi frutis of Matt. iii o . penaunce, and wil &yogh;e not sei wiþin &yogh;or self we haue þe fadir Abra|ham, for God is mi&yogh;ti of þe stonis to reise þe sonis of Habraham; for now is þe axe sett to þe rote of þe tree, þerfor ilk tree þat makiþ not good fru&yogh;t, schal be kyt doun, and cast in to þe fire. And eft Jerom seiþ; It is not li&yogh;t to stond in þe place of Petir and Jerom. Poule, and hold þe chaur of hem þat regnun wiþ Crist; for þer of it is seid; þei are not þe sonis of seyntis þat holdun þer placis, but þei þat vse þer werkis. An Gregor seiþ, We þat are prestis how Gregor. to ask to knowe, not of dignite of place, ne of kirkis, but of nobley of maneris; not bi clerte of citees, but bi purte of feiþ; places ne orderis makun not vs nekist God, but oþer good meritis ioynun to gidir, or ellis departen, þat is wit, as to mede merit and blis. And Crisostom seiþ; A cristun man falliþ strongli in to synne for two Crisostom. causis, oþer for gretness of þe synne, or for hei&yogh;t of þe dignite. Also of þe dedis of Boneface þe martir; If þe pope ben tan rekles Bonef. of his and his breþer's &yogh;ele, vnprofitable and slow in his dedis, more ouer and stille fro good, þat more noyeþ to him and alle oþer, þan he lediþ wiþ him silf going bifore to helle peple wiþ outun nowmbre, to be dongun wiþ him wiþouten ende, wiþ mani digingis. þerfor, siþ þe office of Crist [on] þe &yogh;erd was to liue most purist and mekly, and to preche bisili þe word of God to þe peple, and to calle hem a&yogh;en to þe lord God, fadir of alle, and in to þe vnite and prosperite of body, and cam to serue and not be seruid, and to &yogh;if his lif raumsum for mani, and bi þis haþ &yogh;efun to vs mani good þingis, and to fille þis ordeynid Petir, seying to Joh. xxi o . him, lufist me? feed my schep, and folow me, and in him he biddiþ þe same to alle successors of Petre, as als in Petir a gaf to hem power of bindyng and lowsing, and þus ordeynd him his vicar, and þus his successor; and Petir himsilf þus fillid þe office of Crist, in liuing, and in teching, and in þoling; and þis same he biddiþ to his successors, as is opun in his pistil. But þei þat do not in dede, it is clere þat in dede þei hald not, ne do, his office, ne office of Crist; and þus it semiþ þat þei are not led be þe same spirit. þerfor as be þe dedis of Crist in his persoun, and bi þe dedis þat he dide in Petre, moost goodis are comyn to vs in þis tyme, and in tyme to come, so it is to drede, þat bi þe slownes of þe pope, and of prelats succedand in his place, and bi her peruerse werkis, moost iuil comiþ to vs, boþ of synnis and of peyn, now in þis tyme, and ay to dwell wiþ vs, but if we mend. And þus I graunt now, as oft I haue knowlechid bifor mani wit|nes, þat þe lawfulli ordenid his Cristis vicar, or wan he doþ, or biddiþ, ony þing in þe nam of Crist, as if Crist do þat bi him, þat þan he is þe vicar of Crist in dede, and þan it is to obey to him, as to Cristis vicar, and as to Jhu Crist. And so to folow after þe sentence of þe apostel seyng; Be my folowars as I am Cristis. 1 Cor. xi o . And eft, &yogh;e tok me, he seiþ, as an aungel, &yogh;e as Crist Jhu , for Crist Gal. iv o . spekiþ in me, and he þat dispiciþ our teching, dispiciþ not man, but God þat &yogh;af his Holy Gost in vs, for Crist seiþ, he þat heriþ &yogh;ow, 1 Thes. iv o . heriþ me, and he þat dispiciþ &yogh;ow dispisiþ me, þat is, wan &yogh;e spek Luc. x o . of my spirit. But not so wan &yogh;e spek of a noþer spirit. But wan þe pope goþ a wey fro Crist, and doþ þe contrari, as is be for seid, or doþ þe contrari, þan is not he Cristis vicar, ne it is not to obey ne folow him in þeis þingis. þus haue I oft seid; and, as I suppose, cordandli wiþ holi writ, and feiþful doctors, and autentik decreis. And it semiþ me, þat it be howfiþ me to sey þus, for it is knowun þat many popis han synnyd, and ben snibbid; and sum tan in heresy and deposid. And, þerfor, þei are not to be folowid sympli in al þing. Also non lyuyng in þis frel lif is simply wiþout synne, non but Crist, holi writ witnessiþ. Also ani in popehed aftir Petir is not holier, nor mor confermid in þat office, þan he, and he, aftir þe Holi Gost taking, synnid opunly in si&yogh;t of þe Gal. ij o . puple, constreyning þe gentil to be com Jewes in obseruaunce; werfor Poule a&yogh;enstod him in þe face, and redarguid him, for he was reprouable. þan it semiþ to me, þat it is helsum to þe pope, and to prelatis, and to þe peple, and worschipful to God, þat þe peple be ri&yogh;tly enformid, how þei owe to accept þe pope as þe vicar of Crist, and how þei owe to bowe fro him; þat þe peple, deseyuid ani tyme, worschip not God and þe fend to gidir, ne ani tyme þe fend in þe sted of Crist, and þe wrathe of God com boþ on þe peple and on þe prestis.", "2": "II. Indulg. That the Pope sellith indulgence. That he may &yogh;ef non indul|gence nei|ther to man in purga|tori, nei|ther to hem that are prescit. Oþer two poyntis þat are put and askid are þeis. On, þat þe pope selliþ indulgence. An oþer, þat he may &yogh;ef non indulgence noiþer to man in purgatori, neiþer to hem þat are prescit, þat is to sey þat are to be dampnid, or are now dampnid. To þeis I seid þus; I rehersid a doctor þat seid þus; We owe not to tak as feiþ indulgencis, now sale worþ, for þi þat are not þus grauntid of our lord Jhu Crist. And, sin sophisticacoun falliþ ofte in þis matir, feiþful men askyn, vnder peyn of þrowing hem a wey, þis witnes; feiþ of holi writ is sufficient to reule alle holi kirk, but men redun not þat ani of þe apostles grauntid silk indulgencis. And feiþful curats owen to sorowe as wel of þe spoling of þer sogetis, as also of þe synne of þe spoliars, for Crist seiþ, Blessid be þoo þat mornun, for þei schal be coumfortid. Matt. ij o . Blessid be þoo þat hungrun and þristun ri&yogh;twisnes, for þei schal be filled. Blessid be þe merciful for þei schal gete mercy. It semiþ to mani, þat it were wark of mercy to opun þe trowþ of þe feiþ in þis part, þat þe pope haþ not power to graunt silk indulgencis for so li&yogh;t price. Also abodily þing of how euer litil price howiþ not to be bout but wiþ þis wisdam; þat þe by&yogh;ar be profhabili sekir of þe þing sold. But þe pope mai not siker ani man þat aftir his dede, or be forn, he schal haue so mikil indulgencis; þer|for prouabily silk marchaundise owiþ to be left. For þe pope wat not, ne of himsilf, if he be sauid of God, or prescit to be dampnid, þat if he be prescit, silk indulgencis rennun not forþ a&yogh;en þe ordinaunce of God, ordeyning aylastingly þe contrary; þerfor, wan þe pope may not procure silk indulgencis generaly to himsilf, it is euident to many þat silk marchandis are suspect of coueytise of symonie. It is not a&yogh;en þe feiþ, or prouable a&yogh;en þe trowþ, þat mani popis þat be word onli han grauntid mani large indulgencis are dampnid; þan how may þei defend þer indulgencis bifor God? Also, a duke, or an &yogh;erle, stonding ny a &yogh;erþli king, and þe king grauntid a fredam or priuilege, it is not inferrid of þis, þat \n  þe duk, or &yogh;erle, grauntiþ þis fredam or priuilege, but raþer it longiþ to þe kyngis dignite; þan, sin þe king Crist is king of kings, heiar wiþ out comparisoun þan ani pope, þan þe king is souereyn to ani &yogh;erle or duke, it semiþ mikil more euident þat it longiþ to þe gretnes of God to graunt singlerly þeis priuilegs or fredam; for it folowiþ not, if a bedel, or criare, schewe þe fre graunt of his lord, þan þat þis seruaunt, þus schewand, grauntiþ swilke maner of fredam; mikil more if he pronounce wiþ out autorite or lif, con|trariously, a&yogh;ennis þe lordis wille. And in þis caas are comynli grauntars of pardoun. Also, a feiþful curat owiþ to notify to his sugets, were is pardoun, sikirar, largar, and for les price, to be bout to his sogets. But þe popes bulle techiþ, as it is seid, a pope to a maad and grauntid, at þe instaunce of a king, two þou&yogh;and &yogh;er, als oft as a nobil man seiþ it bi twex þe consecracioun and Agnus Dei. And þus prouabli a feiþful man mi&yogh;t in &yogh;ering mani messis geit on a day þewenti þow&yogh;and &yogh;er of pardoun. Swilk a wis mar|chandis for hel of soul, mi&yogh;t a curat sey to his parischings. Also, putting to ouer for lewid men, þat can not þis orisoun, þat þei schal haue as mikil or more indulgencis for þe pr. nr. as oft as þei sey it, and as gret charite and mekenes deseruing indulgens. Also, a&yogh;en swilk feynid and on groundid indulgens, howiþ a feiþful prest to multiply quek resouns, weil he hungriþ and þristiþ ri&yogh;twisnes of þe law of God, for by suelk sophymis of anticrist, þe lawe of God is despicid, and ri&yogh;tful is put in veyn hope, and vpon ilk side a liuar in þis world is falsly iapid. þerfor, lif a man a iust lif, and tryst he of þe parting of merit þat God gifiþ men frely as him likiþ. And alle feynid arguments of anticrist are not worþi to be rehersid. God seid to Petir, Wat þu byndist vpon &yogh;erþe it schal be Matt. xvj o . boundoun also in heuin. And þe pope is Petir's vicar, þerfor it be howfiþ to trowe þat þis feiþ is verifi&yogh;ed of him. Ilk feiþful man graunt of þe gospel þe first. And suppose of þe secound word, þof it be euident of dede him not be þe vicar of Petre, syn Petir \n  was not hardi to accept þis foule hardy presumpcoun, but suppose þat Petre or aungel of heuun accept to lowse or to bynd, he may not do þis, but in as mykil as it soundiþ to þe hed of þe kirk abouyn. And as þis consonaunt is vnknowen to þe japer, so þis fendly marchaundy is vneuident to þe feiþful peple knowend þis; þus seiþ þe doctor. Also a doctor in þe lawe, Barthelmew in Barth. casis, seiþ þat dais or &yogh;eris of indulgens are not daies ne &yogh;eris of heuen ne of purgatory, but þei are daies of þis world. Also þe Clemen|tins. law seiþ, Pardoneris ow not to graunt indulgens of þer wil of dede, ne dispens vp on wowis, ne asoil of swering, mansleyng, or of oþer synnis þei þat schriuis to hem, ne for&yogh;eue þingis iuil tan awey and vncerteyn to w&omacr;me to restore for a quantite of money &yogh;yuen to hem, ne for&yogh;eue þe þridde or þe fourt part of penaunce en|ioinid, ne to draw sum tyme a soule fro purgatorie, as þei feynun falsly, ne graunt pleyn remissioun of synnis, ne asoile a pena et a culpa, for alle priuilegis up on þeis or ani of hem are a&yogh;en callid in. þe Clementyns de pe. c o . abus. h. Barth. in Casibus. If it be askid weþer þe pope selle indulgencs and merits of seynts, or þat men of þe kirke selle þer orisouns preyours or gostly suf|fragis; here I sey þus, It semiþ me spedy to aferm no þing folily. But it semiþ mekenes to seke how bying and sellyng synfully may falle in swelk þings, þat feiþful folk eschew þe warliar; and þan þe dede semiþ and witnessiþ herd and vnderstonden and oþer circum|stauncs. Ilk man deme þe sikirliar þing þat semit to him. To selle is þe hauer to &yogh;eue his þing for price tane, and bi his resonable nature to reseyue þing for price &yogh;euun, and þus bying and sellyng dubli grauntid and dubli &yogh;euing. þer to selle is seid as for to &yogh;eue to selling. Werfor wan I by meit for money, I selle þe money þat þe toþer man bieþ, as I bye þing þat þe toþer selliþ. I bye þe met; in þis þat I reseyue for price &yogh;euun. And I selle þe money in þis þat I giue it for price. And it semiþ þat bying and selling of man is many fold; þe first heuinly; vpon þe rewlis of wis|dam; \n  þe secound is on þe gespel, vpon þe rewlis of prudence; þe þrid is worldly, up on þe rewl of mannis lawe; and þe fourt is fendly. Be þe first, gostly þings ai lastand are bout for temporal þings þat are falling and passing. Of secound is seid, þat Cristis dis|ciplis went in to þe cyte to by met. Of þe þrid is comyn among men. Of þe fourt is seid þat Achab was sold to do iuil in si&yogh;t of þe Lord. þeis wel vnderstondun, it semeþ wel þat popis, cardi|nalis, and oþer prelats, prestis, and oþer religiouse, may medfully and graciously selle indulgencis and merits of seynts and preyours and gostli suffrages, as þei may graunt be cristun men swilk þings or benfets and deds of mercy and oþer goodis; and þus may oþer bye. And mani may not tak part of grace ne of blis but if þei bye it vn sum maner, and it be sold hem; it semiþ bi þis þat Crist bou&yogh;t us a&yogh;en, and for our good dedis behit vs heuenly kyndom. þus blessid martirs for gloriouse martirdom deseruid to haue per|petual crounis. þus þe apostil did alle þings for þe gospel þat he schuld be maad perseyuer þer of. Als þus seye we, o maruelous marchandies, þe maker of man kynd takyng a soulid body of þe virgyn, demd to be borne, and forþgoing man wiþ out seed, may gif vs his godhed, swilk feiþ is ai mad in hope trust and charite. And þus if þe pope, or ani oþer, ani tyme feiþfully and charitably graunt and hi&yogh;t to ani man indulgens, or part of merit of seynts, part of preyours, abstinens, wakyng, obediens, or oþer deds, iustly, and on Goddis plesaunce, and graciousli, for her good deds, oþer þat þei be relesid of synnis, or of peynis, or þat þei be þe more sterid to þe feiþ, or to plese God, blessidli þei selle swilk þingis to hem. And a&yogh;en worde swilke þenkand to do þe deds of God iustli, and graciously þe dedis of mercy, þat he be maad per|seyuar of swilk þings, boþ þei bien and sellen blessidli. But if þe pope, led bi coueytise, or oþer, as symonie, or wiþ þe spirit of pride, as if þei wiþ here biginning disposid alle þings, and graunt swilk þingis to ilke man, &yogh;ha wiþ out merit, or wiþ out God ledar before, \n  but as if folowid, and schuld proue, and schuld conferme wat þat him list to be don, as now is presumid of many; or led wiþ þe spirit of lust of flesche, graunt or behi&yogh;t ani swilk þingis, oþer for mony or oþer &yogh;erþli bodili temporal good and fleschly þingis, or preyour or fauour of meed, or fleschli þings, or for swilk luf, haterad, or drede of swilk men, or for vndeu seruise, or oþer vndeu cause and vnpertinent, who schal þan dout but þat þe pope and oþer selle swilk þingis synfully, and for symonie, and þus alle þat per|sewen for swilke indulgens, or benfices, or oþer graces, wiþ swilk froward in witt, who doutiþ þat þei ne bi&yogh;e sinfully, or veriliar en|force to bye þing þat schal not geyt? Also if þe pope, and oþer men of þe kirke, wil not graunt indulgens or benfics to hem þat þei be grauntid to frely, but if money or sum oþer þing be &yogh;euen to hem, or if minstris of þe kirke wele not frely minster to hem þat þei [schuld?] frely minster to, not but if mony or oþer þing be &yogh;euen to hem, who dowtiþ þat ne swilk men sellen synfully swilk þings? þis semiþ be þe sawis of feiþful doctours, put in þe canon, so and þei þat wenun to bye indulgens for þer temporal goods, and wenun to be assoilid or for &yogh;euun be hem, þof þei abi&yogh;d in þer synnes, nor mak not satisfaccoun dewly of þer synnis on oþer syde, but also eft turnun a&yogh;en þer to; byen synfully, and wenun to haue þat is takun a wey from hem. And also swilk are in defaut þat hopen not, ne turnen not to be for&yogh;euun of þer synnis; wan þei mend hem vp on Cristis bidding, &yogh;ha if þe prest wil not mins|ter to hem, not but if money be gyuen to hem, and for þis þei selle þis iuil wille. Also how blam worþi are þo minstris þat wan men and women are foundun in synne, anoon þei forbed hem þe sacra|ments of þe kirke and comynng of cristun men, and enioyn hem gret penaunce, but if þat þei fynd better grace. But as sone as mony is &yogh;euen þei reysen þe synnars to þe takyng of þe sacraments and comyning of þe folk, and joynun prestis to reseyue hem, and minster to hem, þof þei leue not þer synne, but contenun it more orribli, and \n  oft leue hem tul a tyme to contune þer inne. A howe cursid mar|chaundise of men of þe kirke, to selle soulis in synne to þe deuil for þer godis! And also þer oune soule; in part takyng of þe defaut, and for þe sacrilege þat þei do in reif of goodis. A howe gret schrewidnes, fraude, gile, and reif, and peruersite now regneþ in þe kirk, as is opun be þe dedis! Certis now is fillid þat is seid in þe psalme, For I sawe wickidnes and contradiccoun in þe cyte day Ps. liv o . and ny&yogh;t. Wickidnesse schal compasce here vp on her wall, and traueil in her middis, and vnritwisnes and vsere and gile an [are] not fallen from here stretis. In how many gret casis may it be, þat now regniþ in þe kirk synful marchondise; bryng to witnes; exa|myn þe sawis; discusse þe dedis; opun and comyn fame tra|ueyliþ, þat in þe court of Rome mai no man geyt no grace, but if it be bowt, nor þer is noon grauntid, but if it be for temporal meed; for þis þat þe pope reseruiþ to himsilf, and to þe chaumbre, as graunting of sum benfics, and þe first fruts of sum oþer, þat he gifiþ; and translatyng of bischops; and al þis is don, as it is seid, for couey|ties, and þat is seruant of idols; þei þat persuen for indulgencs, exempcouns, and priueylegs, sey how þei geyt nowt wiþ out bying; swilk are comynly grauntid to þe riche and my&yogh;ty of þe world. Wat of graunting of indulgencs, an abbot of gret riches &yogh;af þre vndred marke, to geyt to his abbey, þries in þe &yogh;eere, þe same in|dulgence þat þe kirk of Rome is wont to graunt to hem þat visitun a place þat is callid porciuncula. Nout only, but also [a] cardi|nal gaf at his dying al his good, to haue þe same grauntid to a riche abbey were he was be fore monk, as men þat are hold trewe men witnessen. What more? A clene man was in þe court, and spak to hem þat had gret gouernaile in þe court, and praid him to &yogh;if him ordres frely. Wel, he seiþ, I schal &yogh;eue þe frely. And þou schalt &yogh;eue me foure floreynis, and I schal ordeyn þe a bischop aftir noon. And he ansuerid, Soþli, I haue but foure katereynis. Forsoþe, he seiþ, and þu schalt han non ordres here. \n  And þus he went wiþ out ordres. And nowe how þe pricis are ekid, and how mykil him behowuiþ to &yogh;eue þat schal geit ben|fics, þei telle þat bring swilk new þingis fro þe cowurt. Nowe ilk man discuse wedir swilk marchaundis be synful, and ai be war of þe perel, and see þat we sey no fals witnes a geyn ani man, but ioi we euer to gidir in trowþ.", "3": "III. Of cursing twey points. 1. þat þe ministris of þe kirk owe not to curse. 2. þat þe kirke may not rizt|wisly curse a riztwys man. Of cursing twey poynts. A noþer is þis þat is put and askid, þat þo minstris of þe kirke owe not to curse and to wari. Certs to þis I sey þei owe boþe to curse and wari, but neuer for iuil wille ne veniaunce, but for luf of ritwisnes. And raþer for þe breking of þe bidding of God, þan for worldli goodis or pride of þe world and flescli lust. An oþer is þis þat is putte, þat þe kirke may not ri&yogh;twisly curse a ri&yogh;twys man. To þis I seid þus, þat in two maner of þing, is seid iust; first sympli, or after trowþ, as þat vnrytwysnes is not inne. In þe secound maner is a man seid iust, onli in name or aftir present ri&yogh;twisnes. And þus as doctors seyn, a sentence of cursyng is seid to be &yogh;euun justli, on two maners. On after trouþ, wan it is don wit just cause, juste ordre, and iust entent. A noþer, wan it is don onli up on comyn form o lawe. And þus it may be as it semiþ sum tyme, þat þow þe kirke curse iustli, as to form, a iust man, neþles it [is] not iust as to soþfastnes; as wan þer is no cause of þe fulnes of þe kirke cursing: vnri&yogh;twisnes of þe cause is þo syn going be for of þe obstinat, wan þe synnar wil not dewli obey ne amend ri&yogh;t. þat is þat þu dost þo dom in nam of þe kirke, feiþfully wilyng þe mendment of þe synnar, helful, to þe worschip of our Lord Jhu Crist, and due ordre procedand up þe gospel. But suppose her þat þis iust is þat is ordeynid be God to do a þing, or to suffre, to comyn, or to minister in ani maner, or &yogh;end in þe nam of Crist, and he willing to perform obediently and fille þe wark þat \n  God haþ &yogh;euun to do, suppose he þat þis is iust. And þan I sup|pose þe kirke mai not iustli curse him, as he may not sequester him fro þis þat God joiniþ him to do, but if God wille þat he be sequestrid; nor þe kirk may not iustli priue þe comyning of cristun men, nor taking of þe sacraments, nor part taking of good þings, wyle he is iust, not but if God wil þat it be done; nor þe kirke may not iustli punisch nor bid punische swilk on, bifor þat God bid; nor non may denounce swilk on cursid, not but in þe forme þat he is cursid; nor þe kirke mai not iustli lede ani man in to synne, nor bid do synne, ne contune þer inne, þe wilk he putt owt of comyn and harmiþ, as it semiþ bi þe speche of feiþful men; nor mai not iustli wari him, ne pray iuil to him, ne punisch him, for he will do wel and fille Godds bidding, and amend his mis. In ani swilk maner þei mai not curse ani swilk iust man. But it semeþ me þat it spedeþ a litil to seeke þe witte and þe sawis of feiþful men, owe [how?] þei speke of cursyng, for þer is mani maner of cursyng. þe first and þe warst, and þat is dedely synne, bi þe wilk a man synning, puttiþ him self out of cominyng of feiþful men, þat is to sey, vndisposiþ himsilf to tak part of þe merits of þe kirk, as it is of ilk man deed bi synne; and þus owiþ no man to curse ani man, for God may not autorise þat actyfe cursyng; nor Crist was not þus cursid, for he synnid neuer. But passyue cursyng, þat is peyn be it self wiþ synne folowand, is iust; wilke is proper God to &yogh;eue, and is iust medicyn þat þo synnar owiþ for to take þankfuly, and be sory for þe cause þerof: þer is also a noþer cursing, þat is preying of iuil or effectual warying or cursyng þat is iust, departing fro comyning of feiþful men, and fro þe taking of þe sacraments. And a noþer by wilk a man cursiþ a noþer contrarily to þe lawe of Crist, and þat but only in nam or pretendid. þerfor to spek of þe cursyng of þe kirke, [by] þe wilk þe kirk de|nounciþ opunly a synnar to be put out of comynyng, and be for|fendid \n  him þo comyn feleschip of feiþfulmen, and taking of sacraments, þat he do þe raþer penaunce, and infect not oþer, and þat þis be ritful boþ up þe side þat is cursid and up on þe kirk side cursing, be howfiþ þe kirk to temt warly. For as þre condicouns mak martirdom faire, þat is to sai, ri&yogh;twisnes of þe cause, charita|ble pacience of þe martir, an vnri&yogh;twisnes of þe persewar, and so þat cursing be ri&yogh;twyse longen in a contrari maner; þat is to say, ri&yogh;twisnes in the kirk cursing, cause of vnri&yogh;twisnes in þe man cursid, and enemy of þe obstinat. And þus it may be, þof þe kirk curse a iust man iustly, as to form of vsing of lawe; naþles it is not iustly as to þe cause of soþfastnes, nor it may not, wyle þer is no cause of vnri&yogh;twisnes in þe man, ne obstynacy, ne ritwisnes in þe kirk, þus doing; þat is, wile God biddiþ not þe kirk curse, þus þe vnri&yogh;twisnes of þe cause is synne going biforne, for wilk þe man schuld be cursid. Enemy of þe obstinat, wan þe synnar wil not dewli obey ne a mend. Ri&yogh;twisnes of þe kirk doing execucoun is wan þe kirk a cordiþ wiþ Crist, and þe kirk aboue; of mek charitable feiþful entent, þenkyng helful correccoun of þe synnar to þe honor of God, procediþ in dewe ordre up þe gospel. But, for to haue þe more clere and vndeceyuid knowyng of þis mater, cursing and assoling in mater of domis, and geuing of sentence in ani maner of dome, priuey or comyn, and in mater witnessing, and in materis to be don, þolid, susteynid, aprouid, confermid, canoni&yogh;id, autenkid, or to be helpid, in ani maner of cause a geyn ani man, or for ani þing, me semiþ now spedy to sey summe þings. First, I tak as feiþ, þat no creature mai do iustli, wele, meri|torili, perfitly, vnsinfully, effectuali, ne perseuerantli ani þing, not but if God wirk þat þing bi him, and in him; þat if he do, or pre|sume to do þis þat God wirkiþ not bi him, he synneþ, and his wark schal be in veyn, and idil, and schal not stond in profit. þis semiþ þus, Crist mi&yogh;t not, þan mikil more non oþer creater mai þat Crist \n  mi&yogh;t not, semiþ þus; for he seiþ in the gospel, þe Sone mai not of Jo. u o . himsilf ani þing, nor nou&yogh;t, but as he seþ þe Fadir doing; þat if he schuld do ani þing þat God schuld not bi him, schuld do vniustly. For þus he seiþ: If I bere witnes of misilf, mi wittnes is not trewe, it is Fadir þat beriþ wittnes of me; and as þe Fadir beriþ witnes of him, and biddiþ him bere witnes and speke, so he beriþ witnes and spekiþ. War for he seiþ; þe words þat I speke, I speke not of misilf, but þe Fadir dwelling in me he doþ þe dedis, and as he gaf me bidding so I spek. And so is ilk man holdun to spek, and do, and witnes, as þe Fadir giffiþ bidding to hem. And þat no creater mai do iustli ani þing, not but if Crist do it bi him, semiþ þus. Ilk power in heuen and in &yogh;erþe is &yogh;euen to Crist. Also þe Fadir haþ &yogh;euen al dome to þe Sone, and al wysdam is of þe Lord God. þerfor wiþ out Crist is no iust power, dome, ne wisdam; he haþ þe key of Dauid; he closiþ, and þan no man Apoc. iij. opunniþ; he opunniþ and þan no man closiþ. If he dyng down, þan no man biggiþ vppe. If he close, þan is þer no man þat may opun, ne iustli a&yogh;enstond him, nor no man mai sey þis schal be don, but if he bidde. And he giffiþ power, and wisdam, and seiþ: Wiþ outen me &yogh;ee mai no þing do. And for þis seiþ Poule: We Joh. xu o . may not of our self þenk ani þing as of ourself, but our sufficiens 2 Cor. iij o . is in God; and no werkis in vs and no þing mai we a&yogh;en þe trowþ, 2 Cor. xiij o . but for þe trowþ. And for þis seiþ þe prophet: Lord, þu hast wrout al our warkis in vs. And mani swilk witnes. And so, sin Is. xxuj o . no creater mai do iustli ani þing wiþ outun Crist, þan þe kirk may not, noþer general kirk, ne particuler; þe kirk in heuen, ne þe kirk sleping in purgatory, ne þe kirk fi&yogh;ting in þis world, aggregat, or gedred to gidre in on of Crist, and of al chosun to be blessid wiþ him wiþ outen ende, lepun vp to gidir in to oo spirit and con|corporel and conperseyuers and felows of þe hei&yogh;est of Crist, and of his godly kynd. As Petre seiþ in his epistil, and Poul of Colo|censes: Weþer it be þe kirk particuler, as were two or þre are \n  gedrid to gidir in Cristis name, and of þe kirk; or if it be a per|sone ordeynid to do ani þink in þe name of Crist and of þe kirk, he mai no þing do iustli, but in maner befor seyde, þat Crist do it bi him. And þus is opun þat þe kirk mai not iustli curse ne bles, but as he haþ befor ordeyned to be doun, and do it be þe kirk; þe kirk mai not ellis curse iustli, þat is noþer sequester ani man fro comyning of feiþful men, ne fro part takyng of sacraments, ne for bid him ne to do ani þing, ne joyn him penaunce, ne denounce, put out of comyn, ne bid iuil to him, ne curse him in ani maner, be wat nam þat cursing be callid; þe kirk may not do it iustli, ne vnblamfully, not but in als mikil as Crist haþ ordeynid to be doun, and doiþ it bi þe kirk, and confermit it. And ri&yogh;t so of soiling; oþer wis may not þe kirk bring a man out of synne, ne for&yogh;ef þe peyn, nor man siker, ne pronounce, ne hi&yogh;t him to be soylid, in ani maner for ani cause. Ne oþer wyse howiþ ani man to dred ani curse, not but in als mikil as it is &yogh;euen vp Cristis bidding, ne oþer wise ioi of assoiling; ne reste hemsilf siker þer for. Oþer wyse ow &yogh;e not to drede it; þat is, &yogh;e ow not to drede it þat it schal greue &yogh;ow, or noy &yogh;ow, as at God to mak &yogh;ow sinful, or to be punischid, nor &yogh;e ow not cesse, ne abstene fro ani good wark, but vp þat Crist for bediþ it him. þis sentence is clere of manifold witnes of þe feiþful opunning of holi writt, and publischid expresly and ympli&yogh;eþly, and of þe sawis of feiþful doctours, witnessing and expounding; and of þe decreis of þe kirk conferming. In canoun it is writun þus, of þe words of þe pope Leoun; Þe priuylege of Leoun. Petre dwelliþ were euer þe dome is &yogh;euen aftir his equite, þat þe fersnes be noþer to mikil ne to litil, were no þing schal be bounde ne lowsid, not or Petre byndiþ or lowsiþ. Who euer deserue to tak þe sentence of daming, if he wele perseyuer in his wit, no man mai relesse him. And also Jerom seiþ, If ani man be put out Jerom. nou&yogh;t be ri&yogh;t dome of hem þat are abouen to þe kirk, if he went \n  not out be forne, þat is, dide not so þat he deseruid to be put out, he is no þing hurt in þis þat he semiþ to be put out fro men be dom not ri&yogh;t. And þus it is don þat sum tyme his [he?] is wiþ inne þat is cast out, and he is wiþ out þat semiþ wiþ inne. þus seiþ he. And Gela&yogh;i þe pope seiþ, He þat sentence is &yogh;euen a&yogh;en do he Gelazi. awey þe error and it is voyd, and if it be vniust, so mikil he owiþ to charge it þe lesse as at God and at his kirk. Wickid sentence mai greue no man, and so disire &yogh;e not to be assoilid þer of be wilk &yogh;e holdun &yogh;ou not boundon. þus seiþ he. And Austyn seiþ, Austeyn. Vp on þe general feiþ, no man mai noi þe kynd of God, ne þe kynd of God mai not noi ani man vniustly, ne þole ani be noi&yogh;ed vniustly; he þat noiþ, as þe Apostel seiþ, schal reseyue þis þat he Col. iij o . noiþ. To þis acordiþ Rabanus and oþer doctours mani; of wilk Rabanus. &yogh;et it is spedi to rehers summe. þer is a cursing þat is dedli synne þe wilk þe man synning puttiþ himsilf out of comoun; þat is, vn|disposiþ himsilf to tak part of merits of þe kirk, os it is of ilk ded be synne, and be swilk cursing is man waried to God. And þus no man ow to curse ani man, sin God mai not autorise þis cursing actif, for þus was neuer Crist cursid, for he synnid not. But cursing of peyn be it self folowand is iust, þe wilk longiþ to God to &yogh;ef. þer is anoþer cursing, bi wilk þe kirk denounciþ opunly a synnar put out of comyn, and forbediþ him comyn feleschip of cristun men, and þe takyng of sacraments, þat he mend þe raþer, and smot not oþer. And of þis curse þe kirke spekiþ most famously. And þis is callid þe cursyng of þe kirk. To whas ri&yogh;tful ratifiyng, als wel on his syd þat is cursid, os on þe side of þe kirk cursing, þe kirk be houuiþ to tent to þre condicouns þat are requirid to þis lawful cursing; þat is, vnri&yogh;twisnes in the cause, enuy of a&yogh;en stonder, and ri&yogh;twisnes of þe kirke doing execucoun. þe first semiþ þat no man is þus cursid but materaly for synne. Ilk synne is vnri&yogh;twysnes or brynging it in, þerfor to þis lawful curse is re|quirid þe vnri&yogh;twisnes of þe cause; ne it is a&yogh;en þis, but acording \n  þat man be cursid, for þe honor of God, and profit of himsilf, and of þe peple, wiþ mani final leful leke causis os it semiþ of þe peyn of dampnid men. þe secounde circumstaunce semiþ of þis, þat to lawful cursing is requirid þrefald broþer correcting, and but he dwel obstinat to þe fourt peyn þat is dede of þe kirk; for it is a pre|scripcoun fro comyning of feiþful men; ellis þis cursing is not lawful. þe þrid circumstaunce semiþ of þis, þat is it [it is?] not possible to be put of comyn of men, but þat if it be þerfor þow a persoun prescit curse bi autorite of þe [kirk], neuer þe lesse he presupponiþ þe kirk. And þus it semiþ al onli in effect an heretik schuld vnderly þe curse of þe kirk; but it semiþ þat ilk synning to þe deþ is an heretik; as a&yogh;en ward a heretik is he þat synniþ to þe deþ, for ilk swilk pertinatly contrarily techiþ to holi writte. And swilk curse, syn it is iust medicyn of þe gilty, schuld be tane þankfully, for he is not perid þerby, but betteryd, or ellis his malice swagid. But he schuld do a wey þer of, and take þe medicyn, schakyng a wey synne from him be absolucoun of sacra|ment, and mekly taking a noþer absolucoun of iurisdiccoun of him þat cursid, by was vertewe he my&yogh;t comyn wiþ cristun men and tak sacraments. And þow þat medicyn be good for þe tyme, neuerþeles þe hele folowand is fare better. And bi resoun of þat prohibicoun fro comyng of feiþful men and reseyuing of sacraments, syn it is not a sacrament supposid þat is it leful to a lewyd man in þe vertew of þe kirk to curse and louse; but wan ani after þe þridde correpcoun dwelliþ inobedient, he owiþ not only to be de|nouncid a cursid, þat of sume is callid þe lesse curse; but comyn of feiþful men and takyng of sacraments owun to be defendid him; þat is callid þe more curse þan þe kirke haþ ordeyned re|sounably; þat þe kirk performe it solemply, candel slekennid, bell rogun, and þe cros turnid vp so doun. neuerþeles it intendiþ þe good of him þat is cursid charitabli, and profi&yogh;t of þe kirk. And it semiþ be a noþer doctor to bring forþ a noþer curse, be wilk it \n  is leful to curse þe iust man, wiþ outun his demerit, of forbeding him comyn of men, and taking of sacraments, þat he geit mede of his obedience, and þe sinnar be mad redy, or for summe oþer swilk cause. But certeyn I am þat þis curse may not be done wiþ outun resounable cause; ne þe nakyd wille of þe prelat is not inowe þerto; ne a man is not holdun for swilk curse to leef þing þat he is holdun to do bi Godds bidding. Neuerþeles he mai medulfully cesser fro summe dedis for a tyme, and deserue for obediens. And if ani can ground þis maner of cursyng I consent. But how þat we spek of curse oiþer it þat is dedly, or peyn con|sequent þer of, or ellis warying, or it þat is sequestracoun of þe iust man fro comyn, or it be wilke þe iust man be cursid as contrari to Godds lawe, þat is but only in name or pretendand, or ani oþer, it semiþ þat noun owiþ to curse ani principali for money, for his proper cause or wrong don til him. Þis semiþ bi ensaumpul of Crist and Moyses, and swilk oþer; and also be doctors and laws of þe kirk: for bi lawe canoun no man howiþ to curse in his owne proper cause; for vnder þe autorite of Gregor þe kirk writiþ þus; Among mani quarells a nobil man, Gregor. Ysidore, pleynid him to be cursid of þe [thy] broþer hed, and wan we lere of þe [thy] clerk þat was present for wat cause þis was don, he maad knowen for non oþer cause, but for he had greuid þee. Wilk þing noi&yogh;iþ vs ri&yogh;t gretly, if it be so; þu schewist þee to þenk no þing of heuenly þings, but tokunist þee to haue an &yogh;erþli conuer|sacoun, til þu haue done cursing for venging of þi selue; þat is defendid bi holi rewlis. Werfore fro hene forþ be wel bisy abowt. And presume þu neuer to do aftur swilk þingis, for defence of þi noune iniurie; for if þu do ani swilk þing, wyte þu wel it to vengid after in þi self. Werfor þe glose of Ion seiþ, Þe bischop Ion. mai not curse ani man for wrong don to him, nor mai not be iuge in his oune cause, þat is to vnderstond, namly, it is leful to no man to curse principali for his o une proper cause. þis semiþ be ensaumple of Crist, for he wold not curse hem þat denoied to him harborow and lifelod, but reprouid his disciplis Luc. ix. askyng veniawns; and wan he was waried he waried not a&yogh;en, 1 Pet. ij. wan he was punischid, he manest not a&yogh;en, but mekly be toke him|silf to him þat iugid him vniustly; and þe peyn of oþer synne bare, and prayed for his cruciars. Also be ensaumple of Moyses, wan þe peple synnid in to God, he vengid it; and wan þei greuid him he þolid, and &yogh;aue þe cause to God. Also it be howuiþ þo synne to be notory and greuows, for wilk cursyng schuld be done. Were þe Archedecoun seiþ, þat þe more Archede|coun. curse is to be &yogh;euun for contumacy alone; and þis he groundiþ be mani lawis. And al oþer lawis þat semen to sey, þat man how to curse for crime of vowtre, þeft, and swilk oþer; so þat vndir|stond for contumacy descendend of swilk crime. And he seiþ Lincoln to be of þe same sentence, and Innocent, seing þat man is Lincoln. not to be cursid only for þe crime, if he wil amend him. And þe Innocent. sentence of Crist acordiþ in þe gospel; were cursing is groundid. Were for þe kirk seiþ, None of bischoppis priue ani man fro comyn|ing of þe kirk, wiþ outun certeyn and opun cause of synne. The kirk. And resoun is þis, for ilk cursing vniustli also cursiþ himsilf, for he synniþ dedly. And Austeyn seiþ, as is be for seid: No man mai Austeyn. noye kynd of God. Of þe wilk semiþ þre notable conclusiouns: first, þat God mai not curse ani man ne suffur him to be noi&yogh;ed to his pering, but himsilf be first in cause; for þe curse of þe kirk takiþ not a wey ri&yogh;tfulnes ne vertu, ne inferriþ not synne, but schewiþ departing fro comyn of seynts, and defendiþ medicinable comyning wiþ þe kirk or sacraments of it. Were for seiþ Archedecoun, efter þat he Archede|coun. schewiþ þat þe keyes of þe kirk only byndun and lousun, wan þei are confermid to þe keyes of Crist, þat bynding or lousing of þe prelat is not þe cause why ani is lousid or boundun in heuin. But \n  þus it is seid, for oft þei felow hemsilf to gidir and for þei how to Decreis. felow hemsilf to gidir, os it semiþ bi þe decreis and sentence of doctors cording to gidir, is, þat þe keyes erring noiþer bindun ne lowsoun as to God. þe þrid is þis, þat he þat vniustly cursiþ as to þe face of þe kirk, noi&yogh;þ principali himsilf, for he misusiþ his powar. Werfor Decre. þe decre seiþ, We are not dampnid wiþ out dom, wan we are cursid Archede|coun. vniustly. Archedecoun seiþ, þat he þat cursiþ his sugetis vniustly incurriþ sacrilege, for sacrilege is to file holy þing; þerfor he þat cursiþ vniustly filiþ þe holi body of þe kirk, fro wam he pulliþ out vniustly his membre. And I deme not but þat ilk curse is to be deede, for þat he is cursid vniustly, howiþ to examin him diligently after holi writte, þat he be not gilty in ani þing. Þe secounde he houiþ to drede of þe perel of him þat cursiþ vniustly. And þe þrid of harm of þe broþer þat may cum of þe forbodun of þe comunicatise doc|trine Lincoln. of broþer. And þis dede Lincoln, þat he calliþ to þe popis cowrt, wan he was manifold greuid þore, he appellid stalliworþli fro þe court of Innocent þe ferþe, vn to þe barre of Crist. Neþeles it is not to deme þat ne it is leful to curse accessorily; for þat tendiþ but to men lifing actifly; syn þat execucoun of þis curse 1 Cor. vi o . saueriþ seculer cause, and þe Apostil biddiþ, If &yogh;e han seculer nedis, ordeyn þoo þat are contemptible, þat are in þe kirk, to deme. And Decre. þis is notable to wite, in þe decre vndre autorite of þe sen&yogh;e and of seint Jerome, were after þat he schewiþ þat vnleful curse hirtiþ not him þat is notid þer wiþ, os innocents, he seiþ, mai not be condempnid wiþ þe crime of a noþer, he obiectiþ vnder þis forme, Crist seiþ, and þe Apostil: Blesse and wil &yogh;e not curse. Mischel was not hardi to &yogh;eue dome of blasfemy to þe fend, most worþi Jude j o . curse, as þe Apostil seiþ, howe mykil more howe we to be clene of al cursyng. Þe fend seruid curse; but blasfemie howiþ not to go out of þe aungelis mouþ. Rede þe holde bokis, and see wilk lynage were sett in þe hille of Gari&yogh;ym to bles þe puple; and wilk in þe hille of Hebal to curse. Ruben þat filid his fadir bedde, and Zabloun \n  þe last son of Lia, and þe sonis of þe wengis were sette in þe hille of Hebal to curse hem þat were worþi curse. And wan we are taw&yogh;t gostly of alle storis of þe wold testament how it is to do in tyme of grace, it semiþ þat half of þe linage blessing betokyn hem þat charitabli purli for desire of hietis of Crist comyn to þe hille; þe toþer half cursing meniþ hem þat for drede of torment filling þe lawe comun to þe hille. Also þei tokun actifis and contem|platifis; þat sterun to vertewe be þer two maneris. Þe souereynes of þe kirke howun not to curse for temporal þingis; ne bisy a bowt hem, but bles and preche. Þat it is leful for to curse semiþ of þe oold stori, and of þe newe testament; but þe canoun distinguiþ Canoun. þus; Cursing þat is forbidon is þis þat procediþ of wille of veniaunce or hate of þe perseware, not purli of þe luf of ri&yogh;twisnes; and prouiþ þis of mani witts of seyntis. Þerfor it is certeyn þat iche man cursing, wiþ out stering of þe Holi Goost first cursing, or not þenkyng charitabli good of him þat is cursid, and good of þe kirk, he synniþ greuowsly; þerfor seiþ þe canoun, vnder autorite of Gre| Canoun. gori, Prestis synnen not in þat curse, in wilk þei discord not fro þe innare iuge. And after, vnder þe autorite of Austeyn, Sogets Austeyn. ben correctid of oþer prouastis wiþ correccoun comyng of charite, and for þe diuersite of synnis. But now it semiþ to men wel be haldyng þat prelats and prestis þeis daies in þe court of pleet, and þei þat persewen causis a&yogh;en þer neybors, enfectun and warioun hem silf manifold and sinfully foilun ilk oþer. Also þat mani cursing now blowun in þe kirk are not to be dredde, not but in als mikil of þei smotte þe curse or oþer of cause on oþer side. And til is concordyng to þe first curse of God. It is semyng be þis wan it is noþer foundid in holi writt, ne in þe lif of Crist, ne of his Apostlis. But alle þings þat prelats owun to do are sufficienly groundid þer, and þan siþen þei curse not þus, it is not to drede oþer wise, þan as is seid before in þe strong autorite. Also for Crist forbediþ swilk maner of cursing, os now in case is vsid in þe \n  kirk. As þe gospel of Luc telliþ, and absteniþ þerfro as it semiþ Luc. of Scharioþ, and neuerþeles in him was more cause of cursing þan in sum þat to day are blawun in þe kirk. It valiþ not to seie þat Petre cursid Anani, and Poule þe fornicary, for þei cursid be a cursing þat mani prelats to day kan not, nor han not power to. Petre be tok Anani bi dede going be for to þe fend to be tormentid perpetuali. And Poule be toke þe fornicari to saþanas til a tyme, þat his spirit schulde be saue. But mani prelats are out of part of þis maner of cursing. Also bi þe feiþ of þe gospel no man owiþ to curse a noþer not but of charite þat he haþ to him, for of þe feiþ we owe to luf our enmies, and also for to do alle þings in charite, for mani man cursiþ now not for charite, and þerfor not feiþfully. A part prouid of þis signe, þat þei curse more souare and horribe|lare hem þat þei hatun, as it semiþ of hem þat are cursid for þei wil not &yogh;ef money or reuerens to þe mynisteris of þe kirk. And þus it semiþ þat prelats mai mikil drede of þer cursyng hem silf, and oþer ioi of þer cursyng, and dred mikil þer blessing; for Salamon seiþ, Cursing veinli brout schal pletesuowsli descende in Salamon. to summe man; þat is as þe glose seiþ, in to him þat bringiþ it Glose. forþ. And seiþ þe salm, He lufid cursing, and it schal cum to him. Salm. cviii o . And he dede on cursyng os a cloþ, and entred as water in to his inword þings, and as oyly in to his bonis. Be it made to him a cloþe þat he is helid wiþ, and as belt þat is he ai gird wiþ. And Poul seiþ, Cursars schal not weld þo kyndam of God. And bi þe 1 Cor. vi o . Prophet God seiþ þus, Nowe to &yogh;ow prestis þis sonde, if &yogh;e wil not Mal. ij o . sett to þe hert to &yogh;ef glory to my name, seiþ þe Lord, I schal sende hunger vn to &yogh;ow, and I schal curse to &yogh;or blessing, and I schal curse to hem, for &yogh;e sett not to þe herte. And on þe toþer side þe salme seiþ, þei schal curse, and þu Lord schalt blesse. And so seiþ Salme cviii o . Crist, &yogh;e schal be blessid wan men schal curse &yogh;ow, and persew Mat. u o . &yogh;ow, and sey al iuel a&yogh;en &yogh;ow, and reproue &yogh;ow, and cast out &yogh;oure name as iuel, liand vp on &yogh;ow for me, and for þe gospel; ioieþ and \n  beþ glad, for &yogh;or mede is plentiuous in heuen. God bring us to his. And prelats mai sore drede, þat her vniust and iuilwilly cursing be in cause whi þe puple drediþ not cursing, nor mendiþ not, but a&yogh;enstondiþ and risiþ a&yogh;en hem; and þis is cause of al iuil, for ilk crature wiþ God au&yogh;t to &yogh;enstond falshed: for þus is writun in þe Psalme, Who schal rise to gidre wiþ me a&yogh;enis þe iuil willid, or Psalme xciii o . Sap. u o . who schal stonde wiþ me a&yogh;en þe wirking wickidnes. And þe wise man, Þe gelousy of him schal tak armor, and arme þe crature to venge him on þe wickid, and wiþ him al þe world schal fi&yogh;t a&yogh;en þe vnwitti, and þe spirit of vertu schal stond a&yogh;en, and as a wirlwynd schal diuide hem; and wickydnes schal bring al &yogh;erþ to wildrenes, for cursing þe &yogh;erþ swelliþ, and iuil wille schal turne out þe setis of þe mi&yogh;ti. And as seynt Jame seiþ, As þe welle mai not bring Jac. iii o . forþ of o pitte bitter water and swete; so mai we not blesse God wiþ þe mouþ, þat we curse man made to his lekenes.", "4": "IV. Crist was cursid. Þis is a noþer point, for I seid þat Crist was cursid. But þei toke heuely at þe worde, þerfore I preied to excuse me or spare me in termis; and neuerþeles to trewe vnderstonding me þinkiþ it mai be seid soþli, and wiþ out blame: for we schal vnderstond bi Holi Writte, and bi teching of seynts and bi resoun, and bi comyn experiens, þat in þre maners is a man seid cursid. Ffirst 1 o . and warst be synne, wan he cursiþ himsilf, and bi his wickid dede goþ out of comyn of holi men, and vndisposiþ him to tak part of merits of þe kirk. And þus mai not God curse ani man, ne bid ani man curse, ne a proue it, ne þus was Crist neuer cursid, for he synnid neuer. In þe secound maner is man cursid iustli, wan 2 o . God wordeyniþ him for þis synne to be putte to peyn, and out of comyn, and to be waried, or denouncid, or schewid, as cursid and haldun swilk. And þus is man iustli cursid and worþili, wan men curse him bi Godds biddyng, and þan þei do it medefully. And þus God cursiþ men, and þe &yogh;erþ, and bests, and oþer þings in mannis wark, wan he ordeyniþ þeis þings to be noyous to man, and \n  punisch him, and not to bring forþ frut; and þus he seiþ he wille curse to her blessing, wan þei wil not kepe his bidding; for wan þei prey for plentey, and pees, and swilk oþer þings, and delitun in þeis þings, and &yogh;ekun þer synnis þar by, he wil send hem skarnes and noi&yogh;es, and þole hem to haue debate, and punische hem in mani wyes, and ay þe moo lusts þat þei haue here, ay þe more schal ben þer peyn. And þus he cursiþ to þer blessing. And so þis þat mani callun blessing is cursing. And a&yogh;en ward; þus we prayen iuil and cursing to our neybor iustli, wan we desire þat discese and oþer enuyes be to hem to lette hem of iuil and to mak hem to drede synne and to do bettar. And þus we blame childre and misdoars. And þus Iob cursid his day. And Jeremy þat man þat Iob 3 o . callid his fadre þat a son was born to þim, and as bi ioy gladid him, Jer. 20 o . for þey desirid þat þeis schuld lette men fro doing of iuil and be in a maner to stere men to be heuy of þer mysse and to desire to be heyne; for þus were good to mani a man, þat þings were in desesse to him, þat now are in mikil leking. But &yogh;et in þis maner of curse þat men curse man iustli for his misdede, was Crist not cursid, for he seruid not to be cursid, nor God bad not men curse him, ne þei dede not þis iustly to him. But in þe þrid maner a þing is seid 3 o . cursid wan men cursun man þow þei do it vniustly, or bannun him, or puttun him out of comyn, or haldun him cursid, or denounce, or schew him cursid. And þus comyn speche calliþ men cursid. And bi lawis of þe kirk men are þus cursid, and bidun to be holdun cursid, wan þei are wel good, and þe more blessid of God. And þus Crist was cursid of men, and olden cursid, and put out of comyn of men, and put to deþ as cursid man. And þus seiþ Poule, Gal. 3 o . He was mad for vs þat cursid þing, þat we schuld be mad blessid in him. And þe prophet Ysaye, þat we arettid him as smitun of Ysa. 53 o . God and lafte, and þus he seiþ bi þe prophet þat alle men cursun to him. But for þis is he mikil þe bettar and not þe wars. And we schuld luf him þe bettar and desire þus to be cursid wiþ þim, \n  as Poule dede, and Moyses, and odir, as Holi Writt seiþ of hem; for Poule seiþ he desirid to be cursid of Crist for his breþer, to Ro. 9, a. make hem saue. And Moises praied to for&yogh;eue þe puple þer Ex. 32 o . synne, or ellis to do him out of his book; not þat þei desirid to do synne and be cursid worþily; but þat þei wold þus wiþ out desert be punischid as cursid for þe peple, to make þem saue. And þus schuld we alle if we were in charite, as me þinkiþ. And it semiþ bi sindre resouns it mai be seid þat Crist was 1 o . cursid; first bi þis þat he was made man wiþ outun synne þat was cursid of God, and iustli put out of lordschip and comyn for a tyme. þe secound, for he was in his persoun þus wiþ out desert punischid, 2 o . as if he had ben cursid. þe þrid, for he is cursid in his membris þat 3 o . are oon wiþ him. After þis þat he seiþ, þis þat &yogh;e dede til ani of hem lest of myn good or iuil, &yogh;e did it to me. And þat &yogh;e ded not to hem &yogh;e ded not to me. And þis schuld maak men rad to do ani iuil to ani good man, or to curse him, or to gruch a&yogh;en him, for it soundiþ in to Crist. And þerfor seid Moyses, &yogh;or grucching Ex. 16 o . is a&yogh;en þe Lord. þus as he is seid cursid þat men cursun. And as al men of a comynte berun punisching for þe defaut of two or on, þus it is be twen Crist and vs, for þus was he punischid for vs. And þus seiþ Peter þat he bare our synnes, for he bare þe peyn of Pe. 3 o . hem. And þus he calliþ our synnis and our defauts his. And þus he seiþ in þe Salm, God my God loke in to me, why hast þu Salm. 22. left me, fare fro my heyle, þo wordis of my defauts. And God &yogh;et left neuer Crist, but ay is wiþ him, for he doþ ai þo þingis þat plesun God, os himself seiþ. But for he þolid him þus be punischid, and for he left sum membris of þe kirk at a tyme, for þis he seiþ þat he left him. And þus was Crist callid a synnar and blasfemer, and þe cursidist man in &yogh;erþe, for þei seid þat he was a deuowrar, and þat he blasfemid. And þus, as we sey þat man a &yogh;efe blasfeme or cursid, wan he is þus iugid and rettid of men, þow he be not so in soþnes, in þis maner we sey of Crist þat he was blasfem, synnar, \n  and cursid, and þat he &yogh;et was not; for he blasfemid not, ne synnid, ne did no þing worþi curse; and þat Crist wold þole al þis schuld we be glad, and leren to þole wiþ him; and þan bi þat we schal be holdun of God þe more blessid, and be þe more blessid, and be so perceyuers of Cristis meritis.", "5": "V. Ich prest may vse the key. An oþer is þis þat is put and askid, þat ilk prest may vse þe key in to ilk man. To þis, me þinkiþ, I may wel sey þus, syn al power is of God, and, as þe gospel seiþ, þer is no power but of God, ne man may do no þing, but if he &yogh;eue him þe mi&yogh;t; as Crist seiþ, &yogh;e may wiþ out me do no þing, þat onely a man vse his power in to Joh. 15 o . ilk þing, as God werkiþ bi him, and lefiþ him to vse it vnblamfully, and no forþer, and fro þat may no man lette him. And þis is þat we sey, þat we may of ri&yogh;t so, if þer be ani vsing of power, or callid power, þat is not bi Crist, þat is no power, but fals pride, and presumid, and onli in name, and as to &yogh;end and effect is now&yogh;t. Neuerþeles, a man is seid to haue power, and leue to vse power, in many wyse, as sum bi lawe and ordre of kynd, sum bi lawe and ordre of grace, and some bi lawe and ordre made and writun. And so it is seid bi lawe þat is mad of þe kirk, þat ilk prest haþ þe same power to vse þe key in to ani man in þo poynt of deþ, as þe pope; but not ellis, not but autorite in special be &yogh;euun to him of þe kirk þer to. But if it be askid, if ilk prest mai vse þe key in to ilk man, þat is to sey, to assoile him, or ellis to bind him fro grace, it semiþ opunly þat ilk prest may not asoile ilk to bring him to heuyn; for þe gospel seiþ, þat Crist in a coost of þe Jewis mi&yogh;t Matt. 13 o . not do ani vertu þer, for þe vntrouþ, not but helid a few seek, þe handus leyd vpon, and he maruelid for þer vntrowþ; þan, wan Crist, þat is God Almi&yogh;ty, and of his absolut power may al þing, and no þing is vnpossible to him, nor no þing may a&yogh;en stond him, and &yogh;et may not of his ordinat power &yogh;ele þe folk for þer ontrowþ, and vndisposicoun, and vnabilite to reseyue, mich more ani oþer beneþ may not help, but after þe disposicoun of him þat receyuiþ. \n  Al so it semiþ bi þis, þat þe pope may not bring in to grace, ne bles, him þat lastiþ in vntrowþ, and in þer synnis; os it semiþ bi Jewes and Saracenis and oþer swilk, os is witnessid, and of feiþful witnes. Also God &yogh;aue him no farrer power, not but asoyl hem þat wil leue þer synne, or to bynd hem and curse þat wil dure þer inne. And bi so þe same resoun none oþer prest may not excede. And if it be axid weþer ilk prest haþ as mykil power as þe pope, as a nenist God, it semiþ to me þat is foly to a ferme in þis case oiþer &yogh;ie or nay, be for þat it mai be schewid out of Holi Writte. And so it semiþ al so to me it is foly ani prest to presume him to haue euyn power wiþ ilk oþer, be for þat he may ground him in þe feiþ; and foli it were to deme to ani man any power þat God haþ &yogh;euun to him, or þe vsyng þer of; for certeyn I am, how euer ani man tak power to him, or vse power, it profiþ not, but in as myche as God &yogh;euiþ it, and wirkiþ wiþ it, and confermiþ it; and certayn I am, þat þe power þat God &yogh;aue Petre, he &yogh;aue it not to him alone, ne for him alone, but he &yogh;aue it to þe kirk, and for þo kirk, and to edifying of al þe kirk; os he &yogh;euiþ þe si&yogh;t of þe ee, or þe act of ani membre of þe body, for help and edifying of al þe body. And Sent Jerom seiþ, Sum tyme þe prest was þat ilk þat þe bischop. Jerom. And bi for þat bats were made in religioun bi stinging of þe fend, and was seid in þe peple, I am of Petre, I of Poule, I of Apollo, I of Cephas, þe kirkis were gouernid bi þe comyn of prestis coun|seil. But after þat ilk man callid him þat he bapti&yogh;id his, and not Crists, þan was in al þe world wordeynid þat on of þe prestis schuld be made chefe, and þe seedis of scysmis schuld be tan a wey. þer as prestis wit hem to be to þer souereynis sogets be custum of þis kirk, so knaw bischopis hem to be more of custum þan of dispensacoun of Goddis trowþ, to þer sogets, þe more þer souereyns, and in comyn þei owe to gouern þe kirk. Lo I sey bischops present, and þat þei stondun nere him, prests mai in þe autere mak þe sacrament. But for it is writun, Prestis þat 1 Tim. 5. prestun wel bi þei worþi had dowble honor, most þat þei trauel in word and teching: it semiþ hem to preche, it is profit to bles, it is congrew to sacre, it cordiþ to hem to &yogh;eue comyn, it is necesari to hem to visit þe sek, to pray for þe vnmi&yogh;ti, and to fele of þe sacraments of God. Þerfor non of þe bischopis, enblawen wiþ enuy Jerom. of þe fendis temptacoun, wraþ, if prestis ouerwile exort or monest þe peple, if þei preche in kirk, if þey blesse þe floc, for I schal sey þus to hym þat werniþ me þeis þings, he þat wil not prestus do þing þat þei are bidun of God, sey he wat is more þan Crist? or wat may be put beforn his flesch and blode? And if þe prest sacre Crist wan he blessiþ þe sacrament of God in þe auter, awiþ he not to blessiþ þe peple, þat drediþ not to sacre Crist? A &yogh;e vniust prestis þorow &yogh;or bidding þe prest of God stintiþ þe office of bless|ing, a bowt lewid men and women; he stintiþ þe wark of tong, he haþ no tryst of preching, he is dockid on ilk part, he haþ only þe name of prest, but he holdiþ not þe plente ne þe perfeccoun þat falliþ to his consecracoun. I pray &yogh;ow prestis wat honor is þis to &yogh;ow, þat &yogh;e bring in þe damage of alle þe folke? for wan worþi diligence is taken a wey fro prestis bi power, sum smiting of mis|chef rysiþ in þe flok; and &yogh;e geyt harme of þe Lordis patrimoyn, til &yogh;e alon wil be potentats in þe kirk. And for þi seyn oþer men þus, if a bischop in conferming þat he appropriþ to him silf wiþ out ground of þe Scripter, &yogh;euiþ grace, whi not a simple prest þat in merit is more at God, of mor merit, gefe mor worþi sacraments? Sum tyme was no resoun, wan þe same was bischop and prest. And bi forn þat presthed was hied, or veriliar filyd cursidly bi þe world, ilk prest of Crist was callid indifferently prest and bischop, as it semiþ be þe wordis of Jerom.", "6": "VI. Iche prest is aldun to preche. An oþer is þis, þat ilk prest is holdun to preche. þis haue I seid of þe wordis of Gregor, Austeyn, and oþer. And þis steriþ me to seye þus, for ilk man is olden to do þing þat Crist enioyniþ him to do. And it semiþ bi witnes of seyntis, þat Crist enioyniþ ilk prest \n  to preche, and þan he is boundun þer to. And þis semiþ bi þe gospel þat seiþ þus. After þat Crist had ordeynid his apostlis, and Luc. 10. sent hem to preche; after he assignid seuenty and two disciplis, and sent hem be forn his face, two and two, in to ilk place and cite widir he was to com, and bad hem preche þe kyndum of God; vpon wilk seiþ an expositor þus. Crist sent his two and seuenty disciplis, and &yogh;aue power to performe it. And sin it is prouable þat þei were not prests, for þan had þei ben bischopis, and apostlis, but þei were dekunis, lowar þan prestis, as Steuyn, and silk oþer þat is redd of in apostlis dedis, it semiþ þat Crist, sending hem to þis office, sendiþ in his ordeyning al oþer heiar, as prestis, to þe office; to þe same soundun þe wordis of þe prelat ordening dekunnis. Were fore in þe fourt book of sentence, þe fowr and twenti distinc| Mag. sent. li o . 4. 24 d. coun, þus is writun; To þe decoun it perteniþ [to] stond ni&yogh;e þe prest, and minister to him all þings þat are don in þo sacraments of Crist, to bere þe crose, to preche þe gospel, and þe pistil; for as þe olde Testament to þe redars, so is bedun to dekunnis to prech þe newe. And þis same seiþ Seint Ysidor, as it is put in þe decrees. Ysidor. For þi seiþ Seint Gregori, Poule seiþ to Thimoþe, þat þe prest be Gregor. in past. c. 5. and dt. 43. mi&yogh;ti to exort in al doctrin, and argu hem þat a&yogh;en seyn þe feiþ. þer for is seid bi þe prophet Malachie, þe lippis of þe prest schal Mal. 2 o . kepe sciens, and men schal ask þe law of his mowþe, for he is þe aungel of þe Lord of hostis, þer for þe Lord monestiþ be þe prophet Ysaie seing, Crie, cese not, vphauns þi vois os a trompe. Who Ysaie 58 o . þat niyþ to prest hed he takiþ þe office of a criar, þat he go criing for þe goming of þe iuge þat ferfulli folowiþ. Werfor þe prest, going in and out, dieþ if he go wiþ out þe sound of preching. But here sum glosun and seyn, þat preching is her vnderstonden reding at þe messe, and þat Gregori spak þis of curats; but swelk men be howuen tak hede, þat bi þis are not curats excusid þat prechun not; and it folowiþ not þer of þat simple prestis are excusid bi þis, for he spak to curats, and be þei ware þat þei knitt not falsly a wey \n  þe witt fro þe lecture, and bere fals witnes vpon seynts, and diseyue simple prestis bi þer fraudis, wening þus to be excusid; for God seiþ bi Ysaie, þi fadir þe first synnid, and þin enterpretors han Ysa. 43 o . brokyn þe lawe a&yogh;enis me. And tak þei &yogh;ed how Gregor seiþ to presthod; he seiþ not to cure. And þei þat seyn þis preching is takun for reding, take þei &yogh;ede to preche, for in a langwag vnknowun ilk man and womman mai rede, and mani are for bodun to prech. And if ilk man mai prech it, it were but foly to go to þe hordres to geit more iarche. And also take þey &yogh;ed how to preche; þe holde Testament was bodun dekunis, weþer not in tong þat þe peple vnderstode; for soþ to preche is in siche maner to a monest good þingis, as Crist bad his disciplis do, wan he sent hem to preche, þer for be þei ware þat þus wenun to excuse prestis, for Austeyn seiþ þus, fewe are þe prestus þat prechun iustli þe Word Austeyn. of God, but many are stille dampnably, sum of vnkunning, þat refuse to be tau&yogh;t, oiþer of neligens, þat despice Goddis Word, but noiþer þei nor þei mai be excusid of þe syn of þer stilnes; sin þei how not to be prests þat can not preche, ne þei to be stille þat can, þow þei be not curatis. And þus seiþ Crisostum, it semiþ þat Crisost. God enioniþ to doctors and dekunis þe minstri of presthed, and of dekunhed, þat are ri&yogh;tful, and it semiþ þat men han ordeynid hem þat are vniust, and not curatis. And so of þe þing issewe is knowun who is ordeynid of God, and who of man; he þat doþ wel his minstri, þat semiþ þat he is ordeynid of God, and he þat doþ it not wel, is ordeynid of man, þe wilk soþli as to God, is neiþer dekun ne prest. þerfor seiþ Isidor, kunne þer prestis Holi Writt, Isidor. and þe canouns, and þat al þer wark be in preching, and in doc|trin, and edify þei alle men, as wel of sciens of þe feiþ as in dis|ciplyn of dedis, þerfor þe prestis, but þei make opun al trowþ in þe peple, þei schal &yogh;eue resoun at þe day of dome; as God seiþ bi þe prophet, Lo I haue sett þe a be holdar to þe hows of Israel, if Ezech. 3 o þou sey not to þe wickid man, þat he go fro his wickid weies and \n  lefe he schal dye in his synnis, and I schal seek his blod of þin hond. And for soþ prestis schal be dampnid for wickidnes of þe peple, if þei lere hem not wan þei are vnkunand, nor snyb hem not wanne þei synne. And as it cordiþ to argu þe synnar, so it falliþ to not do veniaunce to þe iust man. Þis seiþ Seynt Isedor. And þus it semiþ þat þei are boundun her to vnder þe peyn of dedly synne and dampning to helle. And for obieccouns and sophims þat men may mak and obiect, it semiþ to me þat þei are bounde þus; ilk man taking presthed, he takiþ him mater to mak him holy, body and soule and spirit, and so to be holy and halow oþer, be en|saumple of lyuing, word of teching, and ministring of sacraments, after þe sentence of Poule, in þe ordening of prestis, seyng þus, 2 Tim. i o . Wil þu not tak reclesly þe grace of God þat is in þee bi þe putting vp on of my honds. And þus he seiþ to Titus, For þis I left þe at Ad Titum i o . Crete, þat þu mend þingis þat wantun, and ordeyn bi sy&yogh;t prestis, as I haue ordeynyd þee, and disposid to þe; if ani is man wiþ out wif of synne, hauing feiþful sones, not in accusing of lechery, or not soget, for þe bischop be howuiþ be wiþ out crime, as a dis|pensar of God, nor proud, ne wraþful, ne &yogh;euin to drink, ne strikar, ne coueytous of foul wynning, but to holde hospital, and to be bening, sobur, just, holy, chast, biclipping þe feiþful word þat is after doctrin, þat he be mi&yogh;ti to exort or monest in his doc|trin, and snib hem þat a&yogh;en seyn þe soþe. Also dekunis to be 1 Tim. iij o . chast, not dowble tongid, not &yogh;euun to mikil to drink, ne fowlow|ing fowle wynning, hauing þe priuey witt of þe feiþ in a pure con|sciens; and first be þei prouid, and so, hauing no crime, minister þei; be þei þe man of a wife, þat goueren wel þer sonis and þer housis, and þat ministreþ wel, schal geit him a good decre in mikil trist in þe feiþ þat is in Ihu Crist. And be þu ensaumple of feiþful 1 Tim. iv o . men in word, in leuing, in charite, in feiþ, in chastite; take to reding, and to exorting, and to theching, and to be stonding in hem; þenk þeis þingis oft, be þu in þeis þings, þat þi going forþ be made opun. \n  And doing þeis þings, þu schalt mak þi seluen sane, and hem þat herun þe. And prestis þat prestun wel be þei hade worþi dowble 1 Tim. v o . honor, and most þei þat trauelun in word and in dede, teching. þus it semiþ þat þei are bound to hold þis forme of liue in hemsilue, and ai to be redy to ken oþer and to minister to hem. And were euer bi oportunite, or conpetent acordauns, to be redi to fil it in dede, wiþ out dispensacoun, and wiþ out excusacoun, but if our Lord Ihu Crist despens wiþ hem, and excuse hem, or for bed hem. For no man sett a noþer ground þan it þat is sett, þat is Crist Ihu, 1 Cor. xi o . þat haþ þe key of Dauiþ, and he closiþ, and þan no man opuniþ, he Apoc. iij o . opuniþ, and þan no man sperriþ, neþer is no man worþi to opun þe lasing of his scho; þat is þus to vnderstond: as no man is worþi to opun þe priueite of his incarnacoun, ne to fynd þe resoun of al his warkis, so is no man worþi to mak a letter or title of his to go by vnfillid, ne to put more þer to, ne to draw þer fro, ne to chaunge it, noiþer to lowse þat he byndiþ, ne to bynd þat he lowsiþ, befor þat he &yogh;euiþ þe key, and kenniþ to opun and to steyke; þerfor tent þei so, and here þei al þing þat ni&yogh;eþ to presthed, and alle þat admitten oþer þerto, and þat enforcyn to excuse hem fro dede of preching, and to excuse hem in pride of lif, worldly coueiteis, coueiteis of een, and coueiteis of flesche, tent þei to þeis þingis be for seid. And to þoo þat God seiþ bi þe profet, son of Eze. xliv o . man, putt to hert, and see wiþ þin een, and here wiþ þin heris, alle þings þat I spek to þe, of al cerimoynis of þe house of þe Lord, and of lawis þer of, and þu schalt sett þin hert in þe weyes of þe temple, bi al þe issewis of þe sanctuari; and þu schalt sey to þe house of Israel stering me to wraþ, þeis þings seiþ þe Lord God; sufficiþ to &yogh;ow al &yogh;or felonies hous of Israel; for þat he bring in alien sonis vncircumsicid in hert, and vncircumsicid in flesch, þat þei be in my sanctuari, and fyle myn house, and &yogh;e offer my lofis, mi gres, and my blod; my couanant &yogh;e dissoluen in al &yogh;or felonyes, and han not kepid þe biddings of mi sanctuari, and han put kepars \n  of my sanctuari obseruaunce to &yogh;or silf; þeis þings seiþ þe Lord God, Ilk alien kynd and vncircumsisid in hert, and vncircumsisid in flesch, schal not go in to my sanctuari, ilk alien son þat is in medil of þe hous of Israels sonis. But and þe leuits, þat han gon a wey fro me in error of þe sonis of Israel, and haþ errid fro me after þer idols, and haþ born þer wickidnes, þei schal be in my sanctuari huschers, and portars of þe &yogh;atis of þe house, and minis|tres of þe hous; þei schal sle þe bernt offrings and offrings of vic|tories of þe peple, and þei schal stond in þer si&yogh;t þat þei minister to hem; for þi þat þei ministred to hem [in] þe si&yogh;t of þer idols, þei are mad in þe house of Israel in to offens of wickidnesse, aftir I haue liftid vp my hand vp on hem, seiþ þe Lord God, and þei schal bere þer wickidnes, and schal not ni&yogh;e to me, þat þei vse presthed to me, ne nye to al my sanctuari, bi þe sancta sanctorum, but þei schal bere her confusioun, and her felonyes þat þei haue done; and I schal &yogh;eue hem portars of þe hous of Iuda, and al ministery þer of, and al þings þat ben don þer in. But þe prestis and þe leuits, sonis of Sadok, þat han kepit þe cerymonis of my sanctuari, wan þe sonis of Israel errid fro me, þei schal ni&yogh;e to me, þat þei minister to me, and stond in my si&yogh;t, þat þei offre my grece to me, and my blod, seiþ þe Lord God. Þei schal go in to my sanctuari, and þei schal to mi bord ni&yogh;e, þat þei minister to me and kepe mi cery|moynis. Certeynli þo hous of God her is tane þe congregacoun Moral. of feiþful men, in onhed of spirit wiþ Crist, þat is þe general kirk, and gostly body of Crist, þat is foundid in feiþ, reisid in hope of lif, and couerid wiþ charite, and ful mad in good werkis; þat haþ for þe ground, þe feiþ of Crist, þat is þe ston vp on wilk þe kirk is groundid; hope for þe fowre walls, hoping al iuel to turne to joy to seynts, be vertu of Crists pascoun, and al þings to cum in to blis, be vertu of þe first geyting of Crist to vs al þing a boue us frutfully, and to vse al þing be neþ man blessidly; of þe wilk grouiþ charite heling al þe bigging. To þe bigging of þis þe prest \n  howiþ to trauel, and to be bisi, to ding doun of þe contrari; þe cerymoynis and þe lawis of þis hous are þe biddingis and þe conseyl of þe gospel, &yogh;euun be Crist and his Apostls, and ensaumplied be life, to þe wilk þe prest schuld put to þe hert, þat is þe strengþ of his luf, and wiþ þe eeris and een of his hert, he schuld vnderstond hem, and kepe hem in himsilf, and ken þe peple to kepe al þingis þat Crist haþ comoundid. But alien sonis vncircumsicid in hert and flesch, are þei þat serue not Crist in spirit, ne in fleschly dedis gostly. For þei enter not to þe lif bi þe maner of Crist in meknes, pouert, paciens, and labour, and oþer vertuus dedis: but þei enter for to lif in prid of þe world, and worldly riches, and lustis of þe flesch, and þerfor þey are alien, and wiþ swilk cursidnes þei polewt þe hous, for þei leede mani in to synne, and sterun God in to wraþ, and causun þat God is holdun vniust. And þus þei vndo þe couenaunt; wil þei kepe not þe office of presthed in þat maner þat Crist bad, but þey putt þe kepars of þe obseruaunce to hemsilf. Wen þei welun þat þei kepe more specialy þe þings, and þe biddingis enioynid of men, and streytar þan biddingis and þingis enioynid of God; and namly, wan þey putt kepars to gedre temporal þings to hem, after þer decre, [rather] þan to gedre souls to Ihu Crist. But here wat folowiþ. Sich alien and vncircumsisid schal not enter in to þe sanctuary, for as þe Lord forbediþ swilk to be ministris, so he storiþ hem her þat þei schal not accept grace, wil þei are swilk, ne schal not minister grace to þe puple, but swilk þat han gon a wey fro God in to error and ignoraunce, and swilk idolatrie, worschiping man a&yogh;en Goddis bidding, and doing oþer iuel: þei schal bere þer wickidnes, as þei han synnid, so schal þei be punischid, and þei schal be huscheris and portars; for as þei opunid synnis to þe peple and brout hem ine, so schal þei enduce hem in to peyn, and þus schal þei scle þe brent offrendis. But prestis and leuits, þe sonis of Sadok, þat han kepid þe cerymoynis of þe sanctuari, þei schal ni&yogh;e to minister to me; but swilk be \n  prestis of Crist, þat entren be him in spirit, soule, and dede, and kennen þe peple to kepe his comaundments, and schal ni&yogh;e in to grace, and at þe last in to ioy. And as þei opunid þe wey of trowþ to þe peple, so schal þei bring hem to ioi, syne and wrechednes slayn. Þus we vnderstond; and wan þis comiþ þat is now seid, þan schal we wit it; þerfor schuld bischopis dred to ordeyn vnwis prestis, and ioi to seek þe good, for Jerom seiþ, þat þe vnwise sone Jerom. is schemschip to þe modir, and þe wise sone glori of þe fadir; þerfor glory þe bischop, wan he haþ chosun wise prestis, for þe cause of ruyn of þo peple are iuil prestis.", "7": "VII. The messe of a fornicary. An oþer is þis, If ani &yogh;ere þe messe of a prest þat leuiþ in lechery, and knowiþ him to be swilk, [he] synniþ dedely. To þis I sey þus; I rehersid oft þe word of seynt Poule, þat forbediþ us to 1 Cor. vi o . tak meit or comyn wiþ þeis manslears, for sworn men, cursars, drunksum men, rauenors, fornicarers, and swilk oþer; for þey þat do swilk þings, schal not haue þe kyndum of God, for þei are worþi þe deþ; not onli þei þat done, but and þei þat consentun wiþ þe doars, or þei þat wirkun wiþ, or defendun, or &yogh;euen conseyl or confort, and þat autoryse it, ne helpun not to a mend, ne reproue it not, as þei schuld. Al so I rehersid þe decre of þe kirk, bidding Decre. þat no man here þe messe of þe prest þat he wot dowtles haþ a concubyn, or a womman suspect preueyli browt vndre. Þan seyd ani þus to me, But wat if I wot not him swilk, what syn haue I þan? I answerid, frend perchauns þu hawtist to wete and enquire; wan þu dost not, how wilt þu be excusid? And to þis I led him be sensible ensaumple. And wan he tok it heuily, and wold not vnderstond, I &yogh;af him þis ensaumple; &yogh;if þu cum til a frend, and he sett rawe meyt be for þe, and sey it is rostod i now, or sodyn, if þu heyt it, and tak þi deþ, how art þu þan not dede? And þus it semiþ in mani casis, it mai be susteynid þat it is soþ, þow it be not in ilk case. Namli sin Crist seiþ, He þat knowiþ his lordis Luc. xii o . wille, and maad him not redy to do þer after, schal be dongun wiþ \n  mani dingings, and he þat cnowiþ not, and dede þings worþi betings, schal be dongun wiþ few dingings. And as Austeyn seiþ, Not ilk Austeyn. vnkuning schal be excusid of synne, but he mai be excusid þat fond not wat for to lere. But he mai not be excusid þat fond what he mi&yogh;t lere, and &yogh;af not wark þer to; and þerfor we pray God for &yogh;eue vs our ignoraunce. And þer for men schuld not tak þis word ouer egirly, þer for prestis flee fornicacioun, not onli for hemsilf, but also for all oþer, þat þei make hem not to synne dedly; for þe gretnes of þe synne in prestis, ouer þe synne in oþer men, is schewid be many resouns; and for it is mikil greuowsare þan simple fornicacoun bi thwex an onlepy man, and an onlepi womman, and it is grettar þan spouse brokun of seculer men bodily, and neuer þe lese boþ thwo are dedly synne. And þat it be þe more semiþ bi þis; for ai þe heiar degre, þe sarrar is þe falle, but presthed is heiar degre þan bodili matrimoyn, and þus þe prest in doing fornicacoun doþ sacrile, and brekiþ his wow; for bi þe vertu of his degre, he made þe vow of chastite. Also þe gretnes of þis synne is schewid bi þe lawis and peynis þat are made þer a&yogh;en; for þus is writun in þe decreis, Þe prest or dekun þat is tan in fornicacoun, þeft, or Decreis, mansleyng, or forswering, be he deposid. And eft, If ani are Dist. 81. prestis, dekunis, or sodekunis, þat liþ in þe sin of fornicacoun, we Ibid. c. si qui. forbede him in almi&yogh;ti Goddis behalue, and bi autorite of Peter and Poule, þe entre of þe kirk, til þey repent and amende; and if þei last in þer synne, þat noon of &yogh;ow presewme to here þer office, for þer blessing is turnid in to cursing, and þer prayor in to synne; as God seiþ bi þe profi&yogh;t, I schal curse to &yogh;our blessing; and who Mal. ij o . so wil not obey to þis helsum bidding, he synniþ in þe synne of ydolatrie, as Samuel witnessiþ, and seynt Gregor enformiþ; 1 Reg. xv o . synne of wichcraft is to not obey, and þe felowny of ydolatrie to Gregor. not wel assent. And eft þus, Bidding we comaund, þat no man Dist. 32. here þe messe of þat prest þat he wot dowtles þat haþ a concubyn, or a womman suspect brout in vndir. Werfor in þe holy seyn is \n  ordeynid þis capitul, vnder þe peyn; seying: If ani of prestis, dekunis, or sodekunis, after þe ordinaunce of þe good memorie of our predecessor seynt Leoun, and pope Nicol, of þe chastite of clerk, hold concubyn opunly, or leuiþ not heer þat he holdiþ; vpon almi&yogh;ti Goddis half, and bi autorite of Peter and Poule, princis of postlis, we bid him, and a&yogh;en sey him, þat [he] syng no messe, ne rede no gospel, ne pistil, at þe messe, ne dwel not wiþ prestis, ne tak no part of þe kirk. And as þe decretals declarun, in þre maneris Decretals. is þis callid notory; Oiþer wat it is lawfuly conuictid bi witnesses, or bi his oune cnowleching, or ellis bi þe dede þat mai not be weypid a wey, as þe dwelling to gidre of þe man and þe womman, and þe bringing forþ of barnis. And eft þe decre seiþ, If ani bischop, or Decre. ani of prestis, or dekunis, consent to fornicacoun, or to crime of incest in his parische, for price or prayour, or amendiþ not þat is done bi þe autorite of his office, be he suspendid. And eft writiþ Decretal. þe pope to þe bischop, We bid to þi broþerhed, þat þu steer bisili þe clerkis of þi jurisdiccoun, þat are wiþ in þe ordre of sodeken, or a boue, þat han concubins, þat þei moue hem fro hem, and reseyue hem no more a&yogh;en; and if þei wernid hold hem stille, suspend hem fro office; and þei suspendid if þei wel dwel stille in þer iuel, do þey bisines to moue hem fro office for euer. And as þe doctor seiþ, Doctor. Þis schal be heuen wiþ deposing. And forsoþ seiþ the pope, We wel þat þe bischops þat are necligent in þis, vndir go þe same peyn. And eft þe decre biddiþ, Receyuiþ no wey þe office of him þat &yogh;ee Decre. wot lieþ in synne of fornicacoun, and of symonye, and als mikil as &yogh;ee mai, forbediþ swilk fro holi ministres; for it is nedeful, for þow þe sacraments han þe dignite of þer vertu, neuerþeles þey noy þus mikil boþ to þe ministring, and to þe receyuing hem, a&yogh;en þe ordi|naunce, þat boþ þe ministring and to [? þe] receyuer vnworþily are wiþ hem verrey idolatrers; þer for sacraments are forbidun to be reyciuid of þe handis of such prestis, þat wan such prestis see hem dispicid of þe peple, þei be þe licliare callid to penaunce, and þus \n  seyn we to our prestis bi þeis witnes, and oþer moo do þus oft idolatrie, and are vnfeiþful, and þus in mani oþer crimes, what wondir if we be wounded in ilk sid, in many peynful wrechidnes.", "8": "VIII. To curse a man that is not cursid. A noþer poynt putt is þis: he þat cursiþ ani man, or denounciþ him cursid, wan he is not cursid, he brekiþ Goddis binding, beriþ fals witnes a&yogh;en his ne&yogh;bore. Þis schewiþ it self soþ, and oþer resouns prouun it wele. And for soþ, as he li&yogh;þ þat seiþ a&yogh;en mend, as wan he wot how a þing is if he denay and afferm in þe contrari; or ells he þat presumiþ and weniþ to wete verily of a þing, and properli denaiþ þat, and affermiþ þe contrari, wening him to li&yogh;e in þis, so li&yogh;þ he þat chargid to afferm of a þing os it is aftur witing, and he affermiþ a&yogh;en þe soþe, and a þing os it is, for in þis he seiþ a&yogh;en God, and so a&yogh;en his mynde; for þe trouþ of his mynd affermiþ not to him þe þing to be but os it is; for þe toþer is fals presumpcoun. And þus wan he affermiþ him to wite þing þat he wot not, he affermiþ a&yogh;en his mynd, and namly wan þe þing is nowt, for he mai not wet but þing þat is, for if he wene to wit þing þat is not, þat is but fals presumcoun; and for þis seiþ Crist in sentence, if I denoy þis þat is, I schuld be lik &yogh;ow a lier. On þis schuld here witnes hang þat þei witnes not a&yogh;ens God, nor be not disseyuid hemsilf, nor disseyue non oþer men.", "9": "IX. Of pouerte. Þis is a noþer: it is a taking of dampnacoun þat a man lede his lif in pouert. Certs þis is contrari to þis, þat noon is Cristis dis|ciple but if he forsak al þing for him. Alas he þat puttiþ forþ þis þing noiþer drediþ ne schamiþ to lette, ne sclaunder oþer men. Alas þat oiþer throwiþ his lesings a&yogh;en þe bidding of God, wer to bring þei forþ suche þings, siþ Crist ledde his bodili lyfe in most heyest pouert, as diuers doctors declaren. And he was riche, he was mad nedy for vs, pore and helples, as þe psalm seiþ on him, Psal. xxxix o . þat we bi his pouert schuld be mad riche. Pore he was, for he had 2 Cor. viii o . Matt. viii o . Jame. ii o . Matt. v o . not were to hied his heuid, and he chase þe pore in þis world, þat are riche in þe feiþ, as Jame seiþ. And þe pore he blessid, as þe \n  gospel seiþ, and his apostlis led þe porest lif; and þus he reprouid þe rych, and seid many iuel to cum to hem, and neuerles to sum pouert is not only a þing of saluacoun, but also of dampnacoun. Þerfor hem see pore men þat þei grucche not a&yogh;en God, but be glad of þer pornes; for þus seiþ þe psalm, Lord, good is to me for þu Psal. cxviii o . hast lowid me, þat I lere þi ri&yogh;twisnes. And ilk man see þat he bring not him self synfully in to pouert, nor bide not synfully þer in. And se hem religious, þat þei feyn not falsly pouert, nor mak þei not heyet voyd, þat þei purchas hem not peyn but meed. And see þei þat þei oblesche no man to þer maner of pouert, but þat God haþ callid þer to. And alle prelats and prestis vse þei hemsilf in wat pouert þei schuld folow Crist; for þei schuld folow Crist as holi doctors declaren, boþ Jerom, Ambrose, and oþer. And for þe clerar declaring of þis mater we schal vnderstond þat pouert is a forme, a þing þat is seid pore, or litil, or haldun litil in sum maner. And þus sum are gostly pore, and sum bodily; sum vertuously, and sum vicously, or synfully; and sum peynfully; and ilk on of hem in syndry degrees and maners. Gostly pouert is sum tyme wan a þing haþ litil of sum spirit; and þus was Crist most pore, for he had lest of þe spirit of prid, or oþer sinful spirits, &yogh;he lesse þan euer had ani oþer man; for al had sum synne but he; and lest he coueited of þis world, boþ of hienes of lif, coueitise of flesche, lest of lordschep, lest of honour worldly, or worldly serueyse. And litil he tuk or coueytid of þis worlds goodis, or worldly seruice, for he tuk of hem but in comyn, as þei weren holden to do seruice to him, in þe performing of þe wark þat God &yogh;aue him to do. But and wan men wold haue reeft him to haue maad him kyng, he fled it; and ouer þis he porid him self ouer alle oþer; more alle oþer mi&yogh;t for taking hede to his kynd and degre þat he is of, and to traueyl þat he toke, and þe seruice þat he dede, and to þe sorow þat he þolid. Was þer neuer creature so pore, ne þat porid him so mich; for ouer hem alle he chesid to be maad þe \n  lowist, as it semiþ to him þat beholdiþ. And as be titil of þis world, and of worlds lawe, he was moost pore, for he cleymyd no þing be þat titil, nor no þing to be proper to him, ne wold he not be iuge in þer þings, nor wan men wold not &yogh;eue him, he sowt no veniaunce vp on hem, but went his wey to oþer place. And þis techiþ his pouert. And his pouert was bi þis mikil þe more, as he is þe richist þing þat mai be, and grattist Lord; for his is God, þat is al riches; and in him he is riche gostly in mercy, ri&yogh;twisnes, and pees, power, science, and al gostly þingis. And rich is seid, as he þat chefly haþ a þing; and Crist is rich, for he haþ chefly and richli alle þingis, and gouerniþ, and lediþ ouer alle oþer creaturis. And bi þis we mai see, how alle þings are his most properly; and to holdyn of him, and bi his lawe, and his seruice to be don to him þer for. And bi þe state of innocence he is verray Lord, for man was maad to lord in alle creaturis, and forfetid not þat wyche synniþ not; and Crist kepid ai þat state, so he had titil to be Lord; and bi þus mikil ouer Adam, as God is aboue man. And þus is opun, how Crist is at onis boþ richist and porist. And for þis seiþ doctors, þat to defend þe contrary pertinatly is heresy, contrary to þe feiþ. And þus he tau&yogh;t his disciplis, to flee synful pouert, and to folow him in medful pouert; forbad hem to flee prid, and al fals coueyteis, and veyn glory, and to be mek and suget, and seruiciable, obedient and buxum to ilk man, and to hold hem paied of fode and helyng, and bisily to labor þer fore; and þole deseyce of body in wantyng, and taking a wey, wiþ out ani euynes, or sekeng to do veniaunce a&yogh;en; and who þat wold be þe more, to be minister and seruaunt to alle, and nowt glad to mikil of þer power, or witte, or oþer þings, but glad in þis, if God haue chosun hem to grace, and &yogh;eue þe þank til him for alle þingis. Þus he tawt hem to do, and fle prid, and oþer synnes, þat maken man pore synfully; to ocupie oþer mennis þingis synfully, and þus to be rich, and falsly holde ryches. And so many wyse to renne \n  in to þe wrat of God. And þus doctors declaren þe apostols so louid Crist in heyest pouert; and Jerom and oþer seynts kennun how þat prestis now schuld folow Crist in pouert. Þus seiþ Jerom, Jerom. It be howuiþ vs clerks to not mishews þe sygnes of our cleregye, for alle þe tokenis of clerks, crien and presenten vertewes to be in hem; þe croun crieþ pouerte; þe cloþing honeste of soule; þe state purte; þe honoring, chastite; þe professioun, religioun; þe office, deuocoun; þe stody, contemplacoun. And þerfor but if we schyn in þeis vertues, þe croun lieþ, þe cloþing, þe honoring, þe professioun, þe office, þe stody, þe contemplacoun. And þer for be þeis we are but peyntid clerks and lied clerkis. And if God schal tyne alle þoo þat spek lesyng, and þat are lesing, and not only hare clerks dampnid, for þei spek lesing, but also for þei luf it moost, and putten hemsilf for it to þe deþ. And eft, þe clerk þat seruiþ to Crists kirke, first schuld interpret þe calling of his nam, and enforce to be þat he is seid; for a clerk in our speche is seid sort, and þer for are men seid clerkis, for þei are of þe Lordis sort, or for þe Lord is þer part; and for he is þe Lordis part, or haþ þe Lord his part, he haut to haue him silk þat he haue þe Lord, and be had of þe Lord. He þat haþ þe Lord, and is had of þe Lord, and seiþ wiþ þe prophet, Mi part þe Lord, may no þing haue wiþ Psal. xv o . out þe Lord; þat if he haue ani þing bi syd þe Lord, þe Lord schal not be his part; as if he haue gold, or siluer, or diuerse instru|ments, or possessouns, wiþ þer parts, þe Lord denaieþ not to be his part. If I am þe part of þe Lord, seiþ Jero, and a litil cord of his heritage, I take not part wiþ oþer linagis, but, as a decoun and prest, I life on tiþis, seruing þe auter, I am susteynd of offryng of þe auter; and fode and heling hauing, wiþ hem I schal be content, 1 Tim. vi o . and nakyd I schal folowe þe nakid cros. And Bernard seiþ, It is Bernard. iust þat he þat seruiþ þe auter lif þer of, noiþer to do lechery ne prid, nor be richid, noiþer in clerked of pore to be maad riche, ne gloriouse of þe vnnoble, big not to him of þe goodis of þe kirk \n  large palayce, nor gedre not baggis to gidre, nor wast not þe goodis in vanite, nor in superfluite, bere him not hi&yogh;e of þe facultees of þe kirk, nor gif not to wenddingis his coseynis nor his childre. It is grauntid to þe if þu serue wel þe auter to lif þer of, not to do lechery, nor to be gilt bridils, peyntid sadels, ne siluern sporis, nor perpulid aray, ffor soþ wat þu holdist to þe of þe auter ouer necesary liflod and simple aray, it is not þin, it is þeft and sacrilege. Þis seiþ he.", "10": "X. Of fasting. An oþer poynt putt is þis: Fastingis are not necesary, wil man absteniþ him fro oþer synne. And as to þis I sey þus, þat fasting generaly is not onli in forbering of meit and drink, but in forbering of iuel, and al iuel spite, and in doing of good dedis. Þis semiþ þus bi þe scripture; for þus seiþ þe prophet, Halow &yogh;or Joel ii o . fasting. Wat is it, seiþ Gregory, to halow fasting, but to schew Gregory. due or worþi abstinens of flesch, wiþ oþer good verteuis ioined þer to; do a wey prid, wraþ, strif, and oþer vices; for in veyn þu foilist þi flesch wiþ abstinens, if þi soule be not refreynid fro synnis. And as sum fastingis are but of ordinaunce of þe lawe, so bi þe lawe are mani excusid þer of; as wymmen wiþ childe, and waxit folk, wold, and &yogh;ong, sek, and feble. And þe pore are excusid bi þe lawe. And neuerþeles fasting is mikil profitable boþ to grace and to blis; for þus we sey to God, by bodyli fasting þu berist doun vices, liftist up þe mynd, and &yogh;efyst vertu and medis. And eft þus, þe clere fairnes of fasting is schewid to þe world heuenly, þat Crist, autor of al þing, abstening richid. By þis Moyses, dere to God, was makid &yogh;euar of þe lawe; þis liftid up Hely bi þe aire in a chare of fire; for þis Daniel, ouercomer of lyowns, saw misteris of priui þingis; bi þis Ion, þe inward frend of þe Spows, was clere; þise are opun in þe stories. God graunt in vs to folow þeis ensaum|plis of abstinence.", "11": "XI. Of horis. An oþer poynt putt is þis, þat þe prest is not holden to his horis canoni&yogh;id, not but if he be to syng. To þis I answere þus, I denoy \n  me not to haue seid þis, for perel falling in forme of lawe; for if it were witnessid a&yogh;enis me, þof it wer fals, if I denoyed, I schuld be condempnid as gilty. Ne I graunt not þat I seyd it, þat I lie not on mysilf, for I wot not þat I seid it, and mannis mynd is sclendre. If I haue fautid, I aske for&yogh;eunes, and I wel mend. But o þing I wot wel, if prestis are bounde to þer horis bi þe lawe þat hem silf han maad, þei howen be bound be þe charge þat Crist haþ &yogh;euen hem. And if þei haue streit conscience to faile in þis þat hemself haþ bound hem to, þei schuld haue mikil more to faile in þis þat Crist haþ bound hem to, if þei lofid and trostid him aboue þe wark of þer hondis. But if þei haue bounden hemself, þer as he maad hem free, and setten mikil bi þer oun tradicouns, and litil bi his, and puttyn his bidding to forþfil þer, and folowen wickid coueitis and oþer iuel, þan schal þis be verified in hem þat Crist seiþ in his gospel, Þe Holi Goost wan he comiþ schal find þis world Joh. xvj o . of dome; and eft, Whi brek &yogh;e þe biddings of God, to kepe &yogh;or own tradicouns? ypocritis, wel is prophecied of &yogh;ow, þis peple honoriþ Mat. xv o . me wiþ þer lippis, but þer hert is far fro me. In veyn þei honor me, teching þe biddings and þe maundments of men; leuing þe biddingis of God, for to kepe þer oune tradicouns. And eft, Wo worþ &yogh;ow þat ti&yogh;en mynt, aneis, and comyn, and ilke herbe, and leuen þe sadder þings of þe lawe, dome, feiþ, and mercy; þeis þings howen to be done, and þoo not be left. Blind foolis, clensing forþ þe knatt, but swelowyng þe camely. And for soþ, as Ambros Ambros. seiþ, Till þu lefe þis þat þu art bodun bi þo bidding of Crist, what þing þat þu werkyst is vnþankful to þe Holi Goost. And mani prestis in þer horis byddyn hem self Goddis curse, for þus þei sey, Lord, þu hast blamid þe prowd, cursid bi þei þat bowen doun fro þi Ps. cxviii o . biddings.", "12": "XII. Sa|crament of the Auter. An oþer poynt is putt þus; in þe sacrament of þe auter, aftir þe consecracoun, dwellyþ þe substaunce of þe brede. And þis is soþe, for þe body of Crist [which] is þe bred þat he &yogh;af for þe lif of þe \n  world dwelliþ þer ine, and þerfor þis substaunce of bred dwelliþ þer ine. And in þis mater I remembre þat I haue spokyn and rehersid þe wordis of þe apostil, and oþer doctors, þat þei speke on þis 1 Cor. x o . mater; for Poule seiþ, Þe brede þat we breken is þe part taken of þe body of Crist. And Austeyn seiþ, Þis þing þat is seen is breed, Austeyn. and þat þat þe feiþ askeþ to be enformid þe bred is þe body of Crist. And þe decre, and oþer doctors mani, a corde. And syn þer wordis Decre. are canoni&yogh;ed, and approuid of holi kirk, oiþer be houiþ to graunt þer wordis, or to denay þe canoni&yogh;ing and aprouing of þe kirk; and þat semiþ not good. Þer for I sey as þeis seyncts doun, and trowe as holi kirk trowiþ, and techiþ; þat þe sacred host is verreyli þe body of Crist, for Crist seiþ soo; and þus seiþ Poule, Breþer, fle 1 Cor. x o . fro worschipping of idols; I speke to &yogh;ow as to wyse men, demiþ þis þing þat I sey; þe cuppe of blessing þat we blesse, is not it þe comining of Crists blood? and bred þat we brek, is it not þe part taken of þe body of þe Lord? for we mani are oo body, and a life þat alle taken part of oo lofe, and of oo cuppe; forsoþ, I tok þis of 1 Cor. xi o . þe Lord, þat I be tok to &yogh;ow; for þe Lord Ihu, in þe ni&yogh;t þat he was betrayed, tok bred, and blessid, and brake, and &yogh;af his disciplis, and seid, Take and eete all of þis; þis is my body þat schal be trayed for &yogh;ow, do þis in my conmemoracoun. Also he tuke þe cuppe, after þat he sopid, seying, Þis cuppe is a newe testament in my blod; do þis, als oft as &yogh;e schal take it, in to my conmemoracoun; for als oft as &yogh;e schal ete þis bred, and drink þe cuppe of þe Lord, &yogh;e schal schew þe deþ of þe Lord, til þat he cumme. And so, who þat schal ete þis brede, and dring þis cuppe vnworþily, he schal be gylty of þe body and blood of þe Lord. Þerfor man proue him selue, and so ete he of þis bred, and drink of þis cuppe, for wo þat etiþ and drinkiþ vnworþily, etiþ and drinkiþ dome to hymsilf, not deming wisely þe body of þe Lord. And upon þis seiþ Ambrose Ambrose. þus, It is a gostly medicyn, and memory of raunsom, bi wilk we deserue greiter þingis, to wilk we are tau&yogh;t to ni&yogh;t; not but drery of \n  þe ni&yogh;t of oure synnes, of þis þat in þe ni&yogh;t he was be tan for our synnis, wan his sowle was drery to þe deþ. And also in þe mynd of þe same deþ, he &yogh;af his disciplis þis bred, and þe cuppe of þe new testament, and monest to take it, and ete it, doutles to be made like to him, and innewid in to him; he meniþ as mani as wil be in vnite of his body þat is þe kirk. And þis mete is prophita|ble to vs dwelling in þis vnite, boþ to body and to sowle; ffor þe flesch of Crist was peynid for the hele of our body, and his blod was &yogh;euen out for þe &yogh;ele of our soule, but profitiþ not to hem þat are out of vnite; werfor þe apostel seiþ, He þat etiþ or drinkiþ 1 Cor. xi o . vnworþily, þat is, oiþer wiþ out deuocoun, or oþer wyse þan it is of þe Lord ordeynd, or dwelling in þe filliþ of synne, he schal be gilty of þe body and blod of þe Lord; þat is, he schal &yogh;eue peyn for þe deþ of Crist, as if he had slayn him, and he drawiþ spot of good þing to an iuel. And Austeyn seiþ, We sey þis þing þe body and Austeyn. þe blod of Crist, þe wilk tan of þe &yogh;erþ fro þe frutis, and halowd bi gostly praiors, we tak ritli to gostli &yogh;ele, in to memory of þe Lordis passioun; þe wilk, wan it is browt be handis of man to þat inuisible spice, is halowid not but bi þe Spirit of God wirking inuisibily; for God wirkiþ al þingis þat are done in þis wirk bi bodily styrings. Þis is þat we sey, and in all maneris striue to proue þe sacrifice of þe kirk to stond to gidre in two þingis, and to be maad in two þingis to gidre: þat is, þe visible spicis of elements, and inuisible flesch and blod of our Lord Ihu Crist; sacrament and þing of þe sacrament, þat is þe body of Crist; as þe persoun of Crist stondiþ to gidre of God and man, for he is verrey God and man; for ilk þing conteniþ in it silf þe trowþ and þe nature of þoo þings þat it is maad of; þis þing þat is seen is breed, and þe cuppe þat þe &yogh;een schewen; but þis þat þe feiþ askiþ to be enformid þe bred is þe body of Crist. Also þe decre seiþ, I Beringary concent to þe holi Decre. kirk of Rome, and as þe apostil seiþ, I cnowlech of mowþ and hert, me to hold þe same feiþ of þe sacrament of þe Lordis bord, þe \n  worschipful sir Nicol pope in heys holi seyne&yogh;, he haþ be tane me of autorite of þe gospel, and of þe apostil, and haþ fermid to me þe bred and wyne, þat are putt in þe auter, to be after þe consecra|coun not onli sacrament, but verrey body and blod of our Lord Ihu Crist sencibly, not onli in sacrament, but in trowþ to be tretid; wiþ handis of þe prest to be brokyn, and wiþ þe teþ of feiþful men. And mani oþer seingis of doctors a corden to þis.", "13": "XIII. Worschip|ing of kirkis. An oþer poynt is þis; kirks are not to be worschippid, nor sergs to be multiplied þer in. I wot wat I seid. Wil þu offir a candil þat þu geyt merit and grace; &yogh;eue to þe pore, þat he may see go to his bedde, or to do sum good werk; or to wold womman, þat scho spynne, or teese her wolle, or do sum good wark. And þat þis be þe profitabler, concorden all feiþful doctors, and cristen men. And oft þu reproue hem þat drawen a wey help fro þe pore to bigge deade warkis. In Ysay þus is writun; Refresch þe pore, and Isaye. þat is my refresching, seiþ þe Lord God. And Seint Jerom seiþ, Jerom. Mani biggen wall, and drawen a wey pilars of kirk, þe marblis shinen, þe bondis schinen wiþ gold, þe auter is vmbeset wiþ stonis, but of þe ministris of Crist is no chesing. No man sett a&yogh;en me þe riche temple in þe iewes, þe bord, þe lanternis, censars, pannis, cuppis, mortars, and oþer forgid wiþ gold, ffor þeis were þan aprouid of þe Lord, wan prestis slow þe offringis, and bests blod was re|missioun of synnis; þow alle þeis went bifor in figer; þei writun for us in to wom þe &yogh;endis of þis world are comyn. But now wan þe Lord haþ halowid þe pouert of his hows, bere we þe cros, and kownt we gold as cley. To reue ani þing fro a frend is þeft; to defraude þe kirke is sacrilege; to haue tane þing to be &yogh;euen to þe pore and mani hungry, and to reseue it, is vile or fals drede, or of opunyst felony; to wiþ drawe ani þing þer of, it passiþ þe cruelte of all robbars. Hector Thebanus a man sum tyme richist, wen he went to vse philosophie at Athenis, he kest a wey a gret peise of gold; he gessid þat he mi&yogh;t not haue to gidre, riches and vertu; \n  we stoffid and farsid wiþ gold, folowen pore Crist; and a color of takyng of almis, we chouche a boue our mikil riches, how may we trewly depart oþer mennis þingis, þat dredfully reseruen our owne. Þe fulle womb disputiþ litly of fastyng. Vp on þe wilk seiþ William de Seynt Amour, Swilk maner of men bigging þus William de Seynt Amour. biggings semen to turne bred in to stones; þat is to sey, þe bred of þe pore, þat is almis beggid, in to hepis of stonis, þat is in to stonen howsis costlew and superflew; and þerfor þey semen werrar þan þe fend, þat askid stonis to be turnid in to bred. Wer for Jerom Jerom. kenniþ wel simple men seying, Gif no þing to no man, ouer liflod and opun necessaries; þat howndis ete not þe bred of children; forsoþ, he seiþ, þe sowle of þe trewe man is þe temple of Crist; honor it, cloþ it, gif it &yogh;eftis, and tak vp Crist in it. Wat profit is it þe wallis to schine wiþ precious stonis, and Crist to di&yogh;e in þe pore man for hunger. Also þus seiþ Crisostom, Men bigging þe Crisostom. memoryes of martres, and honoring kirkis, semen to do a good dede: but and if þey kepe oþer ri&yogh;tfulnes of God; if þe pore ioi of þer goodis; if þey mak not oþer mennis goodis here bi violence or bi fraude; who so is vnwyse þat he vnderstondiþ not, for þei mak þer biggings, not to þe glory of God, but to mannes dome. And vniustly þei bigge memories were pore men, þoling violence of hem, crien a&yogh;en hem; for martirs ioien not þat þei are honorid so of þe money of swilk pore men greten; what ri&yogh;tfulnes is þis to &yogh;ef &yogh;eftis to þe dead, and spoyle þe quek; taken of þe blod of wrecchis, and offre to God? Þis is not to offre to God, but to wylen to mak God felow of þis violence, þat if he tak gladly money þat is offrid to him of synne, he consent to synne. Wel þu bigge þe howse of God? &yogh;ef to þe feiþful pore werof þey may lif, and þu hast biggid a resounable howse of God. Men dwellen in biggings, but God dwelliþ in holy men; þerfor wat men are þey þat spoylen men, and makyn biggings of marters? þey aray þe dwell|ings of men, and disturblun þe habitacouns of God. Ihu &yogh;ed in to þe biggings of þe temple, and sowt þe holines of þe temple, but \n  wan he fond in þe temple þe properte of þe temple, he went out; for þe bigging stod þat man had reysid, but þe holines þat God had ordeynid was fallen; þe temple of man is biggid of stonis of faire composicoun, but þe temple of God is þe congregacoun of men leuing religiously. A man deliþ [in] þe bigging of wallis, but God in þe conuersacoun of seynts. Þe prophet seiþ, Lord, I haue Dauid, Ps. xxv o . louid þe fairnes. Wilk fairnes? Not þis þat diuersite of schining marbles maken, but þis þat þe barianns of gracis of louing me makiþ; þat fairnes delitiþ þe flesch, but þis quekeniþ þe soule; þat for a tym desceyuiþ and iapiþ þe &yogh;ee, but þis biggiþ þe vnder|stonding perpetual. Þis seiþ he. Þerfor it semiþ good, spedi, and meritori, þat þe kirk be honorid, neuerþeles not to mikil nor super|flue, ne curiously, nor proudly, for glory of þe world, noiþer in biggings, noiþer in li&yogh;ts, noiþer in instruments, nor minstris ne|cessarijs in to vse þer of; but honestly and mesurabli honorid and kepid in alle þings, and mikil honestliar þan it is nowe in mani placis; and specialy þat feyris nor markets had no place in þe kirk, in solempne tymis, wan men schuld tent to preyers and to Goddis seruys; and þat in silk tyme men tent not to idil talis, foul spechis, harlotries, bakbityngis, or conuenticlis, purposing iuel, as þeft, or manslawt, or swilk oþer; so no synnis were vsid in þe kirk; þat þe house of God be not maad a den of þefis. Þus schuld þe kirk be honorid; but in þe quek gostly kirk, þat is þe congrega|coun of cristun men, au&yogh;te honestly to be honorid, first in vertuis, and vertuis dedis, good maneris, and ritful warks, clensid of alle crimis and dedis forbeden hem in holi writt, and feiþful doctors, and ordinaunce of þe kirk; and þus schuld God haue a gloriouse kirk, þat is now pollutid and fylid wiþ many vnleful þings. Wheþer is it not writun in þe lawe of þe kirk þus? Forsoþ it is an horrible Decretal. þing þat in sum kirkes is witnessid marchaundis to haue place; so þat ani þing be askid for bischoppis, abbots, or oþer personis, to be putt in þer segis, or prestis to be induyd, or inled in kirks, or for sepulturis, or exequies, diriges of þe dead, or blessingis of wed|dings, \n  or oþer sacraments. And sum demen to be leful, for þei deme not þe lawe of þe dede for to harme by cause of long custom, not takyng heed þat synnis are so mikil greuowsare, euer þe lengar þei hold bound þe vncely sowle; þerfor we forbede more strengliare þat þeis þings be no more do þus; so no þing be askid for personis of þe kirk to be browt in to þer segis, nor for presthed to be institut, nor for dead to be byried, nor weddings to be blessid, nor oþer sacraments. And if ani presume a&yogh;en þis, know he him to haue porcoun wiþ Gie&yogh;i. And als after þe decre, in an oþer place: No Decre. man presume to &yogh;eue for ani custom, noiþer to þe taking of symonyently, þat is to sey, for coueytise, for his labour tak ani þing, for who þat selliþ eiþer of þis þings wiþ wilk þo comiþ not forþ, he leuiþ noiþer vnsold. And schame it is þat a man be con|streynid to &yogh;eue his money for nowt. Of silk þings is þe kirk to be purgid, for mani causis: forsoþ as Symon Magus, bicause of coueytise, wold haue bowt of þe apostel his power, þat he schuld þe Holy Goost receyue to hele hem þat he put þe handis to, þat he mi&yogh;t haue gotun money of þe selling of signis; as þe decre Decre Saluator. Saluator witnissiþ. And þerfor he was reprouid of Petre, for he demid to possede þe &yogh;eft of God bi money, and þerfor he had no part in þat þing. It semiþ þat prestis are nowe in þe same chapi|ter, takyng goostly grace or ordres þat þei geyt þer of superfleu riches, prid of world, and lust of flesch, and þey þat minstren to oþer in þat entent, þat þei habunde in þer þings. And it semiþ þat lewid men hiring prestis, in þat entent, deming to by þe goostly þings so, or þat þei eke riches to hem, or þer oþer þings befor seyd, are greuid in þe same synne. And þus it semiþ to sume, þat wat euer clerk takiþ priate, religioun, bischophed, or dignite of þe kirk, þat he life lustili, or habunde after hienes of þe world, or to lord in þat maner þat Crist forbediþ his disciplis to lord in, he synniþ deadly. And þat þe parentis of swilk a clerk are [or?] worldly frends helping him to ani artis or sciens, prelats promouing, or secular \n  lordis procuring þat þat clerk lord in þat maner, þei synnun deadly; The Ca|noun Sunt quidam. þis is opun bi þe canoun, i. q. i. Sunt quidam . Of silk þings be howuiþ þe kirk to be clensid.", "14": "XIV. Sy|monie of prestis. An oþer poynt is her putt, þat prestis to sing may not first mak couenaunt wiþ out symonie. Of þis mater þus seyn feiþful doctors of diuinite, and doctors in lawe of þe kirk, þus: A prest weþer he be beneficid or not, he howiþ not to sett to hire his gostly warks; nor it is not leful to him to reseyue ani þing of couenaunt to a day or &yogh;ere for Goddis seruyce to be seid; for wo þat selliþ ani of þo þings wiþ wilk þe toþer com t not, he leuiþ noiþer vnsold, as þe decre seiþ; þis bi Ihoun. Neuerþeles he may sett to hire his Decre. bodily werks; þat is, he may astreyn himsilf a &yogh;er to dwel wiþ a man to serue him, as writ, or teche children; and þus he may lefuly, sauid his ordre; so þat he outtak fro his generalite, boþ in mynde and in worde, his goostly warks, wilk he may graunt frely wiþ out couenaunt or price, after þe wille of God. And þus þe couenaunts how to be seuerythly, þat þe goostly þings be done frely. But for þe synne of symonye may vnnese or neuer be fled in swilk þings, þerfor conduct prestis are reprouid of þe lawe, after Hostiensis, and Innocent; and eft Hostiensis seiþ of hem þat &yogh;euen Hostiensis. Innocent. a peney, or peyneyes, to prestis, for to do aniuersaries, or to syng a messe of þe Holi Gost, or swilk maner, or for to syng trentaylis, in alle swilk casis, to tak or &yogh;ef temporal þing for goostly þing, of forþword, or certeyn couenaunt, it is symonye. Weþer it be &yogh;euen for þe sacrament, weþer for þe office. After þis word for notiþ or takiþ appreciacoun. Þis seiþ he. Þerfor ilk man see why he takiþ þe money, þat is to sey, what he doþ þerfor. And ilk man see why a&yogh;enne, for what cause principaly. And see after for he &yogh;eue for Goddis mede, lok how God biddiþ. If he &yogh;eue it for labor, lok what it is. And if he gif it for sustinaunce, lok what mede it is. Sum men seyn þus, þat symonie is a studiouse wille to by or selle, or on ani maner to haue goostly power, or þe office \n  þer of, for temporal price, in entent of chaunging to gidre þe toon for þe toþer, as it semiþ bi holy writt, and bi þe lawe, for Symon Act. uiij o . Magus seyng þe apostil &yogh;euing þe Holy Goost bi leying vpon his handis, offrid him money to bye þe gostly power, þat þei schuld tak þe Holy Goost þat he schuld putt hands to; but Peter seid to him, þi money be wiþ þe in to perdicoun, for þu gessest to haue þe gift of God for money. And in þe lawe it is seid, þat Symon wold haue bout þe Holi Gost in þat entent, þat of selling of synnis þat schuld be do bi him, he schuld wyn money. And þus of him it takiþ þe name of symonye. And þerfor þei þat sellen gostly þings, and þei þat bien hem, so folowing Symon are callid Symon|ients. And þus seiþ Parisiensis in his bok; Prestis singing for Parisiensis. money sellen Crist, and are werrer þan Judas in þeis fiue points. Judas sold him onis dedly, and not glorified, for þritty penies, wen he trowid him not God, but a deadly man walking in &yogh;erþe; and after, he repentid, and browt a&yogh;en þe penis. But þei selle him vndeadly, and glorified, and ofte and for lesse price, wan þei trowen him God, regning in heuen vndedly, and til þey cum to penaunce þei restore not þe money. Þus he seiþ. And Jerom seiþ þus; Jerom. Als oft of men are seid singing for menis fauor, and temporel wynning, or hope of ani temporel profet, soþly Crist is sold and be trayd, and wen þe body and blod of Crist is tretid wiþ foul hands, and polutid conciens, Crist is trayd and crucified. And Ambrose Ambrose. seiþ; He [þat] &yogh;etiþ and drynkiþ þis sacrament wiþ out deuocoun, or oþerwise þan it is ordeynid of þe Lord, synging messe, or dwelling in lust of synning, he schal be gilty of body and of blod of Crist, and schal &yogh;eue peynis for deþ of Crist, as if he had slayn him, and he schal draw spott of good þing iuel tane. Þis seiþ he, and more afterword.", "15": "XV. The pope, car|dinalis, bischopis, and other prelatis are disciplis of anticrist. Þis is a noþer poynt, þat þe pope, cardinalis, bischopis, and oþer prelats be neþe, are disciplis of anticrist, and sellars of merit. I wot what I haue rehersid þe wordis of doctors þat spekin on þis \n  mater. Crist seid to þe Jewis, &yogh;e ben of þe fader þe fend, and wel do þe desir of &yogh;or fader, for he was manslear fro þe biginning. And so to þe propos, Whas doctrine any folowiþ, his disciple he is. And Crist seiþ, he þat is not wiþ me, he is a&yogh;enis me. And soþly my Matt. xij o . warks a cordyn not to þe warks of Sathanas, for I a cord in no þing wiþ him, but al vtterly we are contrari; for I mak beningne wyl saue sowlis; he prowd, enuious, couetous, to tyn hem; I gedre to gidre vertuys wiþ my preching; he scateriþ and departiþ fro þe vnite of þe kirk. Þis seiþ þe glose. Þerfor who þat vsiþ swilk werks Glose. is disciple of anticrist, and anticrist. For Jon seiþ in his epistle, 1 Jo. ii o . Sonnis is it þo last hour, and as &yogh;e han herd for anticrist comiþ, now are many anticristis maade, werfor we wot þat is it þe last hour. Ilk spirit þat vndoþ Ihu Crist is not of God, and þis is anticrist, Ibid. iu o . of wom &yogh;e han herde þat he comiþ, and now he is in þe world. Wer þe glose; os Austeyn seiþ: Ilk man axe her his conciens weþer Austeyn. he be anticrist. Ilk one contrary to Crist is anticrist, and þe tung a lone is not to be axid, but þe lif. Poul seiþ, Þei witness hem to Tit. i o . know God, but in dedis þey denay. Als many as þe kirk haþ for sworn men, fraudars, misdoars, sortylogers, spousbrekars, drunk|unsum men, vsurers, and who euer is contrari to þe doctrin, and to þe word of God, he is anticrist. If þu luf synnis, be [þu] wiþ in, be þu wiþ out, and if þu be contrari to Crist, be þu wiþ in, be þu wiþ out, þu art anticrist, be þu wiþ in, be þu wiþ out, þu art caff. Þis seiþ Austeyn. And þus seiþ Lincoln, in a sermoun: Þe Lincolne. office of prelacy passiþ alle oþer in charge, syn þe principale and þe finale wark of Crist þat he cam for in to þis world is þe quiking of soulis; and þe proper wark of Sathanas, and moost entent of him, [who] is a manslear fro þe biginning, as [is?] sleyng and mortifying of sowlis: werfor scheperds, clepid þe persoun of þe verrey schep|herd Ihu Crist, nou&yogh;t schewing þe gospel, þof þei ekid not oþer malice ouer, þey are anticrists, and Sathanas transfigurid in to an aungel of li&yogh;t; þeuys priuey and opun slears and traytors of þe schep, \n  makyng þe hous of prayors a den of þeuis. Also þey &yogh;ekun al kynd of brekyng of law, þat now þer is not opun what þing þe Lord hem a towere. And þat I passe ouer schortly, wiþ al kynd of syn, felony, and abhominacoun, and new aduencouns. And in þer aduencouns þey are filid as þe prophet seiþ to God, and to þe court of heuen are þey moost abominable, and hateful maade; for bi hem þe nam of God is blasfemid in alle folk. Wen þe lesynd of þe herd is a bok of þe schepe, and þei are opunly maistris of alle iuelis; how are þey not heretyks? namly sin, þe word of dede, is more effectuos in werkyng þen þe word of þe mouþ. And wen þei of þer office are gederers of euerlastyng lif, how euen þey are þus misusing þis generatif strengþe, are þei not, a cordantly to þe wordis of þe prophets, werr, and abhominabler þan carnal sodomits? namly wan þe misusing of þe better vertu is werr, and more abho|minable. And þus þeis scheperds are, of office, li&yogh;t and sun of þe world, li&yogh;tning and quickning it; but a&yogh;enword, wan þei mak and &yogh;etten out for li&yogh;t þickest derknes, and so lifly &yogh;et corrumping cold and blakning, opunly are traytors of þis world. But wo is þe formar and original cause, wel, and biginning of þis þus gret iuel, I drede ungly to sey, tremel and quake. Neuerþeles I dar not hold it stille, þat I falle not in to þis woo þat þe prophet seiþ, Woo to Isa. uj o . me for I haue be stille, for I am a man pollutid in lippis. Þe cause, welle, and biginning of þis iuel is þe court of Rome; not only for it scateriþ not his þings, and purgiþ not his abhomina|couns, wen it a lone myth, þis moost and heiast is haldun þer to; but þus mikil þe more þat it silf bi his prouisiouns, dispensacouns, and &yogh;euing of pastoral curis, ordeyniþ in þe een of þe sun, swilk as are towchid bifore, hyrdis, &yogh;a traytors of þis world, þat it peruey to þe temporal lif of sum man, it haþ be taken to þe deuowring or swelluing of alle bestis of þe feld, þat is to al þe fendis to ay lasting deþ many þow&yogh;andis; for þe wilk lest of alle to be quicknid &yogh;end|lesly, þe Son of God wold be condempnid to fowlist deþ; for [he] \n  þat &yogh;euiþ þe cur of sowlis til an vnmi&yogh;ty, or vnkunning, or not weling to kepe, is gilty of alle þoo, þof ani schape; as he þat &yogh;euiþ þe gouerning of a schip til an vnwitti, vnkunning, or not willing goueren it, is gilty of þe schip and alle þings content þer in; and he þat lettiþ not silk &yogh;euing wen he is holden a may, is strenid bi þe same gilt. A how bitter luf and vauncing ganging and koward, þat he reys his luf at a moment a boue a veyn þing, and kast him|silf down in to þe vtterist murkenes. Þis seiþ he. Also þus seiþ Odo: Prelats not preching are raþer Pilats þan prelatis, spoilars Odo. not biholdars, herodians of Heroud, not heyris of Crist, prelats wiþ þer stafis and oþer ornaments are statuit ymagis, ful of kaff, wiþ a bow to sley þe fowlis, and as a nap in þe rof, so a sole in þe heyre of honoris. If I were, he seiþ, of þe noumbre of bischoppis, I were of þe noumbre of men to be dampnid. Þis seiþ he. Þe gospel seiþ, þat Ihu cam in to þe coostis of Cesarie of Philip, and Matt. xvi o . he axid his disciplis, seying, Wham sey men to be þe sone of man? And þei seid, Sum Jon baptist, sum Hely, sum Jeremie, or oon of þe prophetis; þan he seid to hem, Wham sey &yogh;e me to be? Peter ansuerid and seid, Þu art Crist, þo sone of quik God. Ihu an|suerid and seid to him, Blessid be þu Peter, dowue sone, for flesch nor blod schewid not þis to þe, but my Fadre. And I sey to þe, þu art Peter, and on þis ston I schal bigge my kirk, and þe &yogh;ats of helle schal not be mi&yogh;ty a&yogh;en þe; and I schal &yogh;eue to þe keys of þe kyndom of heuen, and what þing þu bindest up on &yogh;erþ schal be bounden in heuen, and what þu lowsist vp on &yogh;erþe, schal be lowsid in heuen. And þan he bad hem þei schuld not sey to ani man þat he was Crist. And he be gan to schew to hem þat it be houid him to go to Jerusalem, and þole many þings of þe olde men, scribis, and princis of prestis, and to be slayn, and rise a&yogh;en þe þrid day. And Peter tok him be side, and be gan to blam him, and seid, Lord, God schild þis fro þe, þis schal not be to þe, be merciful to þisilf. And he turnid and seid to Peter, Go o bak \n  after me Sathanas, and þu art sclaunder to me, for þu sauerist not þing þat is of God, but of men. Now þan, weþer ani folowing Peter in þis office of prelacye, is blessiddar or perfitar þan Peter, þerfor if Peter after his blessing, and silk behi&yogh;t, is seid of Crist Sathan, whi not þei þat are in to sclaunder to God, and lesser saueren þings þat are of God, and more þings þat are of men, syn þis is writun to our lore. And howe þe name of God is sclaundrid and blasfemid bi iuel prelatis and techers, it is opun oft in þe scripture. Poul seiþ, Þu þat prechist to not steyl, stelist? þu þat Rom. ij o . biddist do no lechery, dost lechery? þu þat wlatis idols, dost sacrilege? þu gloris in þe lawe, wnworscippist God be breging of þe lawe? þe name of God is blasfemid bi &yogh;ow among þe folk. And after, þe prophete; Þei filid me to my peple for a lumpe of Ezek. xiij o . bred, and a handful of barly, þat þey slee sowl þat di&yogh;e not, quiken sowl þat lyuen not, lying to my peple, trowing to lesing. And Parisiensis seiþ, Wan any auerous or couetous is canoni&yogh;id in þe Parisiens. kirk, or maad cheef, þan may þe oþer chanouns of þe chirche sey, our moder haþ gotun to vs a moldewarp for a broþer. And wan a bacbitar is canoni&yogh;id, þan haþ þat kirk gendrid a serpent. And wan an vndiscret is maad bischop in þe kirk, þan is an hornid asse born þer in. And Odo seiþ þus, Þey are byars and sellars in þe Odo. temple, þat wenun winning to be pite, and byen to selle þe derar. We se now alle þe lif of þe kirk bryn to defend dignite to mul|tipli possessiouns, al is &yogh;euen to honor, no þing to holynesse; wer for it is seid, triacle is turnid in to venyn, and þis þat was foundun to remedie, is foundun to deþ. But and of þe riches of clerkis þat þei misuse, þe Lord bad þe sonis of Leuy þat þei schuld haue no part a mong þe sonis of Israel. But þei dispicing, folouun worldly wynning, þe auteris of Crist are maad þe bordis of chaungis bi couetous men, for messis þey syng for money, þei putt out for money, and swilk messis þey sing as þei hope moost wynning, in þey are sellars of dowuis, for þei selle spiritual þingis. And þof \n  þey crie not wiþ þe mowþ, neuerþeles in dedis þei sey wiþ Judas, Wat wil &yogh;e &yogh;eue me, and I gif him to &yogh;ow? Þus crien monkis, and oþer religious, selling þer habits and suffragijs, and prestis singing for money; þe walle of þe kirk þat schuld be þe hird is brokin; swyn and houndis are gone and filun þe kirk; doumb doggis, prelats corrupt, þat may not bark, and onclen suyn, fyling oþer, lyfing bestly, are sett in þe kirk. What more abhominacoun of desolacoun in holi place þan þat a swyn do vpon þe holy vestiment, and sing Goddis holy office? houndis and woluis roryn þe psalmis, os were woluis criyng ilk to oþer; þe lioun of prid haþ lordid þe clergy, disposing al þing at his list; þe serpent of enuy&yogh;e hissiþ, þat bakbitiþ to al and enflaumiþ þe grete; þe hound of wrechfulnes grenniþ wiþ his teþ; þe feldhasser of dyerynes laboriþ to swernes; þe wolue of rauyn opuniþ his chekis, þat multiplien messis and gospells for offring; þe bere of glotonie romist a bout, þat singiþ wiþ hie voys, for to fille þe wombe; þe swyn of vnclennes drowniþ himself in þe mig of lecherie; þe tood of gile hauing mani pursis schal minister to alle. And wen þe riche man dieþ, þe processioun of bestis is maad; þan in figeris was depeyntid in þe walle, and þe swyn and þe wolf and oþer bests berun þe cros and þe sergis, and ryngun þe bellis; sir Beringary þe bere syngiþ þe messe; þe lioun wiþ oþer bestis schal be best fed, but &yogh;er þe more þat þey þole, ai þe more schal þe fendis torment. Þis seiþ Odo.", "16": "XVI. Of Cristis Vicar. An oþer poynt þat is putt is þis, þat þer is no pope ne Cristis vicar, but an holy man. Þis may þus be prouid; for him be howuiþ to be halowid wiþ þe sacrament of baptem, and of presthed, and of dignite. And oft is bidun to prestis in þe lawe to be holy and halow oþer; and for hoyle of halowing of þe Lord is vp on hem. Also þus prayiþ Crist for alle his, Fader, halow hem in trowþ, Joh. xuij o . þi word is trowþ, as þu hast send [me] in to þe world, so haue I send hem in þe world, and for hem I halow myself, þat þei be halowid in trowþ. And þus is hadde in decreis; Lo it aperiþ how þei Decrt. schal schap þe perel of þe charge, þat þey be þolid to minister prestly oþer sacraments, for þey are remeuid fro þis not only for heresy, or oþer ilk gretter syn, but also for negligens. In wilk þingis bysily it is to not, þat þe sacrament of presthed befor oþer, more worþily, and wiþ cure, is to be &yogh;euen and tane; for but if it be so &yogh;euen and tane, it schal fuyle to be rate or ferme, os it is not perfitly done. Oþer sacramentis are &yogh;euen to ilk man for himsilf, and silk þey are to ilk man as þei are tane wiþ hart and concience; but þis is not only &yogh;euen for hem silf but for oþer, and þerfor is nede it be tane wiþ verrey hart and clene concience for him self, and as to oþer, not only wiþ out ilk synne, but also wiþ out ilk name of fame, for schunder of breþer, to was profit presthed is &yogh;euen, not only þat men prest, or be boun, but þat þey prophet. þis þe decre. Lo it semiþ þat he is not li&yogh;tly nor profi&yogh;tly Crists pope ne his vicar but if he be holi, ellis whi is he callid holiest fadir? Jerom seiþ, Jerom. Þei þat ordeyn of þer assessory in to prestis, and putten hem þer lif in to sclaundre of þe peple, þei are gilty of þe vnfeiþfulnes of hem þat are sclaundred. For soþ þei are chosun to þis to be prestis to þe peple, as þei ordeynid befor to dignite, so þey hau&yogh;t to schine be for in holines, ellis whi are þei preferrid to oþer þat passun in grace of meritis. And þerfor seiþ þe pope Symachus, He Symachus. is to be countid most vile, þat is befor in dignite, but if he pre|celle in sciens and holines. Þe Lord seiþ bi þe prophet, for þu hast Osee iu o . putt a wey sciens, I schal put þe a wey þat þu vse not presthed to me. Þe dede of þe bischop houwiþ to passe a boue þe lif of þe peple, as þe lif of þe &yogh;erd transcendiþ þe lif of þe schep, as Gregori seiþ. Gregori. And Bernard seiþ to pope Eugeni, Þi felawis bischops lere þei at Bernard. þe to haue not wiþ hem childer so curhid, nor &yogh;eng men kembid or compert; certeyn it semiþ not chapletid men to ren among þe mytrid vncorteysly; þof þu desire to be prest, or be befor to hem þat þu coueitist not to profi&yogh;t to, ouer proudly in coueiting subieccoun of hem, of þe wilk þu hernist not þere &yogh;ele.", "17": "XVII. A juge &yogh;e|uing a sen|tens a&yogh;en a innocent man, sin|nith dedly. Þis is a noþer poynt: a juge &yogh;euing a sentens a&yogh;en a innocent man after allegiaunce and prouid, sinniþ deadly. And me þinkiþ þat he synniþ. And for to proue þat, I suppose þat he be innocent þat haþ not noyed; þe secound be þis supposid, þat juge is ordey|nid þat he sey and schew to þe folk þe ri&yogh;t, þat is wat ilk man howiþ to haue or to þole bi þe ri&yogh;t of God, and þat he discusse ri&yogh;tly and pronounce and witnes and schew to þe folk wat ilk man howiþ to haue, and how to be punischid and to be lyuirid; þe þrid be þis supposid, þat noyþer þe deposing of þe witnes, nor þe entens &yogh;euing of þe juge, be it self makiþ a þing ri&yogh;tful originaly, nor makiþ not man synful, ne worþi to be dead; syn þei are but schewars and witnessars: of þis was hed be for. And if þei go not after þe trowþ going bifor, but þer a&yogh;en, þan þer witnessing is fals, and &yogh;ifiþ no ri&yogh;t. Þis semiþ bi þis, þat in mennis lawe oft men falsen domis, and appelen þer fro, and prouen a&yogh;en þe witnes. Þan þus, as Isidor seiþ, A iuge is seid for he ditiþ ri&yogh;t to þe peple, or Isidor. discussiþ ri&yogh;t; to discusse ri&yogh;t is to iuge ri&yogh;tly; to iuge ri&yogh;tly is to iuge after Goddis ri&yogh;t; for God is al ri&yogh;tfulnes in himseluen, and he is al mannis ri&yogh;tfulnes; sin mannis ri&yogh;tfulnes is but trowþ directly vp on God, and ellis it is not ri&yogh;tfulnes, so he is no juge in whom is no justice or ri&yogh;tfulnes. And þan if he be not juge, he doþ wrong in þis þat he synniþ so iuging. But to iuge iustly is to iuge bi Goddis ri&yogh;t; for as þe feiþ techiþ, God is iuge of alle boþ quik and dead, and he is witnes, and he iugiþ all þingis iustly. And þus seiþ Jamis, þat on is iuge and &yogh;euer of þe law, þat may Jamis iu o . boþ dampne and saue. And bi him kingis regnun, and makers of Prov. uiij o . lawe discernen iust þingis. And he haþ &yogh;euen to Ihu Crist þe sone John u o . al dome, and haþ &yogh;euen him power to mak and do dome, for he is mannis sone; þus haþ he &yogh;euen to him al dome, for he haþ &yogh;euen to him al manner of cause to ordeyn and discusse all þingis, and to mend and punische all wrongis, and to susteyn and mend alle good þingis. And þus schuld al domis be led bi him, and þus is it &yogh;euen \n  to him þow God ordeynd him not seculerly to execut seculer domis, as he seiþ, þat he is not ordeind juge ne departar vp on men, ne Luc. xij o . cum not to deme hem, ne to be cause of þer harme ne strif to be maad a mong hem. Neuerþeles al dome is &yogh;euen to him in maner be for seid, to be rewlid bi him, and he to discusse al þingis. And for þis seiþ Poule, þat Crist is end of þe lawe to ri&yogh;tfulnes to ilk Rom. x o . man trowing. As Austeyn seiþ, Boþ of lawe of kind, and of Austeyn. law writun, and law of grace, he is þe first begining al ri&yogh;t mad, he is þe midyl, end, ordeyning, and gouerning, he is endfully consuming and keping, and to wam al laws strekyn; and he kepiþ in to lawfuly doing al þat goþ bi him, and he is end of þe oolde lawe, filling and ending and avoyding after þat ri&yogh;twisnes axiþ. And Poul seiþ, Þoo þat vnknawen þe ri&yogh;twisnes of God, Rom. x o . and seken to ordeyn ri&yogh;twissnes to hem, þey are not soget to Goddis ri&yogh;twisnes. And þan are þei proud apostatais and wrong doars. And Crist himsilf biddiþ þus, Wel &yogh;e not deme, and &yogh;e schal not Luc. uj o . be demid; þat is, wyl &yogh;e not of &yogh;or silf mak domis, neþer vse ani domis, not but as God schewiþ to &yogh;ow to do, and os he wirkiþ be &yogh;owe; for oþer wis demiþ not Crist þe sone, bi cause to ani man to be vndur syn, bondage, nor damping nor desese, nor doþ wrong in ani dome, somoun or priuat, nor supprisiþ nor eniþ nor demiþ not after þe face, but demiþ iust dome. Be he fairar, be he strenger, þer schal be no distaunce of persoun, he schal &yogh;ere þe smale als wel as þe grete, and accept no mannis persoun, nor take no &yogh;eftis, for þe dome is Goddis; seþ wat &yogh;e do, vse &yogh;e not þe dome to oftun but of God. And &yogh;e deme it schal turne a&yogh;en to &yogh;owr mede, if &yogh;e deme iustly. And þan if &yogh;e do wrong and syn, þe dred of God be wiþ &yogh;owe, and doþ all þingis wiþ diligence; at our Lord God is not accepting of personis, nor couetous of &yogh;eftis, nor wickidnes; Exod. xxiij o . &yogh;e schal not tak þe vois of lesing, nor tak to hond to sey fals wit|nes for þe vnpitous, þu schal not folow þe rowt to do iuel, nor þu schalt not in dome folowe þe sentence of vile money, þat þu go a \n  wey fro þe soþe; but iustly dome þi neibor, help him þat is sup|prisid, helpiþ in &yogh;or dome to þe faderles and moderles, and defendiþ þe widow; demiþ not wickidnes, þat is to sey, helpiþ it not vp, nor takiþ not þe face of synnars, helpiþ þe nedy and þe faderles, and makiþ þe meke and þe pore to haue ri&yogh;t, and pulliþ out and deliuer þe pore fro þe hand of þe synnar; if þer be ani cause to þe dome, enquere diligently þe soþ, and wham þu seest iust, &yogh;ef him þe victory of ri&yogh;tfulnes, and wam þu fynd wickid þu schall condempne of vnpite. Now þan wan iugis gon in to þe contrary of þis, who schuld dowte þat þei not syn in mani case and in mani a wise? And wan &yogh;e do not after God, ne after charite, nor hope, nor feiþ; also wan þei do not after his wisdam ne ordre, but gon biside reclesly, and enquiren not til þey wit þe soþ, as boþe þe law of God and man techeþ þat þey schuld; þe þrid, wan þe cause perteniþ not to hem but to hiar iuge, but in ilk cause God schuld iuge befor, and oþer as he biddiþ hem, and no forþer; for Poul seiþ, Wat art þu Rom. ij o . þat demist an oþer mannis seruaunt? Þus wan jugis bowen fro þis, doutles þei syn, and are reprouid of God, for þus seiþ þe Salm, þu hast Salm. dispicid al bouning doune fro þer domis, for þer þinking is vniust. And þerfor seiþ Crist, þat þe Hooli Goost schal argu þis world of Joh. xiu o . dome, boþ þat þei mak and demen and causen; sin þe prince of þis world is demid and founden þat he is vniust, and þerfor is he put vnder, and man maad fre to serue God if he wil, and þan mai no man blam him iustly, nor he schal not be temptid ouer þat he Cor. x o . mai, but God schal make peruiaunce wiþ þe temptacoun þat man may susteyn. And bi þe wise man; Here &yogh;e kingis and vnder| Sap. uj o . stondiþ, and lere &yogh;e þe iugis of endis of þe world; &yogh;eftis &yogh;ere &yogh;e þat haldun to gidre, and plesun to &yogh;ou in routis of actouns; for power is &yogh;euen of God to &yogh;ou, and vertu of þe heiast, þat schal ask al &yogh;or dedis, and serch al &yogh;or þoutis, for &yogh;e wse þe ministeris of his regn, &yogh;e iugid not ri&yogh;tly, nor kepid not þe law of ri&yogh;tfulnes, nor &yogh;ed not after þe wille of God; hedously and sone he schal apere to \n  &yogh;ou; for hardist dome schal be don in hem þat are chefe. And for þis seiþ Ysaie, Woo to hem þat maken wickid lawis, and writun Ysa. x o . writtis of vnritfulnes; þat þei oppresse þe pore in dome, and don violence to þe cause of þe meke of my peple; þat veniaunce schuld be þer prey, and schuld snyb þe moderles, and iustifie þe wickid man for his &yogh;eftis, and take a wey þe ri&yogh;tfulnes of þe ri&yogh;tful man from him. Nor þis excusiþ not to sey, þat he demiþ after þe lawe, and doþ no þing aftur his oune arbitracoun, but obeyschiþ to þe lawe, as seynt Ambrose seiþ, and so he doþ to his knowing as far as man Ambrose. may knowe, he may not know as God. Þis excusiþ not; for Poul Rom. xiu o . seiþ, þat ilk þing þat is not of þe feiþ is synne; and ilk þing þat is not of God, nor bi him, nor in him, is synne; also he seiþ, law is not but to þe iust man, þat is to sey to punische him, but raþer to susteyn him, and rewle him in ri&yogh;tfulnes, and to punisch mis|doars, and to swilk lauis and to swilk maneris schuld ilk iuge obey, and do þerby, and no þing biside of his oune wille, nor no þing falsly, nor be fals lawis, nor be error, is not he excusable; sin Daniel seiþ þus: Sey &yogh;e sonis of Israel folis, noiþer knowing nor Dan. xiij o . deming þing þat is verrey, turniþ a&yogh;en to þe dome, and I schal deme hem wisely, for þei han seid fals witnes a&yogh;enis her. In wilk is to be notid wel, þat fals dome may be reuokid, and þo iugis not Nota. excusid, bi þer witnes, but more gilty for wickid consent; and in þis þei consent, þat þei werk wickidly; for þe man schal not vndir go þe peyn, befor þat þe juge &yogh;eft þe dome; nor it helpiþ not to sey þat he schal be excusid bi þis, þat God seiþ, þat ilk word schal stond in þe mouþ of two or of þre, for þat may not implye þat al þing is soþe for þey sey it, but it is seid for þis, þat no man schal be condempnid bi on seying witnes a&yogh;en him, os þe scripture de|clariþ itsilf. And þus seiþ Crist, &yogh;e erre mikil, not knowing þe Matt.xxij o . writingis, ne þe vertu of God; þerfor bi þe vertu of God clere knowing of ilk þing, and be for men know a þing, bi þat men know \n  it not, as Gregori witnessiþ, for he seiþ, þat men know not a þing Gregori. bifor þat he know it be feiþ; þerfor as God &yogh;euiþ knowing, and techiþ al profitable þingis, and enformiþ alle and lediþ hem, for al abel are tau&yogh;t of God, so þat man schal not stond only in þe teching of man, but in teching of God a boun man, and þan he schal vnderstond a boun his enemies, and ouer his techars, and ouer þe hold, as þe Salm seiþ, and now God &yogh;euiþ his lawe in þe hertis of Salm. cxuiij o . men, and writiþ it in þer bowelis, and not wiþ enk, ne parchemyn, 2 Cor. iij o . but wiþ þe Spirit of God, and kenniþ hem in al þingis, os þe prophet seiþ, and Jon in his epistil, nor for&yogh;etiþ hem not in tyme, nor 1 Joh. iij o . confoundiþ hem, so schuld he þe jugis, if þei bowid not from him, nor he schuld not fail to hem nowe ne more þan he dede to Salo|mon, and oþer iugis. But now for men lefun, and don domis, and not bi his Spirit, nor do not bi his counseil, but regnun and not of him, but gon bi oþer weyes, þerfor þer oune findingis begon hem aboute, and bi gernyn hem þat þey may not out, and þey bigilun oþer men. Nor sey þu not þat bi þis ani law mi&yogh;t not stond, nor no domis and polycye were for done, and misdoars schuld not be punischid: þis is not soþ; but bi þis schuld law be stablid, and ilk man schuld be suget as God biddiþ, and ilk man schuld do ri&yogh;t to oþer, and iust men schuld be holden in ri&yogh;t, and schrewis schuld be punischid as ri&yogh;t axiþ, and mikil bettar þan þei are now; for as God biddiþ þeis þingis to be don, so schuld he &yogh;ef boþe witt and wille and mi&yogh;t þerto; and mikil bettar it schuld be þan is nowe, for now are iust men oft wrongid, and schrewis vnpunischid, and maynteynd, and born vp in iuel, boþ bi wilis, and strengþ, and falsnes, and fayntise of þeis þat schuld do ri&yogh;t; and þus synne is aggregid mani fold, and if ani haue good þer by þer falliþ vp on an oþer side to mak harmis. And if þu sey, it semiþ þat man may juge a&yogh;en þe innocent, bi þis God himsilf condempniþ boþ þe iust and vnpitouse, and Crist &yogh;af himsilf to þe deþ. And Abraham is blessid of God, for he was \n  redy to sle his sone. And Sampson slow himsilf in sleyng of þe Philisteis, and so doþ mani oþer and mani wise. Also Dauid slow 2 Reg. i o . a man, for he seid þat he had slayn a man, and slow him not. And þus bi þeis it semiþ þat man may &yogh;eue sentence &yogh;ea to sle þe innocent. To þeis obieccouns me semiþ þus; God may do what Responsio ad object. he wel, and þerfor in sum þingis it is not inow to vs, God doþ þus, þerfor we mai do þus; but do we as he biddiþ us, for þus seiþ Crist, &yogh;e cal me lord and mayster, and &yogh;e sey wel, forsoþ I am, Joh. iiij o . but wil not &yogh;e be callid maisteris. Also he condampniþ in oþer maneris, as wan he þoliþ þe creature to falle in to synne, or ellis in to peyn; þe secound, wan he ordeynit ani to be punischid or con|dempnid; þe þrid, wen he schewiþ þe gretnes of his wisdam, power, goodnes, mercy, paciens, be wilk he schewiþ þat alle crea|turs in regard are not, nor worþi to appere in his si&yogh;t. And bi þis þei schuld be confoundid in hem silf, and leue al hemsilf, and folow him, and stond in his grace, and þus mend. Blessid be þis confu|sioun and dampning; and so &yogh;ef God bed condempne, or &yogh;eue sentence, wirk fast as God biddiþ, but it is in veyn to go be for. And for soþ of Abram it is opun þat he was not in wil to sle his sone, not but after þe bidding of God, and þerfor cam God befor and bad him sle not þe child, and for þis wil he blessid him; and in þis he techiþ þat his wil is not þe ded of man þat is innocent, Ezek. xxxiij o . for he seiþ þat he wel not þe deþ of þe synnar, if he wil turne and lif, as he seiþ bi þe prophet. And in þis he schewiþ vs how he wil cum befor to saue þeis þat tristun in him, and doþ in simple hert and purte of handis. And of Sampson men seyn þat oþer he hadde bidding of God, or repentid ofter. And os to Dauid, men seyn þat alle his dedis are not to be folowid, wiþ out mikil auto|rite; nor þis man was not innocent in þe si&yogh;t of God, for he went to haue plesid Dauid wiþ þe sleyng, and for his lyeing he was manslear. And þus Dauid, led bi þe priuete of prophecye, dede þe dome of God to him, schewing to vs how God demiþ vs after \n  our hartis, and schal deme ilk man after þe wordis of his mowþ. And þerfor men schuld be warer þat þei lere not, nor sey not þat þey wet a þing to be þat is not; for þan schal God condempne hem of þer own mowþ, wen þe þing mai not be prouid, wan nor were þat it was don, as Daniel did þe prestis; for þis wil be at þe day Dan. xiij o . wen al þing schal be demid after trowþ. And her be howuen þei be war þat are chargid to sey þe soþe to þer witing. And wen oþer seyn a&yogh;en þer witing, þei holde hem stille, and þolun þe toþer to &yogh;eue þe dome, and þus þei are for sworne, and cause of þe mannis harme þat þei schuld leit os þei are sworne to do. And error excusiþ not, os is schewid oft, nor vnkunning; sin Balaam Num.xxij o . seid to aungel, I haue synnid, not witing þat þu stod a&yogh;en me; and in þe law was bidun þat if ani synnid bi error or vnkunning, Lev. vij o . and did ani þing þat þe law forbed, þat he schuld mak an ofring, and þe prest schuld pray for him, and it schuld be for &yogh;euen him, for he fautid be error and be vnkunning.", "18": "XVIII. A prest assoil|ing a feynar sinnith. An oþer poynt is þis; a prest assoiling a feyner synniþ deadly. Soþly me semiþ þat he synniþ, for if he soile him neligently, þow God asoyle him not, me semiþ he synniþ greuously, weþer a presum, as autor, to assoile him, and bring him out of sin of peyn, or to mak him fre þerof; wheþer he denounce him so as a minster, or he hi&yogh;t him þat God doþ so; weþer he do it of luf, or hat, or drede, or oþer vniust or vnordinat cause; weþer he do it vnwysly, reclesly, or bi error, or be vniust ordre or maner, and wen þe cause perteniþ not to him, for he schuld send him to his soueren. And þus wyle he reformiþ not þis man to lefe þis syne, nor to mak a mendis þerfor, as he schuld, and ellis telle him þat he mai not asoyle him, he synniþ, and namli, wan þe man trestiþ of þis absolu|coun, wening him siker, and contuniþ forþ, and mendiþ not, os he schuld, if þe prest refusid him as he au&yogh;t, for þan he wold schame, and dred, and mend. And in þis defaut is be gilid, and þe prest beriþ fals witnes, and seiþ him to wit and do þing þat he noiþer \n  wot nor doþ, and refiþ God his regaly, and makiþ þe man to tryst in lesing, and so do sacrifice to þe fend. Of swilk prestis God pleyniþ þus bi þe prophet Ezechiel, Who worþ þeis þat sewen Ezech. xijj o . cursing vnder þe hewow of iwan, and maken pilleworþis vnder þe hedis of ilk age, for to tak soulis; and wan þei tuk þe soulis of mi peple, þei quikynd þer soulis, and foilid me to mi peple, for an hanful of barly, and on gobeþ of bred, þat schuld sle soulis þat dien not, and quiken soulis þat lyuen [not]; lying to my peple, trowing to lesingis; þerfor seiþ þe Lord, lo I to &yogh;or cursing be wilk &yogh;e tak soulis fleing, and I schal reue hem fro &yogh;or armis, and þe souls þat &yogh;e tak I schal to fli&yogh;t; and I schal reue &yogh;or quyschinis, and liuer my peple fro &yogh;our hand, þei schal no more be in &yogh;our handis to robbe; and &yogh;e schal wit for I be Lord. For þat &yogh;e lyingly han maad þe hertis of þe iust man to be euy, wam I euid not, and han comfortid þe hert of þe vnpitous, þat he turnid not from his iuel wey and lyue, þerfor he schal no lengar see veyn þingis nor deueyn lesing. And vpon þis seiþ Gregor þus, Oft it falliþ þat he haldiþ Gregor. þe sted of a iuge, to wam þe lif a cordiþ not. And is don oft þat oþer he dampniþ þe vnworþi, or louse oþer þat are bound; and oft he folowiþ his steringis, and not þe meritis of causis in sugetis to be lousid or bound. And þus is don þat he priue himsilf power of bynding and lowsing, þat vsiþ it after his lustis, and not after meritis of sugetis. Oft is don þat þe hirid be sterid a&yogh;en his ne&yogh;|bor bi hat or grace, and þerfor þei may not iuge ritly of þer sugetis þat in þer causis folawen hat or grace; werfor rit is seid bi þe Ezek. xiij o . prophet, þey quikid soulis þat liuid not, and slen þe soulis þat died not; forsoþ he sleþ him þat dieþ not, þat dampniþ þe iust man; and he enforciþ to quiken him þat liuiþ not, þat enforciþ to asoyle fro torment him þat dwelliþ in his gilt. Þerfor þe causis are to be peysid, and þan power of bynding and soiling is to be vsid; þerfor it is to see wat synne went be forn, and wat forþinging folowiþ after þe synne; þat þe sentens of þe chepherd asoile þeis \n  þat Almi&yogh;ty God visitiþ bi for bi grace of compunccoun. For þan is þe asoiling of þe president verrey, wen it folowiþ þe dome of þe innar juge. Þat þei reysing of La&yogh;ar fowr daies dead tokuniþ wel and schewiþ, for first þe Lord reysid and sterid and quiknid þe dead man, seying, La&yogh;ar cum forþe, and after he þat was bounden Joh. xi o . &yogh;ed out, and was lowsid of þe disciplis, as is writun, wan he was gon out þat was bound wiþ bondis, þan seid Ihu to his disciplis, Vnbyndiþ him, and lat him go. Lo þe disciplis lowsid him liuing, wam dead þe maister had reisid; for if þe disciplis had lowsid him dead, þei schuld schew more stynk þan vertewe. Of wilk consi|deracoun it is to see, þat we owe to lowse bi autorite of herd wam we know our autor to haue quicknid be grace resing. And so þe dead man cum out, þe synnar knowleche his synne; þe disciplis lowse þe comar out, for þe schepherdis of þe kirk owe to moue to him þe penaunce þat he deseruiþ, þat lettid not for schame to knowleche þat he dede. Þis haue we seid schortly of þe wordre of lowsing, þat schepherdis of þe kirk ow to bind and lowse vnder gret moderacoun. Þis seiþ Gregor. And þus seiþ Bede; Now is Bede. þis office committid in bischopis and prestis of þe kirk, þat þe causis of þe synnars knowen, þei doing mercy assoyle hem fro þe dred of perpetual deþ, wen þei able and verrey repentaunt; and þat he schewe hem to be bound wiþ ai lasting tormentis, þat he knawiþ to stond tou&yogh;ly in þer synnis þat þei han don. And to þis acorden mani oþer seingis of doctors and decreis of þe kirk; þerfor be þei ware þat asoylun feynars þat God forbediþ to asoyle for harmis þat folowen; for þus seiþ God bi þe prophet E&yogh;echiel, A Ezech. xiu o . man of þe house of Israel, þat haþ sett his vnclennes in his hert, and haþ set of his wickidnes a&yogh;ens his face, and comiþ to þe prophet, asking me bi him, I þe Lord schal ansuere to him in þe multitude of his vnclennes, þat þe hous of Israel be tan in þer hert, in wilk þei han gon a wey fro me, in al þer idols. Þerfor be &yogh;e turnid, and departiþ fro alle &yogh;our idols, and turniþ awey &yogh;our facis fro al &yogh;our \n  folthis; for þe man wat euer he be þat be alienid fro me, and sett his idols in his hert, and þe sclaunder of his wickidnesse a&yogh;en his face, and cum to þe prophet þat he aske me bi him, I þe Lord schal answere him bi my self, and I schal sett mi face vp on þat man, and mak him in to prouerb and ensaumple, and schal scater him fro þe middis of my peple; and þe prophet wan he schal erre in speche of word, I þe Lord haue ben fro him, and he schal bere his wickydnes; after þe wickydnes of þe ascar schal be þe wickidnes of þe prophet; and I schal streke out my hand on him, and do him a wey fro þe middis of mi peple; þat þe house of Israel erre no more fro me, but be mi peple, and I þer God; and þat þei be no more polutid in all þer trespasses. By þis man is vnderstondyn feynar þat is fals, and lufiþ his synne, and seiþ he wel forsak it and lieþ, and cumiþ to þe prest to be asoylid, and to ask mercy. But wan þe prest erriþ, and behytiþ suelk an absolucoun a&yogh;en þe bid|ding of God, he schal bere þe wickidnes wiþ þe synnar; for þi þat he is cause þat þe synnar contuniþ in his iuel, and mendiþ nout, os he schuld, if þe prest putt him be syd til þat he be mendid. To þis sentens acordiþ Seynt Ambrose, as is put in decreis, wer he Ambrose. seiþ þus; If ani man be mouid bi prayors of sonis, or teris of þe wif, and wen him to be soylid, to wam þe affeccoun of steyling biddiþ &yogh;et, schal he not be tak innocentis to distruccoun, þat ben fre þat þenkun to distroy many? Forsoþ if he lay doun þe suerd, or lousiþ þe bondis, he opuniþ þe distroyingis. Wy pulliþ he not a wey, in þe mekist wey þat he may, faculte of steyling, þat mi&yogh;t not bow þe wille? Also bi twix two, þat is þe accuser and þe gilty, striuing of euen perel of þe hed, þe ton if he had not prouid, þe toþer if he were conuictid of þe accusing, if þe iuge folow not þis þat is of ri&yogh;tfulnes, but haþ mercy of þe toþer, oiþer he schal dampne þe prouar, or til he fauor þe accusar, þat mi&yogh;t not proue, schal iuge þe vngilty; þis mai not be seid iust mercy. In þat kirk wer ani owe to do mercy, and how most to be holden in þe forme \n  of ri&yogh;tfulnes, þat non draw a wey fro þe comyn of feiþfulmen, get wrongly, of þe li&yogh;tnes of þe prest, comyn wiþ schort ter and dred|ful, a tyme þat he ow to axe wiþ mo tymis and plentiuous teris. Weþer not wan he for&yogh;euiþ þe vnworþy, he prouociþ al to þe smit of falling; li&yogh;tnes of &yogh;euing &yogh;euiþ kyndling of trespassing. Þis seiþ Ambrose. Þe prest may wit þat he haþ not power to soyl, but as God &yogh;euiþ him bidding; but God seiþ þus, If þi broþer synne, Matt. xuiij o . blame him; and if he leue his synne, leue þu to blam him, and if [he] wil not leue his syn, proced forþ a&yogh;en him bifor witness. And if he wyl not her &yogh;owe, be he þan to þe as a heþen or publi|can. And wam þat &yogh;e þus bynd, schal be bound, and wam þat &yogh;e bring out of synne, þe peyn schal be for&yogh;euen hem. He biddiþ not here to curse him þat synniþ not, nor to asoyle him þat bidiþ in synne; but a&yogh;enword to asoile him þat leuiþ his synne, and put him out of cumpany þat lastiþ in his synne.", "19": "XIX. Ma|riage mad in third degre. An noþer is þis, þat mariage mad in þrid and ferd degre, a&yogh;en þe ordinaunce of þe kirk, is rate and stable. And to þis I haue seid, þat it is so confermid þat it mai not be departid; þe man to wed ani oþer woman, wyle þat sche lyuiþ, nor scho to be weddid to ani oþer man. And þis semiþ me prouable þus; weþ þe lefe or conferming of þe kirk, swilk mariage is rate, þan it is rate or stable; and þe kirk mi&yogh;t not ratifie it, but if it be first ratified of God; and if it be ratified of God, þan þe kirk mai not depart it, for no man may depart þe þing þat God haþ joinid. And as men seyn þe ratifying of þe pope, or of þe kirk, is a chaunging þat God haþ ordeynd to be don, and if þis mariage were a&yogh;en þe bidding of God, þan þe conferming of þe kirk were not worþ, nor þei mi&yogh;t not &yogh;eue leue þer to; for þei mai not &yogh;eue leue to breke þe bidding of God, nor leeue a man to lyue in ani degre a&yogh;en þe bidding of God, nor charge him þer to. Now þe decre seiþ þus; Þe wedding Decre. of prestis, or of cosynis in þe þrid or ferd degre, is not forfendid bi þe autorite of þe oolde lawe, nor bi þe autorite of þe gospel, nor \n  of þe epistil, but it is only defendid bi law of þe kirk. And after seiþ þe decre, þow þe apostil addid sum þingis counseyling, þat Decre. were [not] found in bidding of þe gospel diffinid, þerfor [neiþer] þey are putt a wey of þe toþer apostols as foly or superflu; so and þe kirk, after þe statutis of þe apostil, haþ addid sum þingis of counseil of perfeccoun, os of continence of prestis, and of making of goostly misteris, of þe synging of officis, þat no wey are to be put a wey, but to be tan wiþ diligent worschip; þerfor þe wed|dingis of cosyns, þow þei be not found for bidyn bi þe gospel, nor bi þe pistel, neuerþeles þei are to be fled, for þei are forbydun bi þe ordinaunce of þe kirke. Þis seiþ þe decre. And so I graunt þat it is good to kep fro hem, but neuerþeles me semiþ þat þei mai not be departid, wen þei are maad, not but in swilk degre os God leeuiþ not to bide to gidre, and þat is no matrimone. But in þis þe decre seiþ, þeis þat are found weddid in þeis degrees, and wiþ Decre. in schort tyme done, be þei departid; &yogh;et þe decre leeuiþ not a man to wed an oþer, nor þe woman noiþer, wil þey two lyuen. And so if þe kirk wil not suffur þis man and woman dwel to gidre, what may þey do, but eiþer dwel stille bi hem silue, til þei may fynd better grace, and tak þe certayn and leue þe vncerteyn, þat þei synne not a&yogh;en God, and abid til þei be formid wiþ holy writ, how hem is best to do? And if ani sey matrimoyn to be leful in þeis degreis, spekiþ a&yogh;en þe Fadre and Sone and Holy Goost, be þu ware; for þe pope and þe kirk seiþ þat it is leful wen þei leefe it, solempni&yogh;e it, confermiþ and approuiþ it.", "20": "XX. The kirk so|lempni|zing matri|moyn in degre for|biden er|rith. Þis is a noþer, þat þe kirk solempni&yogh;ing matrimoyn in degre forbiden erriþ, consenting to synne, as it semiþ, and autori&yogh;ing synne. Þis semiþ soþ bi þis: Matrimoyn of cosyns in þrid and ford degre is not forbiden, not but bi þe kirk; and so it is no synne, not but þer forbedyng; and as Poul seiþ, Were is not lawe, þer is not breking of lawe, and eft he seiþ, If I bigge ageyn þe Ro. v o . Gal. ij o . þing þat I ding doun, I mak mesilfe a trespasor; and bi þe same \n  resoun, if þe kirk, wiþ out oole autorite, solempni&yogh;e matrimoyn forbidun of þe general kirk, þis kirk þat þus solempni&yogh;iþ synniþ, &yogh;he a&yogh;en þe ordinaunce, and so a&yogh;en God, in als mikil as it doþ a&yogh;en Goddis wille in þat ordinaunce. And if þat mariage is maad only but in autorite of þe kirk, and neuerþeles is no very mariage, but synne vp on ilk side, in þe making and in þe holding, it semiþ þat þus þis kirk is autor of þis, and bi þus mykil þe makar at [as?] þe kirk makiþ lawis; and schuld wern men þer of, þat þei offendid not þer in, and felle in to synne. And sin þei wern not men as þei schuld, þei are cause of þe fallyng of oþer men, and þat blud schal be sout out of þer hand; as God seiþ bi þe prophet, Son of man, if Ezek. iij o . þu schewe not to my peple þat þei be ware, þei schal falle in þer wickidnes, and I schal seke þer blude of þin hand. Þerfor be ware of making of mariagis, and of diuorsis, or departingis; for þis þing is soþ, þat no man may depart þe þing þat God haþ jonid, no man may joyn, but if þat God joyn bi forn; forsoþ, as þe doctor seiþ, Doctor. In ilk bodily mariage is vnderstond a goostly mariage, wilk þe bodily copling performiþ. And of þeis bodily weddingis are þre good þingis, os Austeyn seiþ, feiþ, entent to bring forþ barnis, and Austeyn. þe sacrament of mariage. And hard it were to depart þis mariage þus maad. And for þis are þe bannis askid bi fore, to warn men to fle in weddingis couetous lustis, and pride, and swilk oþer vices vnpertinent to þe mariage. And þus schuld men be warnid in wat degre þei mai not cum to gidre, and how þei schuld be feiþful, and lif honestly and holyly to gidre, in on entent to bring forþ barnes. And for þe kirk doþ not þis, and oft solempni&yogh;iþ matri|moynis þat are maad for lust, and be þwen þeis þat knowen hem silf vnable to bring forþ frut, in þeis cases it semiþ þe kirk consentiþ to synne. And also in þeis þat are solempni&yogh;id, and after departid, for þat þei were not jonid bi God; for dowtles ilk þing þat is not of þe feiþ is synne, as Poul seiþ. And it is but foly to sey þat ani Ro. xiu o . erriþ in doing a&yogh;en þe bidding of God, and synniþ not, for Crist \n  himsilf reprouiþ hem þat erren vnknowing þe scripture and þe vertu of God.", "21": "XXI. Law canoun contrary to God's law. Decretests. Egipcyans. Goddis law blasfemid. An oþer poynt is þis; þat law canoun is contrary to Goddis lawe, and þat decretistis, as to þat part of wysdam þat þei haue of þe worldis wisdam, are Egipciens. And þat bi sciens of canoun holy writ is blasfemid, &yogh;he God himsilf, þat is þe lawe &yogh;efar. And þat it were nede þis sciens as kaf for gret part to be clensid out of þe chirche. In þeis þingis I knowleche þat I haue rehersid þe seyngis of doctoris, Parisiens and oþer. Of þe wilk on seiþ þus, Parisiens. þe lawe to be contrary to þe gospel moraly, wan it is not wiþ it to help to þe perfeccoun of þing þat þe gospel schewiþ and biddiþ to be done, but in ani maner is þer a&yogh;en, in ani tyme, for ani cause letting or troubling, or tarying after þe sentence of Crist, þat seiþ, Matt. xij o . he þat is not wiþ me, he is a&yogh;ens me, and he þat gedreþ not wiþ me, he sckateriþ a brod. And so, syn þe law of þe gospel is cha|rite, ri&yogh;tfulnes, trouþ, euenhed, mercy, clennes, and pes of God, were þat ani law in ani maner helpiþ not þis, but to strif and debat, to wrong, prid, and lust, and to swilk oþer, dowtles it is a&yogh;en þe lawe of God. Goddis law is ri&yogh;t ordeynd be God alone, explanid bi Crist in word and dede, as law of þe gospel; and þus law of þe gospel is callid multitud of trewþis þat Crist haþ tawt, namli, to rewle his peple; law canoun is callid law ordeynid of prelats of þe kirk, and pronounce to constreyn rebell bi holy rewl, and it may be vnderstondyn as þei ben contrari to þe lawe of þe gospel, as are many decretal epistlis, and generaly alle þe tradicouns of þe dowing of þe kirk fro þe tyme of Constantyn; or as þey comoun to þe law of þe gospel os articlis of þe feiþ, in holy seyno&yogh;is and counseils, for os man is þe same in cloþis and deedis, bringing in knowing, so þe sam is þe law or trowþ of þe gospel inpli&yogh;ed or opunid bi þe kirk after ward, oþer wise, but not contrari, explanit. As it semiþ bi þe feiþ þat we trowe nor þe lawe canoun takiþ not inpungning of þe law of God as to þis part, but as to þe toþer part, \n  is comonning mikil wiþ law cyuil, and þus it gedreþ in itsilf two lawes, and of þis commixtioun of þe vsing of þeis two lawis þus is diuersly sown gret seed of discord in þe kirk of God. Crisostom Crisostom. seiþ, Mannis law haþ bodily wynningis to cum, but Crist behetiþ goostly þingis to cum; at fleschly men ar ay present þingis putt befor þingis to cum, and bodili þingis to gostly þingis; þis seiþ he. And þus as þe flesche and þe spirit are contrari, so þeis twey lawis, namly, wil þe fleschly þingis lettun þe spirit. Werfor þe doctor Parisiens seiþ, Aduocatis in þer office geytun hem ay last| Parisiens. ing deþ; þat semiþ to be figerid in Goddis lawe; were Sichem, þat is interpretid a foul, louyd Dyna, þat is interpretid cause, by was occasioun he was slayn after. Notably is Sichem callid þe son of Emor, þat is interpretid an asse, for men hard as assis, þat mi&yogh;t not profit in oþer sciens, were wont to heer decrees and decretals. Þe loue of Goddis lawe, and þe condicouns of sciens of decres schuld streyn men fro þis office. Ofþe loue of Goddis lawe Gregor Gregor. seiþ, he þat louiþ a kyng he louiþ his lawe. In þe Salme, his ee Salme x o . ledis asken reson of men; ee lydis þat sum tyme are opun, and sum tyme clos, tokeniþ holy writ, þat is derk to sum, and opun to sum, þat axen þo sonis men weþer þey louen God. A tokyn of Goddis luf is wan ani stodieþ gladly in holy writ; holy writ is mikil dispicid for þe sciens of decrees. Werfor scho may sey þat Sara seid to Abraam, Þu dost vneuenly a&yogh;ens me, I hau &yogh;euen myn Gen. xuj o . handmayd in þi bosum, and scho seing þat sche haþ conseyuid haþ me to despit; þe wench of holy writ is sciens of decrees, þat haþ holy writ to despit, for þe frut of wynning þat folowiþ þer of; and in Goddis lawe is figerid þe supprising þat þe sciens of wynning doþ in holy writ, be þe play in þe wilk Ismael oppressid Isaac; warfor as God bad bi Sara, Kast out þe wench and her son, so Gen. xxj o . haply it were need þis sciens in gret part to be excludid fro þe kirk; not only is holi writ despisid bi þat sciens, and blasfemid, but God himsilf þat is þe law &yogh;euar, þat semiþ figerid in Goddis \n  lawe, wer it is red, þat þe son of a woman of Israel, þat scho bar of Lev. xxiu o . a man of Egipt, stroue wiþ a man of Israel and blasfemid God of Israel; þus in þe decretistis, þat are Israelitis in party, os to þe part of sciens þat þey han tane of Godis lawe, and Egipcians as to þe part þat þey haue of worldly wysdam, þei blasfemen God of Israel, wil þey calle þe lawe þat he &yogh;af kafe, as vnprophitable, wen he seiþ himsilf, I þi Lord God toching þe profitable þingis; þerfor þei are Isa. xluiij o . raþer chaffe of wilk þe gospel seiþ, I schal brenne þe chaffe wiþ Matt. iij o . fire vnslekable; þe prophet seiþ, He þat haþ a dreme, telle it as a Jer. xxiii o . dreme, and he þat haþ my wordis, telle he my wordis verryli; wat is þe chaf to þe corn, seiþ þe Lord? And Austeyn seiþ, If þu folow Austeyn. chaf þu schalt be chaf. And Odo seiþ, Jeroboam was dampnid, for Odo. he held þe peple abak by two kalfis þat þei worschipid not God in Ierlm; þeis two kalfis are lawis and decrees, bi wilk clerkis are haldun doun, þat þey sacrificy not to God in þe si&yogh;t of holi writ; þis seiþ he. And þus seiþ an oþer, Men occupied in mannis lawis, An other. and putting be hend þe helful lawe of Goddis comaundmentis, schuld tak hed how in þis same þei ren in þe curse of God; for in þe Salm it is writun, Cursid be þei þat bowen doun fro þi bid| Salm. cxuiij o . dingis. God biddiþ vs do dedis of kynd, and alle moralls are goostly dedis, or dedis of maneris bi þe lawe of maneris. And God haþ &yogh;euen to vs þe newe lawe, compendiosar and more com|plet and more profitablar þan ani oþer lawe; more ful, for þer is not þat mai be put to mak it perfitar or compendiosar, for it is in a word of charite profitablar, for non oþer law profitiþ, not but in as miche as it meue to þis. And here rehersiþ Austeyn, speking of Austeyn. þe multitude of tradicouns of þe kirk, þat seiþ þus: Sum supprise wiþ seruil chargis our religioun þat our Lord Ihu Crist wold to be fre, in so wast halowing of sacramentis, so þat þe condicoun of Jewis is more suffurable, þat is sogetid not to mannis tradicoun, but to Goddis ordinaunce. But wat trow we þis seynt to cry þis day, if he liuid, a&yogh;ennis þe multitude of lawis of þe kirk incorporat \n  and extriuagaunt, wat a&yogh;en batails, a&yogh;en reseruacouns, a&yogh;en furst frutis, and oþer spolingis of goodis of þe kirk; I trow he schuld sey, þis reprouid Crist to þe phariseis, wiþ more &yogh;he ful of raneyn. And þis seiþ an oþer, þat þe sciens of aduoketis is detestable semiþ An other. bi þis, þat in many þings it is contrari to þe law of God. For þe law seiþ, þat it is leful to þeis þat maken couenaunt to gidre, to disseile eiþer oþer, wil þei passe not þe midil of iuste price; but Goddis law seiþ, þu schal do no þing &yogh;euelfuly to þi ne&yogh;bor in his nedis to be releuid, and þat no man bigyle his broþer in no caas. Efter þe lawe to him þat brekiþ seiþ, to him þat brekiþ feiþ, feiþ schal be brokun to him; þe gospel a&yogh;en þis biddiþ do wel to þin enemy. Eft an oþer witti in þat sam law seiþ þus: It is to see An other. how now lawis of þe seculer clerkis are contrari to holy writ, and to hold lawis of seyntis, and general counseils of hold holy clerkis. First in this. Þo gospel biddiþ al men &yogh;eld to þe emperor þingis þat are his, and to God þo þingis þat are Goddis, and Crist obeyed Matt.xxij o . to princes of þe world vndirgoing þe dede; and so ded þe apostlis and seyntis. But now new law techiþ þat no prest nor clerk ow to soget to no seculer lord. Þe secound. Crist payid tribut for him and for Petre, and Ambrose acordiþ þat feldis of þe kirk pay Ambrose. tribut. But nowe newe lawe techiþ þat wiþ out consent of þe bischop of Rome þei schal pay no tributis nor taliagis. Þe þrid. Crist seiþ in þe gospel to his disciplis, þe kyngs of folk lorden vp Luc. xxij o . on hem, and þei þat vsun power upon hem are callid &yogh;efars of benefices, but &yogh;e not so; but he þat wil a mong &yogh;ow be þe more, be he as þe minister. And Austeyn, Gregor, Ciprian, Jerom, and Austeyn. Gregor. Ciprian. Jerom. Isidor. Isidir, kennen, as is put in þe law, þat it perteniþ to seculer princes to punisch þeis þat synnen opunly. But nowe clerkis bi þer new lawis chalungen to hem þat only it perteniþ to hem to punisch symony, heresy, vsur, auoutry, and periury. Þe fourt. Þe apostil seiþ, we hauing fode and hyling hald vs payed. And bi þe sawis 1 Tim. uj o . of Jerom, Ambrose, and Bernard, clerkis how to be content of Jerom. Ambrose. Bernard. liflod, and haue al þingis in comyn. But now bi new lawis, clerkis propriun to hemsilf temporal þingis as seclereis, and not only to liflod and hyling, but to lust and worldly hynes. Werfor it folowiþ, þat oiþer þeis seyntis bar fals wittnes, or þat swilk lawis, bi wilk þis maner of hauing is defendir, ar contrari to hem, and to holy writ; or ellis þat clerkis now are fals witnes a&yogh;en þer lawis, and þefis, and refars, and fals intrewsars. Þe fifth. Þe apostil seiþ, no man halding bi kni&yogh;thed to God, inpli&yogh;eþ him to worldly 2 Tim. ij o . bisines; and doctors a cordyn, as is put in þe law. But now al most is no worldly bysines þat ministres of þe auter are not inplied in, as is opun in þer dedis; werof it folowiþ þat þei lif contrari to holy writ, and to þe decrees of hold fadres; and if þei haue ani law defending hem in þis, þan is þe law contrari as þer lif is; if þey haue not, þan þei lif vnlawfuly in þis. Þe sixst. Þe apostil seiþ, no man tak honor to him, but if he be callid of God. And Heb. v o . after þe decrees of senctis, as is opun in canoun, as it schal be &yogh;euen to him þat is callid and forsakiþ, so it schal be naytid him þat offreþ himsilf. But now new lawis kennen þat he þat most offriþ him, and most persewiþ wiþ &yogh;eftis of hand, tunge, or seruise, he schal be preferrid to þe holiar and abler, bi vertu of a ded bulle. Þe seuynt. God biddiþ þu schalt not do þeft, nor coueyt þe goodis of þi nei&yogh;bor, but &yogh;eld to ilk man þat is his; and of þe de| Exod. xx o . crees of seyntis, if þu haue foundun ani þing and not restorid it, þu hast reft it. And eft, synnis are so mykil þe greuowsar as þey hold and schuld lengar bynd. But now new lawis kennyn prescrip|coun, þat if ani be in possessioun of oþer mennis þingis by a cercle of &yogh;eris, he schal ioi it as his oune, as is brokyn of Goddis bidding mak ri&yogh;t. Þe heyt. Crist biddiþ in þe gospel to his vicar, turn þe swerd in to þe scheþ; and wordis of doctors and decrees acordyn Joh. xuiij o . þat prestis how not to vse þe bodily swerd wiþ þer oune hand, and mani peynis are enioinid in new lawis for breking of þis. But þis not a&yogh;enstonding, þei han founden a new ordinaunce and indul|gencis \n  and remissiouns, if þei sle cristun men wiþ þer oune handis. Þe nynt. Þe apostil seiþ, þe bischop be howuiþ to haue good wit|nes of þeis þat are wiþ out; and Jerom techiþ þat in chesing of þe 1 Tim. iij o . prestis requiriþ þe assent of þe peple. But now bi new lawis þe Jerom. peple schal not wit þer of. Þe tente. It is seid to prelatis, &yogh;e are li&yogh;t of þe world, and eft, snybbe þe synnar be for alle; and Matt. u o . after þe decrees of seyntis, and of þe kirk, he þat correctiþ not, schal be gilty as he þat ded þe dede. But now lawis &yogh;euen leef to tak money for gret synnis, and þat non schal let hem to contune in synne for þat feynid correccoun. Þe elleuynt. It is seid to prestis, Frely &yogh;e han tan, frely &yogh;euiþ; and to þis acordiþ mani decres Matt. x o . of þe kirk, and doctors, wiþ mani peynis. But now are found new constitucouns of procuracies and customis and oþer expensis, so þat noiþer sacrament, nor benefice, nor ministry, is &yogh;euun nor tan frely after Cristis bidding; but oueral goþ symonie priualy or apert. Þe twelft. Þe prophet seiþ to prelatis, Crie, cese not, hie þi voyce as a troump, and schew to my peple þer synnis; cursid Isa. luiij o . be he þat forbediþ his suerd fro blod, þat is his tong, and his traueyl fro correccoun of synne; and doctors cordyn, and hold decres. But now new law kenniþ priuilegies and exempcouns fro iust correccouns of faiþful prelatis and curatis, so þat þey may not reise Sathanas out of his nest, nor hele þe seek. Vp on þis Lincoln crieþ out opon þe pope and seiþ, þat prelatis may not be Lincoln. excusid, no but þei happily wil lay al þe synne on þe pope. xiij . Þe Lord biddiþe kepe matrimony vndefoylid, and do non aduowtry; but now new lawis kennen þat þe man and þe woman han bi twex hem drawen to gidre verray matrimony, þat if þe man after tret wiþ a noþer woman, and lye bi her, if þe first woman may not proue her contract, þan þe secound schal be his wif, bi resoun of avowter, and he schal be cursid but if he tak to her as to his wif. And &yogh;et schal be enioynid bi þe law, in þe sacrament of schrift, vnder þe peyn of dedly synne, to tak þe first and touch \n  not þe secound; experiens of dede prouiþ þat it is þus, and þus him be howuiþ to be cursid, but if he tak boþe, and cursid if he tak oiþer þe ton or þe toþer. Þe fourtent. God biddiþ þu shalt not sey fals witnes a&yogh;en þi ney&yogh;bor, nor lye, nor forsuere þe, nor deme vniustly, nor a&yogh;en sey þe trowþ in no maner; and mani lawis of þe kirk and sawis of doctors de|claryn þis, and enioynen mani peynis for þe trespassors her of. But now clerkis practisyn bi þer new lawis þat a iuge schal witnes bi his dome, þat an oþer mannis þing is myn, and a&yogh;enword myn a oþer mannis, for þe fals witnes of two or of þre a&yogh;en þe trowþ, and if [? &yogh;if] þe sentens to sle þe innocent and curse þe giltles, &yogh;a þow he wit þat it is fals. Also if a man be falsly accusid bi two witnessis, if he deney it þat he is accusid of, and graunt þe soþ, þan he schal be condempnid þer of as gilty. Þe xvj. [xv]. Goddis law biddiþ help þe supprissid, jugiþ to þe fadirles, defendiþ þe wydow, and how temporal lordis ow to þole no wrong be don; and mani doctors and lawis and resoun acordyn to þis. But now crien clerkis bi þer new lawis, þat if a man be cursid fourty dayes, þow he be cursid wrongly, and þat þan temporal lordis schal, bi þe bischops signifying or bidding, put him in to prisoun, til he suget him to þer dome, þow it be vniust. Þe xvij. [xvj]. If þat a man wed in to wif in þe face of þe kirk a cosyn of his, þe wilk God forbediþ him to towch, and after þis cosynage is knowen to him, but it may not be known formably bi proue after þe court of plete, &yogh;ef þe woman after axe þe fleschly det, þow it be a&yogh;en þe bidding of God to pay it, he schal be cursid, but if he tret her as his wif. And if he do it, he brekiþ þe bidding of God, and in þis cas he schal not be cursid bi her dome, or ellis he schal dwel cursid þe daies of his lif, efter þe process of þe new decretal wiþ Jon Andrewe. And þis inconuenient mai not be voydid w t mani moo oþer. Þe xviij. [xvij]. Þe apostil seiþ, Ilk þing þat is not of þe feiþ is synne. And þe lawe acordiþ, þat he þat doþ a&yogh;en Ro. xiu o . conciens biggiþ to helle. And þis not a&yogh;enstonding þen schal man do þing a&yogh;en his consciens, and curse him but if he obey, and þis is contrari in itsilf and to God boþe, þan þei sey þat a man schal raþer þole þer sentence þan do a&yogh;en his consciens; but war profit wer þat if God curse al þat þei curse, for þan God schuld curse þis man. And it is iuel seid to bid man lett not to his wil for þe curse of God. After þey sey þat wat þing þo bindiþ in &yogh;erþ or þe kirk, it schal be confermid in heuen; and &yogh;et þei sey þey &yogh;ef mani sentens þat bindun not anenst God. Þe xix. [xviii.] Eft þe apostil biddiþ men stond, and not be holden a&yogh;en wiþ þe &yogh;ok of seruage, Gal. v o . for law bringiþ no man to profit, not but þat þing þat is maad opun in þe lawe, but he þat sekiþ to be iustified in þe law is fallen fro Crist, for man be howuiþ be iustified of þe feiþ and grace and goodnes of Crist; in þis þat he frely and wilfully trowiþ in to Cristis teching, and felliþ his bidding. But now men seyn hem iust, if þey do þe law after þer wit; an þow þat þei do þing þat is a&yogh;en Crist, and a&yogh;en consciens, þe law schal excuse him, and is inow for him. Also þe pope seiþ in his lawe, þat þer are two lawis, as law of þe spirit, and law maad of men; and who þat is led be þe law of þe spirit is fre, and is not worþi þat he be dreuen vnder maad lawe, and þerfor go he fre bi oure autorite. But now are men lettid oftun bi maad lawis, rewlis, and constitucouns, to wirk after þe spirit, or to do þe merciful dedis or ri&yogh;tfulnes frely, bi autorite of Crist; þis is oft prouid many tymys bi deed, os boþ in religious, and oþer, wen it is not leful to hem to do þe dedis of mercy, noiþer bodily, nor gostly, if þer ouer man bid hem be stille, and lefe alle þeis or ani oþer lawis, rewl, or customis, wat euer þei be, wan þei ar not wiþ þo gospel in ani maner substauns formid or vsyng in to perfeccoun of fredum of þe gospel, but are in ani maner, ani tyme, for ani þing, letting, or trobling, or tarieng any þing þat gospel biddiþ, or counseyliþ to be don; in þis þei are a&yogh;en Goddis law, and a&yogh;enis God, aftur þe sentence of Crist befor seid, He þat is not wiþ me, he is a&yogh;en me.", "22": "XXII. Cristis dis|ciplis kepe Cristis counseil. An oþer poynt is þis; þat no man is Cristis disciple, but if he kepe Cristis counseil. Þis me þingiþ wel is soþ, bi diuerse resouns. And þerfor we schal first vnderstond, as boþ Goddis law, and experiens, and resoun techiþ, þat Cristis counseilis are callid in two wise, as sum tyme þing þat he counseiliþ to, and biddiþ not to ilk man as oþer comaundments; as are þeis, þat men kepen in þe gospel bodily pouert, and keping fro bodily weddingis, and suylk oþer. On oþer wyse is callid his counseil þus, as he steriþ oon to do þus, an oþer þus; as he seid to þe man, &yogh;if þu wilt be perfi&yogh;t Matt. xix o . go selle alle þat þu hast, and &yogh;ef to þe pore, and þu schalt haue mikil mede in heuen, and cum and folow me. And þus seiþ Poul, þat he gaf counseil to þingis as him þowt, but ilk man had his 1 Cor. uij o . proper &yogh;eft of God, to go as God haþ callid him; and þus in ilk þingis men nedyn euer þe counseil of God, to led hem in al þingis to do as is leful and spedy and best, and þis is a &yogh;eft of þe Holy Goost. And þus is opun, þat non is Cristis disciple, but if he kep his counseil; for ellis he leriþ not at him, nor is not &yogh;euen to his sciens, nor led þer by, nor fillid þerof, nor of þe sciens of God, but if he kepe his counseil; for þus seiþ Crist, and rehersiþ þe prophet, Joh. uj o . þat alle men able are taut of God. And God bi his prophet cursiþ þeis þat wirken not bi his counseil, for þus he seiþ bi Ysaye, Who Isa. xxx o . sonnis lifers, seiþ þe Lord, þat &yogh;e schuld mak a counseil and not of me, and wef a web and not bi mi Spirit, þat &yogh;e schuld adde syn vp on synne, þat &yogh;e go doun in til Egipt and axid not mi Spirit, þer for &yogh;e schal mak counseil and it schal be schaterid, and as he han Prov. i o . left mi counseil and sett mi blamings at nout, I schal law&yogh;e in &yogh;our deþ, and bymowe &yogh;ow wen þis schal cum to &yogh;ow þat &yogh;e dred. And many are þe witnessis þat kenun vs to do alle þingis euer bi þe counseil of God. But neuerþeles ouer þis we schal vnderstond þat disciplis of Crist are seid in syndry maneris and degrees, as sum in general, sum in special. In general maner are al Cristis disciplis, þat after þe rewle of kynde folowiþ his lore. And \n  in an oþer special maner weren his disciplis þat folowid him bi þe kenning of Moyses lawe, and oþer writun lawis. In þe þrid maner are þeis his disciplis þat folowen his lore þat he taut in þe gospel; and þus sum are his disciplis in a degre þat are ordeynid and chosun to folow him in lyuing, and þoling, and teching; and sum in oþer degre þat are ordeynid to be taut. And of þeis sum are iuel, and gon o bak; and Judas was his disciple chosun, and his apostil, and mani of his disciplis went a bak. But and sin Crist seiþ, Non may be his disciple but if he renounce alle þingis þat he Lue. xiu o . haþ, and tak his cros and folow Crist, it folowiþ pleynly, þat þow [a] man be his disciple in sum degre, neuerþeles in sum degre he is not his disciple, but if he kepe his counseyl, and lef al þing. And for þi þus seiþ a doctor, Who þat euer he be, þat in þe last A Doctor. our of his deþ kastiþ not al his bisines and his affeccoun in to God, kasting fro him al worldly bisynes, baldly I dar sey, þat he schal not after þis lif be Cristis disciple in heuen. Of þis schuld þei be war þat occupien men toward her end a bout þe world, and de|parting and assining of þer goodis, and to mak her heyris grete after hem, and to mak pompous exequies and entermentis, biriel, and swilk þingis, in to veyn nam after hem; and þei þat occupien hem wiþ japis, and remembren hem of þer old iuel, in to lyking þer of, and þat steriþ men in to morning for þei schal lefe þis world, and þei mornyn for her frendis leuen it; and men þat are ocupied about testamentis, and schuld lok þat þe last wille of þe man wer kepid, not only wat he wil, but how his wille schuld be rewlid. Vp on þis schulde þenk prestis, prelatis, and religious, and oþer þat han vowid to kep bodily pouert, obediens, and chastite, how þat þei schuld folow Crist to be his disciplis trewly wiþ out ypo|crisie; þat þei fille her vow, and mak it not voyd, nor renne not for þe brekyng and multiplieng of þer synne in to þat curse þat Crist biddiþ to þe scribis and to þe phariseis þus, Wo worþ &yogh;ow, Matt. xxiij o . he seiþ, þat gon about þe see and þe lond to mak a nouys of &yogh;our \n  ordre, and wan he is made &yogh;e mak him a son of helle double as &yogh;our silf.", "23": "XXIII. Ilk man is holden to do the better. An oþer point is her put þus and axid, þat ilk man is holden to do þing þat is þe better. And me þinkiþ þat ilk man is holden to do þe better; and for þe clerar vnderstonding of þis, I suppose, þat as Goddis byddyng and comyn speche boþe, and as men vnder|stondyn þat bettar or best is seid by þre resouns, or moo, or ellis vp on þre maneris, as sum þing is seid better, or best, þan an oþer in his kynd, form, and vertu; and þus is God seid þe best ouer alle oþer; and þus gostly createris are seid better þan oþer; and þus bi diuers resouns is on seid better þan an oþer. In þe secounde maner is on seid better þan an oþer, for þe maner and þe forme; and þus of þis is oft o þing seid better þan an oþer. And þus if two men do a þing, þe ton is oft seid to do better þan þe toþer. And þus is a man of harmis seid better þan an oþer, and a prest better þan an oþer, and a religious man better þan an oþer, and a housbond better þan an oþer, for he can better, and doþ better þan þe toþer. In þe þrid maner is a þing seid better þan an oþer, in þis, as it helpiþ better by sum wey and mene to þe &yogh;end of a þing, þan an oþer doþ. And þus sum tyme a þing þat is seid to be warst to sum man, is bi an oþer resoun sed best for sum a&yogh;enword. And þus seknes, and foul weder, and pouert is to sum men best, wan þei are menis to him to kepe Goddis biddingis, and to geyt blis; and so þei are better to him þan riches, or fair wedur, or hele, wen he schuld tak occasioun by hem to do synne, and displece God, and deserue peyn. And þus a&yogh;enword wan þeis þingis are to man in to cause and help to plese God, þan are þei þe better to him. And þus þow it be better in heuen to seyntis to not traueyl, nor be peynid, as we are here, neuerþeles it is better as for þis tyme; for þus seiþ Poule, forsoþ I am constreynid of two þingis, hauing desir Phil. i o . to be dissoluid, and be wiþ Crist, mikil better, certis to dwel in flesche is profit necessary for &yogh;ow. Also men seyn, þow contem|platif \n  lif be þe fairar, actif lif is þe profitabler; and al þing as Crist did it so it was best, for he did ay þe best, and all þingis wiþ out defaut. And it is not to sey of alle þe warkis of God, þis is wars þan þat, and if any þing þat Crist dede mi&yogh;t haue be don better, þan were not he best and wisest, nor þe mi&yogh;tyest; and þis were grete synne to sey; þerfor þe best þing þat ani man may do is to do þat he biddiþ and counseyliþ to do, and to þat ende þat he biddiþ and steriþ; and þis is generaly ilk man holdyn to do, vndre gret peyn, &yogh;he boþ of synne, and of punisching, and better þing may no man do, nor in better maner, nor to better ende. For þus is writun in Goddis law, No þing is better þan to drede God and Ecclus. xxiij o . kepe his biddingis, nor þing more helfular þan lok in his biddyngis. And eft þus, Dred God and kep his biddingis, þat is ilk man. And Eccles.xij o . Poul seiþ, Noiþer prepuce nor circumcicoun is out, nor out worþ, Gal. u o . not but keping of þe biddingis of God; and ani þing schal not profit to hem but in þis þat God biddiþ him, or counseyliþ him to do it, and as he doþ it for þat bidding and counseyl; and þus is bidun in þe gospel, If þu wil enter in to lif kep Goddis biddingis, Matt. xix o . þat are þeis, þu schalt luf þi Lord God wiþ al þin hart, in al þin soul, of al þi mynd, and þi ne&yogh;bor as þi silf; and þis is more þan alle brend offryngis and sacrifice, for in þis hangiþ al þe law and prophetis. An syn þis is bidding of God, man is holden generaly for to do þis, for ellis he may not be saue, as Poule prouiþ, for no penaunce, ne purnes, ne chastite, ne oþer þing þat he may do. And wiþ out swilk oþer dedis many han comyn to heuen. Also Heb. xiij o . þus seiþ Poule, þat it is better to stable þe hert in grace þan in meytis, þat han not profitid to hem þat gon in hem. Also þus is writun, Obedience is better þan slayn offring, and for to assent is 1 Sam. xv o . better þan for to offer þe fatnes of schep; for it is os þe synne of wychis to repungne, and as þe synne of idolatrie to not assent; and to obey to Cristis biddingis is man euer holden, and not ay to offer. And many moo witnes are how a man is holdun to do þe \n  best. Al so þus seiþ Jerom, He erriþ not menly þat of two good Jerom. þingis puttiþ þe lesse good be fore, and leuiþ þe better; and of þis it semiþ þat he is holdun to do þe better.", "24": "XXIV. Ymagis are not to be worschipid. An oþer is þis; þat ymagis of seyntis are not to be worschipid. Þis haue I seid, and to sey þis steriþ me, þat God seiþ in his com|aundment, þu schalt not mak þe a grauyn þing, noiþer in ilk liknes þat is in heuen a bouen, ne þat is in &yogh;erþ be neþ, ne of þingis þat Exod xx o . are in wateris vnder þe &yogh;erþ; þu schalt not lowt, ne worschip hem. And Gregor seiþ þus, If ani wil mak an ymage, as for a bok tul Gregor. him, forbed him not, but to worschip þe ymage almaner wittirly forbeed þu him; but þi broþerhed stere bisily þis, þat men tak of þe si&yogh;t of þe þing þe more compunccoun, and be kesed in þe wor|schiping of þe Trinite a lone, for on is to honor þe þing, a noþer is to se þer by wat is to be honorid. And for þis seiþ a noþer, If Another. ymagis be worschipid, not bi vicary worschip, but by þe same worschip of God, doutles it is idolatrie; for noiþer þe stok, noiþer þe craft of man is to be worschipid so. It is certeyn bi witnes of holy writ, and of seyntis, and of experiens, þat we awe not to arett swelk þingis, or þingis formid of mannis craft, heyar nor euen to man in kynd, wam God haþ maad to his ymage and similitude; ne we owe not to rett hem more lek to Crist, or to seyntis, in form or representacoun, þan man, ne worþiar ne holyar gostly; ne we howe not to hope ne trist in hem more, ne luf hem better, ne &yogh;ef hem moo þingis, ne grace. God biddiþ vs honor man many fold, and for many causes; and it is not were he biddiþ so worschip þer ymagis, but his forbeding to worschip hem is opunly found. And many veniaunces are schorid to her worschipars, for þus is writun in holy writ, Wat profitiþ a grauen þing? for his feynar haþ hopid Hab. ij o . in his feynid þingis, þat he schuld mak doumb simulacre. Wo to him þat seiþ to a tre, be sterid, and a stil ston, arise; weþer it schal not ken sciens? Lo it is helid wiþ gold, and ilk spirit is not in þe bowell. And eft, þe trees polist of forgars, and engilt, and Bar. uj o . siluerid, is fals, and may not speke; þey are bout in ilk price, and in hem is no spirit. Wiþ [out] feet þey are born in schuldres, schewing to men þer on nobeley; þey schal be confoundid þat worschipun hem. If þei fal vn to þe &yogh;erþ, þey schal not rise of hem silf: if ani sett hem vp, þey schal not stand. And if þei þole ani iuel or good of ani, þei schal not quit; þey may not ordeyn a king, ne do a wey, ne &yogh;ef riches, ne quit iuel. If ani vow a vow to hem, and quit it not, þey schal not ax it; þei schal not liuer a man fro deþ, ne pulle a wey þe feble fro þe mi&yogh;tiare; þei restore not þe blind to þe sy&yogh;t, ne liuer man fro need; þey schal not haue mercy of þe wydowe, ne do wel to þe faderles; þei han no feling; þei are forgid of forgers, and of goldsmiþis; þei schal not ellis be, not but os þe prestis wel; þey schal lefe fals þingis, and repreue þo þat are to cum after; þey reyse not a king to regioun, þey schal not &yogh;eue reyn to men; þey schal not deme dome, ne liuer þe regioun fro wrong, for þey may no þing; þey schal noiþer curse kyngis, ne blesse; þei schal not schew tokunis in heuen, ne schyn os þe sunne, ne &yogh;ef li&yogh;t as þe mone; after þei schal be rotun, and schal be repreue in þe regioun. Better is þe iust man þat haþ no simulacre, for he schal be far fro repreuis. Þus seiþ þe prophet Baruc. And Baruc. þe wise man seiþ, Þei are vnblessid, and her trist a mong þe ded, Sap. xiij o . þat han callid goddis þe werk of mannis handis, gold, siluer, and fynding of craft. Or if þe carpenter hew doun of þe wode a tre, and graue it diligently, and forg it, and mak a dwelling for it, setting it in a wal, festining it wiþ irne þat it fal not, loking to it, witing þat it may not help it silf, it is an ymage. And of his substauns, and of his sonis, and of his weddingis making a vow he enquiriþ. He schamiþ not to spek wiþ it, þat is wiþ out sowle: and for hele he prayeþ þe seek, and for lif þe dede, and incalliþ in to help it þat is vnprofitable; and for jurney axiþ of it þat is vnprofitable in all þingis. Blessid þe tre þat ri&yogh;tfulnes is don by; but þis þat is maad Sap. xiu o . an idol bi hand, is cursid, and he þat maad it. Þerfor respice schal \n  not be idols of nacouns; for þe createris of God are maad in to hate, and foundingis to þe soul of men, and to fot trappis in to feet of vnwyse men. For þe multitude brow&yogh;t to bi þe spice of þe warke, now þei &yogh;eue to hold os God þat bi forn was honored as a man. And þis haþ ben þe desseit of mannis lif; for men deser|uing oiþer to affeccoun, oiþer to kyngis, þey han &yogh;euen þe incom|municable name to trees and to stonis; and it sufficied hem not han errid about þe sciens of God, but lyuing in bateyl of vnkun|ning, þus many and gret iuel þey calle pees; forsoþ oiþer sacrify|ing þer sonis, or making merk sacrifices, or hauing warks ful of wodnes, þey kepe noiþer clene lif, ne wedding, but on sleþ an oþer bi enemy [? envy], and vowtrand, or doing a vowtri, drying, and al oþer mengid to gidre, blud, mansleyng, þeft, feyning, corrupcoun, vnfeiþfulnes, trouby, periury, noys, wasting of þe goodis of God, filyng of soulis, chaunging of berþe, vnstedfastnes of wedding, vnkynd lechery, and vnchastite, Þe worschiping of cursid idols is þe bikynning, cause, and ende of all iuel; for wil þey joyen, oiþer þei wax wode, or prophecyen fals þingis, or lyuen vniustly, or for sweren hem sone. Wil þei trist in þe idol þat is wiþ out soule, swering iuel, þey wen hem not be noyed; þer for boþ schal cum worþly to hem, for iuel þei felid of God, tenting to idols. And vniustly þei sware in idol, dispicing ri&yogh;tfulnes. But þu sey a&yogh;en, þat þes, and oþer swilk, are seid of idols þat vnfeiþful men worschipid as þer god, and in wilk þei worschipid deuel, and þat forgid to þe liknes of no þing; for þe apostil seiþ, An idol is no þing in þe world; þey are not seid of ymagis brout 1 Cor. uiij o . in bi þe kirk. For þe decre seiþ, Cristun men callen not worscipful Decre. ymagis goddis, ne seruen not to hem as to goddis, ne put not hope of help in hem, ne abidiþ not in hem þe dome of help to cum, but þei worschip hem to þe memory and record of raþer men, but þei serue not hem wiþ Goddis worschip, ne any creature; þus seiþ þe decre. Forsoþ þe decre seiþ wel, acording holi writ, þat cristun \n  men serue not to hem, ne to ani creature, bi Goddis worschip; þat is þei how not to serue to hem; ne verrey cristun men don not; þerfor þei þat don are not verrey cristun. And it is to note, þat in diueris maners a man haþ a god. First alle we han God Almi&yogh;ti, þat is God to alle, and autor of lif, and &yogh;efar of alle goodis. Þe secound, he haþ god þis þat he moost lufiþ, and wer in he tristiþ, as in God; and þus mani han mani goddis, þat þei sett in þer affeccoun bifor God Almi&yogh;ti, and to serue þeym raþer, and wam þei more worschip; os it semiþ of dedis, and of sawis of þe scrip|ture, and of seyntis. And in diuers maner doþ man idolatre; first wan he settiþ in his affeccoun ani þing bi for God; þe secunde, of vndu ordre and cause: and þus on þre wise; first, &yogh;euing to þe creature þing onli to God du; þe secound, honoring God vn|honestly; þe þrid, honoring þe creature for God, and vnhonestly. And þus man doþ idolatre in hert synning; for als mani idols haþ a man, as he haþ dedly synnis. Also of his gold and siluer a man makiþ an idol, wan he worschipiþ it a boun God, for þe apostil seiþ, Col. iij o . þat auarice is seruice of idolis. And þus man hoping ouermikil or tristing in a ymage, or making oþer to trist þer in, þat he may coueytously geyt þer good, forsoþ he makiþ to him þer of an idol, and þus in maner doþ as foul idolatre as eþen men. And þis may not be noyed to be don, for many trowen þat ymage to be God, and many trowen Goddis vertu sogetly to be þer in, and þus þey are more affect to o ymage þan to an oþer; þat doutles is idolatre, as trewe men seyn. And þus mani erren, and þis were to be mendid. For þus seiþ Austeyn, Vtterly þei han deseruid to erre, Austeyn. þat han sowt Crist and his Apostlis, not in holy boks, but in peyn|tid walls. Also Clement seiþ, If we wil verreyly worschip Goddis Clement. ymage, doing wel to a man, honor þe verey ymage of God in him. In ilk man forsoþ is þe ymage of God, but þe similitud of God is not in alle, but were þe sowle is beninge, and to mynd pure. Þerfor if &yogh;e wil verily worschip þe ymage of God, we opun to &yogh;ow þis þat \n  is verrey, þat &yogh;e do wel to a man þat is maad to þe ymage of God, and &yogh;eue him honor and reuerens; &yogh;euit meyt to þe hungry, drink to þe þristy, cloþis to þe nakid, minstring to þe seek, herbarow to þe straunger, and necessarijs to þe prisouner. And þis is þat schal be gessid verrily done; þeis gon so myche in to þe honor of God, þat he þat doþ not þeis þingis, if he may, schal be trowid to do despit to þe ymage of God. Wat honor of God is þis, to ren a bout bi tre, and stone, and formis, and honor as God veyn figeris, and wiþ out soule, and despice man, in wam is verily þe ymage of God. But and beþ certeyn, þat if ani do mansleing, spowsbrekyng, or ani þing of wrong to man, in þis þing þe ymage of God is sylid; þis seiþ Clement. Þerfor now, as Poule biddiþ, fle we for worschiping of idols; for 1 Cor. x o . now is God maad man, and perid haþ a man, and schewid to us al þingis of his godhed þat are to lif, and to pite, and we are maad on wiþ Crist, and his body, and his membris, and quiknid of his spirit; þat we schuld do no idolatre, ne worschip no þing for no iuel ende; þat we schuld mak now no dead ymagis, ne idolis of our self, þat we do wan we are wiþ out þe spirit of Crist, and lif in pride, lechery, and fals coueytis, and swilk oþer synnis; þan are we foul idols and foul fendis ymagis, as Crisostom merkiþ wel. And if Crisost. we worschip and luf þeis þingis, and oþer men for hem, doutles we are foul, doing idolatrie; and þus we do wiþ oþer createris wan we honor hem a&yogh;en Goddis bidding, and a mis, and for foul ende, as Austeyn declariþ. And þus we schuld flee idolatrie þat we do wiþ Austeyn. men, þat honor we mikyl more þan Ihu Crist; for wan a man is sett to do þe office of God, and haþ not in him þe vertu of God, ne wit, ne wil, ne dede, wat is he but ymage and idol maad of men. As Bernard seiþ, A kynge vnwise is but a nape in þe house rofe; Bernard. and þus it is of prestis, prelatis, and of oþer religioun, in þe same maner. Wil þu hast habit and schauin croun, and oþer signis wiþ out vertu and lif of spirit, and wiþ out þe dede; þu art but peyntid and lied ymage, as Jerom witnessiþ wel, and idols and similacris. Jerom. Archedeacoun seiþ, As þe heþun men had sex kyndis of similacris, Archedea|coun. cleyen, treen, brasun, stonun, silueren, and golden, so han lordis now sex kyndis of prelatis. Cleyen similacris are fleschli prelatis, of þe wilk þe Salme seiþ, I schal do hem awey as þe cley of þe Salme xuiij o . stretis. Treen similacris are prelatis rude in þer doctrin, and on|sensible of wit. Jerom seiþ, Þe tre is woundun in siluer, þei are Jerom. seid to be maad in to prelatis, for þei are tan vp wiþ out mater of dignite, bering vp in her schuldres þat are not but in opynioun. Brasyn prelatis are þei þat han worldli eloquence; of wilk þe apostil seiþ, I am maad as bras sounning, or as þe cymbal tynking. 1 Cor. xiij o . Stonen prelatis are þey endurid in temporal þingis bi þe affeccounis of men þat þey brek bi seculer power. Silueryn are þey þat seyn wiþ þer maister to þe persewars of Crist in his membris, Wat wil &yogh;e &yogh;eue vs and we schal betray him to &yogh;ow? Goldun prelatis are þey þat are maad only for nobelay of kyn; þus seiþ he. In swilk men schuld idolatre be fled, for þei schuld desir no worschip, obediens, ne seruice, but as God biddiþ hem; so þat in hem God be honorid, seruid, and obeyed, and neuer bid but his biddingis; nor put not his bidding be hynd, for keping of her, for þus doyng þei don werst idolatri, and taken to hem þe honor þat God schuld haue, and putten him out. And þus men schuld obey hem, and trust and serue, os God biddiþ, and no farþer; þat þei do not ido|latrie wiþ hem, if þei obey to þer biddingis a&yogh;en Goddis biddingis, or trust to þer wordis, if þey be not wordis of God.", "25": "XXV. The Gospel writun not to be wor|schippid. Þis is an oþer point; þat þe gospel writun is not to be worschipid. As to þis I haue rehersid þe sentens of Crisostom, were he seiþ þus: Sum wil schew hem holiar þan oþer, þei bind to gidre þe part of an hem, or of heris of seyntis, and hangen vp hem. O vnpite! Crisost. þei weling schew more holines in þer cloþes, þan in þe body of Crist; þat he þat &yogh;et þe body of Crist was not helid, schuld be sauid bi þe holines of þe hem of his cloþ, þat he depering in þe mercy of God, trust in þe cloþis of men. And þe same sentens \n  he haþ a&yogh;en hem þat han þe gospel writun hanging a bout þe neke for &yogh;ele. Wan þei han hirid it in þe kirk and are not &yogh;elid, and axiþ weþer is þe gospel in leuis of wordis, or in vertu. If it were in þe leuis, þu hangist it resounably, but now it is not in þe leuis of þe parchemyn, but in þe vertu; and bi hering þu art not &yogh;elid, þerfor in veyn þu hangist þe leuis a bout þi neke. And Jerom Jerom. seiþ, Wene we not þe gospel to be in wordis of writingis, but in wit, not in ouer face, but in þe merowe, not in þe leuis of wordis, but in rot of resoun; þus seiþ he. But worschiping is tan on mani maner wis; I suppose þat we how not to honor þe gospel þus, þat is to sey, þe henk, or þe parchemyn, and þe figeris; wening werk|yng to be gostly in hem, or þe spirit of God, or þe godhed; noiþer þat swilk writing bi hem silf drif a wey fendis, or seknes, or kep fro harmis, as sum not vndirstonding wel gostly þingis demun; þow we, taking &yogh;ed to þe þing, may after agre worschip such þingis writun, as men seeng þe letter or selle of a lord, may bow him, or do of his hod; and to þis sentens I suppose Austeyn to Austeyn. cord. If he comend hem þat worschipun þe gospel writun or oþer writingis, not for þei rettid hem in hem self holiar or vertuosar, or more effectual, þan oþer, but for þe honor and reuerens þat þei haue finaly in þe þing takun bi hem. But if þu sey, bi þe towching of Cristis body mani were helid, and bi þe towching of his cloþis, as þe gospel schewiþ, and þe apostle sent sudarijs to put on men schaking wiþ fendis, and þei were dryuen a wey. And it is seid, þat a woman maad an ymage of Crist, and an herbe bi touching þer of reyceyuid þe vertu of heling, þer for man may tryst in swilk þingis. And to þis I seid þus, bi sentens of doctors, þat Crist is more excellent and vertuosar þan oþer createris; þe se|cound, þei þat were helid were not helid sympli bi þe touching, but for þe trust þat þei strechid finaly in to God. And for þis seiþ Crist, Þi feiþ haþ maad þe saue. And eft seiþ þe bok, þat noiþer Marc. u o . herb ne plaster helid hem, but þe word of God, þat heliþ al þing; \n  and mani touchid and were not helid, noiþer to body nor to soule. To þe þrid it is seid, þat suilk þingis were first þolid, and miraclis for rude men, and hem to be confermid in þe feiþ. But now þe opun is opun, it is veyn and supersticion to þe peple to haue swilk þingis. Þus seiþ Crisostom, Sum miraclis are of God, and sum of Chrisos|tom. þe fend, for it is to kum power to be &yogh;euen to þe fend to do signis not of good part, þer for we how to seek if it be necessary after þe tyme or not. If Crist dede miraclis for þe conferming of þe vn|feiþful, it is opun, wan non is vnfeiþful, it is no nede to do miraclis; þerfor he þat doþ an vnprofitable signe is a fals profit, for he doþ not to edifie oþer in þe feiþ, but þat he boost him silf in his dede. Þus seiþ Bede, and rehersiþ Gregor, Þe tokunnis of miraclis, in þe Bede. beginning of þe kirk, were only necessary þat sche schuld growe to þe feiþ, norischid wiþ miraclis, as we watteren plantis til þey han ben rotid, and þan we cesser to watter.", "26": "XXVI. Charmis. Þeis are oþer two poyntis. On þat charmis on no maner are leful. An oþer, þat it is supersticious to hang wordis at þe nek. As to þeis I haue seid þus; In þe law of God is þus writun, Wan Deut. xuiij o . þu cumyst in to þe lond þat þi Lord God schal &yogh;eue þe, be war þat þu wil not folow þe abhominacoun of þe folk þat þer be, ne be þer not found in þe þat compasiþ his sone or dowter, drawing bi þe fire, ne þat askiþ ariolers, nor dremis, ne chitering of briddis, ne þat þer be wiche, ne enchaunter, þat is chermar in our spech, ne þat axe counseil of hem þat han iuel sperits, noiþer at diuinar, ne seek of dead þingis þe trowþ; for þe Lord wlatiþ of þeis þingis, and of þeis maner of felonies he schal do þeis folk a wey in þi entry; þu schalt be perfit, and wiþ out spot wiþ þi Lord God. And eft, Bow þu Lev. xix o . not to þer wicchis, ne axe no þing of þer ariolers, þat &yogh;e be not polut be hem. &yogh;e schal not a wat dremis, ne diuyn bi criing of briddis, ne clip þe hed in to round, ne schaf þe hed, ne calle vp on þe dead; &yogh;e schal not prik &yogh;or flesch, ne mak to &yogh;ow ani figeris, ne stigmes, þat are woundis. But if þey sey to &yogh;ow, seek of Phi| Isa. viij o . toneris and of diuineris, þat gnasten wiþ þer teþ in her chauntingis, weþer not a peple schal seek visioun of her God, for þe quek and þe dead? Þerfor goþ more to þe lawe and to þe witnes, þat if þei sey not after þis woord, morow li&yogh;t schal not be to hem. Also þus writiþ Austeyn, and is put in decrees, Feiþful prestis ammonest Austeyn. þe peple, þat þei wit þer wichecraftis and enchauntingis to may do no þing of remedy to ani seknes of man, ne of best, noiþer to best langering, halting, or sare, or doing to lech ani þing, but þat þei are panteris of þe wold enemye, bi wilk þe fals fend enforciþ to deceywe mankynd. If ani clerk vse þeis þingis be he degradid, and þe lewid man þat vse þeis þingis be cursid. And eft þus, A Austeyn. waytiþ not þeis Egipcian daies, þat we call dysmal, ne kalendis of Janiuer, in wilk sum seyingis, and comessacouns, and &yogh;eftis, are &yogh;euyn to gidre, as in to begynning of good &yogh;ere, ne monþis, ne tymys, ne &yogh;eris, ne dayes, ne course of þe sunne, ne þe mone, for &yogh;e þat a waytun þeis or ani oþer diuiningis, desteneys of auguris, or tenten to hem, or consenten to þe waytars vnprofitably, and wiþ out cause, he howiþ more to his dampnacoun þan to his saluacoun; or þei þat seek bi noumbre of lettres, or of þe men [moon?], and figer of nigramauncy, þe lif or deþ of þe seek, or welþ or disess to cum, or þei þat tentun to dremis writun, and falsly tytlid in Daniel's name, or canelis þat are callid of þe holy apostolis, or chitering of briddus, or sich oþer, for hous to be maad, or weddingis to be couplid, or in gedering of herbis, seiþ ani charme but þe pater noster , or þe crede, or puttiþ ani strowis wiþ figeris writun on men for any infirmite, or vp on bestis, or tenden to wiche falsnes in hailes or tempestis, þey þat trowen to swilk þingis, or gon to þe hous of hem, wite þei hem to haue brokyn þe cristun feiþ, and þe baptem, and to be paynims and apostatais, þat is goyng o bak, and to be þe enemyes of God, and greuowsly to haue incurrid his wraþ, be [but?] if þei mend bi þe penaunce of þe kirk be recounsilid; for þe apostil seiþ, Weþer het &yogh;e or drynk or do ani oþer þing, do all 1 Cor. x o . þingis in þe name of our Lord Ihu Crist, in wam we lifin, are sterid, and ben. Þeis sawis and sich oþer like are trowþ endles, and bidun to us to be kepid wiþ out dispensacoun boþ of God and of þe kirk; as þe decre seiþ, þat þow no þing of iuel be schewid to Decre. be in swilk þingis, neuerþeles &yogh;et þei are defendid of þe kirk to feiþful men, þat þei go not a&yogh;en vnder þe spice of diuining to þe wold worschipping of idols. And þus þei are bidun to vs to kepe þat we how not to rette þeis þingis in to God til vs, noiþer þis to cause in vs goostly vertues ne maners, noiþer þei may &yogh;eue til vs grace ne hele, but if we kepe Cristis biddingis; ne þei may not harme vs, if we do his biddingis, for non aduersite schal noy vs, if wickidnes lord not in vs. And if we do his biddingis, al þingis schal obey to vs, os þei are maad to serue vs, and to be soget and boner to vs, and we how not to vse þeis on ani maner, not but as God biddiþ, and counseiliþ vs; þerfor þis semiþ helful, if ani be vexid wiþ seeknes, or greuid wiþ vniust nei&yogh;bor, or on ani oþer seid greuid in ani maner, þat he say wiþ Job to God, How many Job. xiij o . wickidnes haue I and synnis, schewe me my felownies and my defaultis, þat I wit wat me lackiþ, and þat I mend my sarow, and haue mend þe þingis þat I haue misdon, oþer be vnkunning, or infirmite, or be maleyce, and tak þeis disessis for mending and mercy of God, and mikil less þan I haue deseruid; and tak þan swilk medicynis os God haþ maad, and bidun, and desseyue not veynly himsilf, ne incur not more indignacoun, for it is certeyn þat God haþ don many veniaunce for þeis felownies, and al are writun to our disciplin, correccoun, and warning. And who þat nediþ ani wisdam, or help for ani þing, axe of God, as seynt Jame Jac. i o . seiþ, and al þat is spedful schal plentiuowsly be &yogh;euun to him. But neuerþeles, as comyn spech techiþ vs, and Goddis lawe, and clerkis charmis are callid in diuers maner. And þeis þingis may be vsid in syndre maner, þerfor it semiþ to me spedy to clere sum wat þis maner; þerfor I suppose her, þat charmis and enchaunt|mentis \n  for bidun þat þe it are þat are brout in bi fendis curst, and bi stering of fendis, a&yogh;en þe bidding of God, and also be mannis vanite and foly, wiþ out ground of God Almi&yogh;ti, and in wilk men trystun of help wiþ outun him, and oftun a&yogh;en as &yogh;eþun and vn|feiþful don; þus we callid charmers þo þat wil bi þer curst haue a þing þow it plece not God. And þis schewiþ what is a charme, weþer it be charme maad or writun, or þe wirking of þe charmar. And enchauntors are þoo þat in callun fendis to ken hem þingis, or to telle hem þingis be for, or to help hem, weþer þei do it bi preyor, or bi sacrifice offrid to hem, or bi ani oþer vnleful maner. And swilk we callen phitoners. Also ariolers þoo þat maken placis to here God, or wenun to bow God to do for þe place, as Balaam þat sowt to curse þe peple a&yogh;en Goddis bidding: and wan he mi&yogh;t not curse hem in o place, he sout to curse hem in a noþer, and went þat God wold haue bowed tul hem. And ruspiceris are þoo þat loken to horis or tymis, are goddis or oþer gouernoris, or wen þat þei may bowe God to do þing in on houre, þat he wil not do in an oþer. An augurreris we calle þoo þat tentun to þe garring and fliyng of briddus, as if þei brout good or harme, or God be led oþer wise þer bi, to do oþer wyse þan as is iust, and good, and merciful, and trewe. And dremridars we calle þoo þat tentun to dremis, os if þey drem bi original and principal cause of God; or iuil or good bi led bi þe drem to do veynly, or vniustly, or to be chongid. Nigramauncers are þei þat bi figeris or markyngis vp on þe dead body of best or of man, þus enforciþ to geit wityng, or to wirk, or þus to bow God. And on þis maner God forbediþ to clep þe hed in to round, or to schaf þe berd, or to mak þus ani figeris on þe dead, os to geit ani þing þer by, but if God wel, or ellis to bow him or chong him þer bi; þus we callen þe magis, þoo þat calculun bi þe sternis þingis to cum, wening as þei were Goddis gouernours, chef of þis world, or ellis þat God may be chaungid, and led bi hem. And þus are callid geomanceris, þat werkun bi \n  þe &yogh;erþ. And idromauncers, þat þus wirkun bi þe watir. Ayero|mauncers þat wirkun bi þe eyre. Piromauncers þat wirkun bi þe fire. And spices are content vnder þeis maney, as doctors declarun wel; Austeyn, Gregor, Basil, and Isidor, Crisostom, Lincoln, and oþer. And holy writ in many places dampniþ þeis þingis. And þus sortilegers þat settun þer curst finaly in þe cauil, and wenun þat þis lediþ or bowiþ ani þing finali to profit ende. And þus Austeyn Austeyn. seiþ, þat þer are þowsand spices of veyn supersticoun, þat is, þing veynly ordeynid, and veynly vsid, and veynly þat men atristun in, and all silk þingis are forbidun &yogh;e in þis, þat þu schalt not tak his name in veyn. And syn God haþ forfendid þeis þingis, and holi doctoris boþ and þe kirk, as is oft declarid, it is veyn and supersti|coun, and þe kind of idolatrie to vse such þingis a&yogh;en þus mani biddingis, autoritees, witnes and counseilis, be for þat man may proue bi holy writ, and wittnes of seyntis, for þis is soþ, þat is not contrari to himsilf, ne holy writt contrary to itsilf, ne feiþful doc|toris contrary her to, þat seyn to us how þeis þingis are iuel. And if men sey þat swilk þingis are spedeful, for God haþ &yogh;euun vertu in herbe, in word, and in ston, and men seen oft at ee þat swilk þingis help, it is soþ þat God haþ &yogh;euen vertu in all þingis, þat he haþ maad and ordeynid how þei schal be vsid, and in to wat ende. And so how ilk man to vse hem as he ordeyniþ, but not a&yogh;en his ordinauns, ne wiþ out. And so þis &yogh;euiþ not proue, þat þei profit hangid a bout þe nek; bi for þei men fyndun writun and bidun. And þan men seyn swilk þingis help; þis is no certeyn wiþ outen bettar proue, or grounde; for as doctors declarun wel, sum tyme men wen to see a þing wan þei see it not, os is schewid bi jogulors, dremers, and rafars. And sum tyme man is holpun bi treyst þat he haþ in o þing, or bi dred entrid, and not bi þat þing as phisek techiþ and experiens. And sum tyme men wenun to be helpid, whan he is mikile more hendrid. And wan þe fend haþ men in daunger, sum tyme he deseiuiþ hem tul þey do him sacrifice, and \n  þan he cessiþ to harme hem, or fendiþ hem ouer wyl. And þus þei are seid to help. But wan þis is lokid feiþfuly, þey are wel more hendrid þan helpid, wyl þei are brout in to mis trowþ, and hopiþ to haue helpe wiþ out God. As þe decre declariþ wel: And Decre. if þei sey it be semiþ bi holy writ þat enchauntmentis are good, for þe Salm seiþ þus, Synnars are alienid fro þe wombe, þei haue errid Salm. luii o . fro þe wombe, þei spek fals þingis; wodnes to hem vp on þe simi|litude of þe serpent, os of def heddir stuppend her &yogh;eris, þat he here not þe voyce of þe enchaunter, and of þe venyn maker, en|chaunting wisly. To þis we sey þat God bi his ensaumpel re|prouiþ synnars þat stoppun her &yogh;eris, and wil not here his word, ne cast out þe wold venyn, and be helid, and reseyue vertu to &yogh;ele oþer. It folowiþ not of þis, wiþ out more ground, þat he approuiþ her charm forbydun. For in holy writ he enformiþ men and prestis bi similitudis, and &yogh;et he forbediþ men to vse hem; as he seiþ, þe oxe knowiþ his weldar, and þe as þe crib of his lord; leding vs bi Isa. i o . hem to know our God, and reprouing vs if we know him not. And neuerþeles be biddiþ vs, Wel &yogh;e not be maad as hors or mule; in Salm. xxxi o . wam is not vnderstonding. And þe apostil seiþ, Wil &yogh;e not be 1 Cor. xiu o . maad barnes in wit, but in malice be &yogh;e litil. Þerfor seek &yogh;e a pleynar ground, þat wil stable þeis charmis, þat men usen amis. But God for his endles mercy kepe fro þe malice of þer charmis, and charmers, and coniurars, wichis, sortilegeris, and oþer þat are put in þe general sentens and cursing of þe kirk, fro all þat wirkun bi fendis curst, or veynli wiþ out God, and to wickid ende, and namly fro hem þat enforcen to charme in to iuel dedis, or not to obey to Cristis gospel, ne to þe teching of þe apostlis, and prophetis, and feiþful doctors. Ne þat we schuld know it, ne lif þer after, seying þat we may not understond it, ne þe holy doctoris þat han expound it, wilk þe kirk haþ canoni&yogh;id, but wil led us after oþer dremis, and her ymaginacouns, blouing veynly wiþ fleschli wit, tul þei hold not Crist þe hed, ne go after him, ne sett in him þer \n  ground; but can sey þat wordis of holy writt, and þat are canoni&yogh;ed of al holy kirk, soundun not wel, and wel lede vs bi a kirk þat þey seyn erriþ oft, and disseyuiþ and is deseyuid, begiliþ and is bigilid. God Almi&yogh;ty kepe vs fro þe malice of þer charmis, and fro þer supersticiositeis, vanites, errors, and desseytis; þat we noþer be disseyuid bi hem, ne disseue oþer men, ne bow not fro Crist tul a noþer, ne hold gospel oþer þan is; for þer is non oþer. And comfort he vs in þe power of his vertu, and in himsilf; and cloþ he vs in his armor, þat we may a&yogh;enstond þe sautis of þe fend; for Eph. ui o . to vs is no wrestling a&yogh;en þe flesch and þe blud; but a&yogh;en princis and powers, a&yogh;en reulers of þis world, of þeis merknes, a&yogh;en gostlynes of wrechidnes, in heuenly þingis; þerfor tak we þe armor of God, þat we ma a&yogh;enstond in iuel day, and stand perfit in all þingis; gird þe lendis in trowþ, cloþid þe habarioun of rit|fulnes, þe feet schod in þe making redy of Cristis gospel of pes, taking þe scheld of þe feiþ, in þe wilk we may sleckun all þe firun dartis of the enemy. And þe helm of hel, and þe swerd of þe Spirit, þat is þe word of God; in ilk tyme preying, and biseking in spirit, and wakyng þer in ilk tyme, þat we may wet how it is to lif, and to answere to ilk, and to &yogh;eue resoun of þat feiþ and hop þat is in vs. Þus be comfortid in þe Lord. For now is no wrest|ling to vs a&yogh;en flesch and blud, noiþer to do fleschly batayl, noiþer to sle mennis bodies, nor &yogh;et to stryfe for fleschly þingis, þat are but after þe flesch. Our wrestling is not only, ne principaly, a&yogh;en þeis þingis, but a&yogh;en princis and powers, rewlars of þis world of þeis merknes, þei are not only fendis and swilk wickid speritis, but þei are also wickid men þat ledun þis world in blindnes, and error, and foli, and malice, and lettun hem to know Crist, and behetun hem grace, wan þey mak hem sikir, ne wit not for þei schal haue it. Wyl þei hemsilf lyuen in þer corrupcoun, wot not how þei may mak hemsilf sikir; þey are rewlars of þe world of þeis derknes, for þei hi&yogh;t men assoyling, wan þei wit not if it be, and þey led \n  boþ himsilf and þeis þat þey assoyl in blindnes, and desseyue boþ. And þus wan þei condemp vniustly a iust man on many sidis, þei led men in blindnes, and þus wan þei erre are desseyuid and dis|seiuen, all þis is in mirknes. And &yogh;et þey deny to men þe undir|stonding of þe gospel, and seyn men may not undirstond it, and þei graunt þat þei undirstond it not, and þei wel bi deneris. And þus þey may not deme but þat þei lede þis world in mirknes. But it is scham to hem to sey þus, þat ere kirk erriþ, sin he and his kirk is o persone, and also if þe kirk err, men may be in dout of her dedis, wan scho erriþ, and wan not; and were it vnsikir to trow to her canoni&yogh;ing, approuing, or afferming, or autori&yogh;ing bifor þat þei proue hem bi sikirar ground; þerfor as God ordeynid men to strif a&yogh;en þeis princis, þat all be drifun in to þe seruice of Crist, and groundid and formid bi him. And oþer goostly þingis of schrewdnes in heuenly þingis, þat are þei þat feynun in ypocrisy and color þingis þat þei tak and understond misser, as boþ holy mennis lif, and oþer vertuous werkis, þat men mis vndirstonden now, and turnen al in to pride and coueteys, and vndir lustis. And þus turnen sacramentis þat are gostly þingis, for gostly þing don, vse þei more in fleschlynes þan in to gostlynes, as in to couey|teis of þe flesch and þe world. A&yogh;en þeis þingis bihoue men to wrestil in þo maner, as Crist himsilf ded and his apostlis. And þerfor it behouiþ to tak þe armor of Crist, and gird our lindis in his trowþ, þat our affeccoun and al our lif and wark be led bi him, for he is þe first trowþ. And þan we be cloþid þe habarioun of ri&yogh;twisnes, to held to ilk man, þat we howe bi his lawe to frend and fo, to suffreyn and suget, and þat we deme non man, but as God biddiþ; for who is he þat seiþ þis þing schal be don, and þe Lord comaund not, but Balaam seid he mi&yogh;t not spek, but þat þe Lord Num. xxiii o . put in his mouþ, and þerfor wan he wold haue cursid hem in anger, he blessid hem; and mak &yogh;or feet to be shod in arayng of þe gospel of pees, þat al our wark and our wille be to mak pees; and Eph. vi o . take we þe helme of &yogh;ele, þat is good hope, and þe swerd of þe Spirit, þat is Goddis worde, boþ to strik wiþ, and to vndirnem misdoars, and to defend hem of. But if þei sei may we not vndir|stond, appily þei wot not, for God may &yogh;eue vndirstonding to wam he will. And if þei suppose hem to han, and of God, so may God delen it til an oþer, and þerfor may þe first wit if þei sey þei haue not, þan are þe foolis to deme men. And þan dar I wel sey, þei vndirstond not þeis men, þat þei wet weþer þei sey wel or iuel. If þei sei we can not, or we vndirstond amis, pray we hem, for Ihu sak, to enform us, bi þe trowþ of holy writt, and trowþ brout out bi resoun, þat may not fayle, and bi sensible trowþ, and be we euer more redy to be mendid bi þe trouþ of Crist, for we are not so sikir þat we be wiþ out faut, error, and vnkunning. Þerfor þat we may cum out, and cum to þe knowing of trowþ, and lif þer after, euer pray we to Ihu Crist.", "27": "XXVIII. Of vowe. An oþer is put and is askid þus; þat þe vowe of religioun is a&yogh;en Cristis gospel. To þis I haue seid þus, þat þe name of religioun is takun in mani maneris; os sum tyme for þe trowþ þat rewliþ a man to serue duly his makar. And sum tym for þe act and þe state procedyng of þis religioun. And þe þrid, materialy, for þe personis þus enclinid. And þus þe keping of Cristis lawe is callid religioun, bi holy writ, and holy doctors. In þe secound maner are religious callid þoo þat departun from oþer puple bi sectis foundun, and bi tradicouns, and oþer sensible ritis. And in þis maner wer þer þre sectis among þe Jury, Phariseis, and Esseis, and Saduceis. Eft it be howuiþ to not, þat to a wowe is a resonable creature to obey him to his souereyn, to kep sum hard þing þat is sensible, or vnsible, a bout þing ay lasting or temporel, wise or vnwyse; wise, wan it is acording to God, efter his lawe to þe worschip of God, and profi&yogh;t of þe vowar; vnwise, wan it is only about temporal þingis, or vnhonest, or vnprofitable to soule hele; werfor it be howuiþ þe vowar be in fredam, hauing feruor to do plesing Goddis \n  þingis, þat are to soule hele; and þat he entend to fulfil, ellis he synniþ in vowing, and so his vow is synne; as if it be more for lust of flesch, pride of world, or to geit temporel riches, or in to harm of ani man, or swilk oþer, þan for honor and worschip of God. Þerfor it is seid þus, four þingis are requirid to ilk vowe þat oblischiþ: first, principaly, þat it be maad to God, sin it is þe worschipful dede only to be &yogh;euen to God. Þe secound, þat is bi þingis only good and profitable to hele of soule, and not iuel þing, nor of filþ, nor vnleful, ne noyes to ani man, ne letting of ani maundment of God, or counseil of Crist, efter þe decre of Isidor, Isidor. seing þus: In iuel hi&yogh;tis, kut þe filling a wey of þing þat is hi&yogh;t. In fowl vowe, chaunge þi decret, and do not þis þat þu hast vowid unwarly. Þe þrid, þat it be made wiþ deliberacoun, þat þe purpos or entent be not misrewlid, for if it be foly, or vniust, or vndiscret, or letting þing more profitable, it is not to be kepid, but vtterly to be brokin, after þis þat Ecclesiastes seiþ, An vnprofitable and a Eccles. u o . foul hi&yogh;t displeciþ God. And as he is seid vnfeiþful þat doþ not þis þat he hi&yogh;t, so is he þat doþ not of þe feiþ, þat is of þe ground of God, or not of good in witt or ordre, for ilk þing þat is not of Rom. xiu o . þe feiþ is synne. And in a oþer place it is seid, þo vowis of foolis are to be broken. And wilk þei are Hugo declariþ, in his book of Hugo. sacramentis, seying þus, Þo fowl wowis vndirstond al þat are iuel of hem silf, or ellis þof þei be good, þei are not ordinat. Or wan more iuel is of hem þan good is in hem. Þe fourt requirid to a vow is, þat it be wilful. Þan if þe vowe of religioun is circum|staunsid, þan it is plesing to God, and wiþ þe gospel; ellis if it be contrarili be gunne, led, or contenid, who doutiþ þat ne it is synne? Þerfor iuge religiouse men in þer consciens, if þei ground hem þus in her vowis, and ilk feiþful man loking in holy writt, and þe lif of Crist and his apostlis, and her dedis, after þingis þat are seid semyn to be contrary. Certeynly if þe vow of religious men, or of ani man, is not wiþ þe gospel, to þe perfeccoun of þe fredam þer of, \n  but in ani maner letting or trobling or tariing þing þat þe gospel biddiþ, or counseiliþ, þan certeynly al so it is a&yogh;en þe gospel; after þe sentens of Crist, þat seiþ, He þat is not wiþ me, he is a&yogh;en me, Luc. xi o . and he þat gedreþ not wiþ me, he scateriþ. As if ani person obeyed him wiþ wickid stering, or onordinatly, to do ani þing þat is forbedun bi þe law of God, or to lef þing þat God biddiþ do, as sum wil mak her awowe þat þei wil not do þe dedis of mercy, oiþer þat þey wil not ehyt flesch, tul þei be vengid of sum man, but if he ouer tak, þei wille oþer mak a vow to fast, or to go pilgrimage, for to do þer lechery, or veniaunce of sum man. Also þoo þat byndun hem to kepe ani staat or degre, or rewle more for cause of hi&yogh;nes of þe world, or worldly riches, or lust of flesch, or to do ani þing, oiþer bi her causis, or ellis wan he is lettid bi þe vow to do þe ded þat God wold him to do, as þus his vowe is a&yogh;en þe gospel. And ilk þat vowiþ ani þing to do in any maner for ani cause, wiþ out mening of þe Holy Gost to do so, he synniþ in þat vowing; þerfor if religious vowen in þis maner, doutles þer vow is synne, and a&yogh;en þe gospel; as if possessioneris to kep þe religioun of monk, or chanouns, more to be partiners of temporal goodis, and to lif in delitis, and hi&yogh;nes of þe world, þan to lif in wilful pouert, dewe obediens, and chastite. Who doutiþ þat ne as þus þey synne a&yogh;en þe gospel? And if þei do not þat þei hi&yogh;t, it is þe more a&yogh;en þe gospel, and þe biddingis of God, seying, Wan þu hast vowid a vow Eccles. u o . to þe Lord, þu schalt not mak it void, but fil þis þat þu hast hi&yogh;t, for an vnfeiþful man and a foole hi&yogh;t displeciþ God; as if freris obeyid hem þat þei beg, for al þer tyme is in begging, þat is a&yogh;en þe gospel, as it is seid in oþer placis, or wan þey obey hem to absteyn from meytis, a&yogh;en Cristis fredam, þat biddiþ his disciplis Luc. x o . eyte swilk as men settun to hem. If þey bynd hem in þe con|trary, þat þey be not in fredam to do þus, but if Crist had for bedun it hem, ellis it is a&yogh;en þe gospel, for swilk are reprouid of þe apostil seying þus, Þe spirit seiþ opunly, þat in þe last tyme 1 Thi. iu o . sum schal depart fro þe feiþ, tenting to spiritis of error, and to kening of fendis, speking lesing in ypocrisy, and hauing þer con|sciens iren brondit; forbeding men to be weddid, and abstening fro metis, þat God haþ maad to be tan of feiþfulmen, and þoo þat knowun þe soþ, wiþ doing of gracis, for it is halowid wiþ þe word of God and by prayoris; for ilk creater of God is good, and no þing to be castun a wey, þat is hawid bi þe doing of grace. And neuerþeles þe meyt comendiþ vs not to God, nor filiþ vs not, but frely it may be tan, and frely left. Also if þei vow hem to hold an abit, or oþer ritis, and God behitiþ no meed for þe keping, but raþer reproue, as he dede sum tyme þe Phariseis, doutles þat is a&yogh;en þe gospel. It semiþ þus, wan it is not groundid þere, and is wiþ out med aylasting; for þis is pleinly a&yogh;en þe gospel bidding, Þu schalt not tak þe name of þi Lord God in veyn, and þis bidding he brekiþ þat doþ ani þing wiþ out God ordeyning it, or þat lefiþ his bidding, or doþ ani þing for wilk he is not to be medid in blisses for euer. And if religiouse men bindun þus to be obedient, and puttun þer will under mannis will, more þan under þe will of God, so þat it behowuiþ to do þe will of man, be it hout worþ or nout, and wat þat God biddiþ hem do þey may not do it, if þer ouer|man bid hem cerse, or to do þe contrari, certis þis is a&yogh;en þe gospel; and þat we axe in our pr. nr. Our fader þat art in heuen, Luc. uj o . þi wyl be it don, in &yogh;erþ as it is in heuen. And þus wan religiouse men are lettun bi þer vow fro þer preching of Goddis word, and fro filling of þe dedis of mercy, and fro ri&yogh;twisnes manifold, as þei knowlech, and are nedid bi al þer tyme to comyn wiþ þer breþer, þow þei be symonientis and synnars, þat God forbediþ tak meyt wiþ, or hald felischip wiþ; it is certeyn þat in swilk casis her vow is a&yogh;en þe gospel. And wan þe vow of religious is to wilful bodily pouert, and obediens, and chastite, to be kepid, but now our religious lifiþ and flowiþ among all men most in delitis, and ha|bundiþ in worldly riches, and takiþ to hem worldly honoris: \n  certeynly oiþer þey han feynidly and falsly a noþer vow a&yogh;en þe Nota. gospel, or ellis þey brek þer vow. And weþer it be so or so, þe toon or þe toþer, þe vow is a&yogh;en þe gospel, and dampnable; werfor Prosper, in his book of contemplatif lif, seiþ þus, It is to sarow he Prosper. seiþ, þat þer sum in þeis daies þat wel be ooneris, but in express maneris þei kast no þing a wey, þei chaunge not þe mynde but þe cloþ, þei are þat forsakun þe world only in word, but not in werk, þei lifen worldly, and hidun þer bicis wiþ a veyn hi&yogh;t of better lif, and mantel it wiþ a name of ymaginid religioun, þey tak for vertu, þe opiniun of vertu, þey wil be seen a mong men dredy and just, þei diuerse fro þe puple, not in mynd, but in cloþ, not in lifing, but in habit only, in liknes, but not in effect, þei study to be seen gret, but not to be, þei preeche gret þingis but þei do hem not, þei accuse vices, but þey do not a wey, þei ben in wordis, but þei do not in dedis. In opun þei feyn hem to be displecid of þingis þat þei don in hid; þei knowlech to know and luf God, but in dedis þey deney. In habite and lifing þei han þe form of pite, but þei deney þe vertu þer of. And for þis þei disseyue þe moo, for þei transfiger hem in to an aungel of li&yogh;t, and wiþ face and tonsur pretendun a schadowe peyntid of religioun. Werfor it is don þat þei are maad desseyuable ypocritis, and lurkyng woluis of ref under a schepis flees; of wam it is seid bi þe prophet, Þe dred of Ps. xxxu o . God is not bi forn þer een. Alien sonis han li&yogh;ed to me, alien sonis han &yogh;eldid and crokid fro þi pathis, arett þu þer lifing damp|nacoun, þat lufun þe maner of þe world for þe cloyster, and dispice for Crist a fewe facultes, and couetun moo a&yogh;en Crist, and inword coueyteis restiþ or lurkiþ under dispicyng of temporal þingis. Of þeis seiþ Bernard to Eugeny þe pope, Þei are þat suffur not to be Bernard. vnder lowtid, þei kan not be abouen, þei are vnfeiþful to þer soue|reyns, vneuyn to þer lowar, vnschamful to axe, bolde to denay, vnrestful tul þei tak, vnkynd wan þei han tane, þei ken þer tongis for to spek gret þingis, wan þei do but litil þingis; þei are largist \n  bihi&yogh;tars, and scarsist geuars; glosandist flaterars, and bitandist bacbitars; simplist glosars, and warst willid traytoris. And Lin| Lincoln. coln seiþ þus, A cloystrer of priuat ordre, and specialy a frere wandring voyd in the world, is a ded careyn, gon out of þe graue, woundun in dedly cloþis, schaken of þe fend a mong men: þei are tokunid bi þe wif of Loth, þat, after þe going out of Sodom, loking Gen. xix o . a&yogh;en, was turnid in to an image of salt. An image haþ þe similitud of a man, but not þe trowþ. So swilk similitudis of religious efter habit, and ypocrit signis, and neuerþeles not hauing þe vertu of Cristis religioun; werfor þe messangeris of Saul, seking Dauid in 1 Reg. xix o . þe bed, fond a simulacre and geyt skinnis. And Peter and Jon Joh. xx o . seking þe graue, fond but a sudary. And of wilk seiþ þe Lord, No Luc. ix o . man leying hand to þe plowe, and loking a&yogh;en, is able to þe kyn|dam of God. And þe epistil of Jude, Erring sternis, to þe wam Jude. wirlwynd of mirknes is kepid vn to wiþ outen ende; þus seiþ he. Weþer þe vow of religioun is not veyn, Seynt Jam seiþ, If ani wen hem to be religious, not refreyning his tong, but disseyuing his hert, his religioun is veyn. Religioun clene at God, and at þe Fader, is þis, to visite þe fadirles and madirles, and wydowis, in þer tribula|coun, and kep hem silf vnfilid of þis world.", "28": "XIX. Re|ligious bounden to bodily wark. Þis is a noþer, Þat religious men are bounde to bodily warks; þat semiþ soþ bi þis. In þe state of innocens God sett man in paradis of delite, leking þat he schuld wirk and kep it. In to þis stat of synne God kest man out of paradise in to þe &yogh;erþ, þat he schuld Gen. i o . wirk þe &yogh;erþ þat he was tane of, and seid to him, In swot of þi chere Gen. iii o . þu schalt eyt þi brede, tul þu turn a&yogh;en in to þe &yogh;erþ þat þu art tan of. Also in þe comaundement, þu schalt wirk six dayes and do þi Exod. xx o . wark. Also þus biddiþ þe apostil, He þat stale steyle he not, but Eph. iu o . more wirk he wiþ his handis þing þat is god, þat he haue wer of to &yogh;ef to him þat nediþ. And eft he seiþ, Breþern, we warn &yogh;ow, 2 Thes. ult. in þe name of our Lord Ihu Crist, þat &yogh;e wiþ draw &yogh;ow fro ilk broþer going inordinatly, and not after þe ordre þat þei han tane \n  of vs; for &yogh;e wot wel it be howuiþ to folow vs, for we han not ben inquiet among &yogh;ow, ne etun ani mannis bred for nou&yogh;t, but wirk|ing in trauel, and werynes, boþ day and ni&yogh;t, þat we schuld greue none of &yogh;ow. And þis we did, not os if we had no power, but þat we schuld &yogh;ef to &yogh;ow a forme to folow vs; for [wan] we were at &yogh;ow, þis we wernid &yogh;ow, þat if any wold not wirk, þat he eyt not; for we han hard sum a mong &yogh;ow to lif inquiet, no þing doing, but leding þer lif curiously, and we warn &yogh;ow in þe Lord, þat þei þat are swilk, wiþ stilnes wirking, eyt þer bred. And her seiþ Austeyn, Austeyn. in his book of warkis of monkis, Þe apostil wrowt wiþ his handis þingis able to mannis vse honestly, as þe warkis of carpenteris han hem, werkis of sewars, and of feld telars, and like to þeis. Pa|triarkis fed bestis; þe grekis had hem þat we callen pagaynis, her most honorable philosophurs, sowtars. In þe kirk, þis ilk, iustar man, to wam þe blessid maydun Mari was spowsid, þat bar Crist, was a carpenter. If þe patriarkis, þat were þe nobliar of þe Jewis, herdid bestis; philosophurs, þat were of þe bettar of pagaynis, wer sowtars; Joseph, þat was of þe bettar of cristun, was a carpenter; Poule, after þat he was apostil, mad tabernaclis; if all þeis wrout bodily, þat þei schuld not be constreynid to axe þer necessarijs, or to begge, þat is þe same, of wat professioun, or sect, or law, coueit þei to be, þat, a&yogh;en so mani ensaumplis of seyntis, schamun not to beg? And in þe decre is þis notid, þat bi þe saumple of þe Decre. apostle, clerkis may lefuly labor honestly wiþ þer handis, wil þey lefe not Goddis þat is more profitable. And eft Austeyn seiþ, Wat do Austeyn. þey þat wil not wirk bodily? I desire to wit to wat þing þey tent? Þei sey to prayor, salmis, and redingis, and to þe word of God, þat is preching, forsoþ, he seiþ, an holy lif. But if we schal not be callid fro þeis þingis, we schal not eyt, ne meytis ar not to be mad redy, ilk day þat þey be tan. But if ned of mannis infirmite con|streyn þe seruaundis of God to þeis þingis, in certeyn interuallis of tyme, why ordeyn we not sum partis of tyme to kepe þe apos|tlis \n  bidding of wirkyng bodily? Sunnar is þe prayor hard of o buxum man, þan tenþowzand of a dispicer; þey seyn hem to tent to lessoun, fynd þey not þer þat þe apostil biddiþ, wat ouerþwartnes is þis to wil not obey to þe lesson? Wil þey tent þer to, and þat þe lessun be rad þe lengar to wil not to do þis þat is red? Who wot not ilk man to profit so mikil þe sunnar as he doþ sunnar þe good þat he rediþ? Also in þe rewle of Seynt Frauncis is red: Ffrauncis. Freris lif þey first of þe labor of þer handis, þe secound of þing frely &yogh;euun; and wan þeis suffice not, haue þey lefe to axe. And in þe rewle of Seynt Benet; Idilnes is enemy to þe soule. And Benet. þerfor in certeyn tymis how þe breþern to be occupied in þe trauel of her handis. And eft certeyn horis in Goddis lessen, fro pasch tul þe kalendis of Octobre, goyng vtterly fro þe first hor tul almost þe fourt, traueil þis þat is necessary fro þe fourt tul þe sixte, tent þei to þe lessoun. And if ned, or pouert of þe place, axe þat þei be occupied to gedre frutis, be þei not euy, for þan are þey verely monkis, if þey lif of þe labor of þer handis, os our fadres and þe apostlis; þis þere. Now þan ilk man ley to his hert to þeis sawis, and oþer, þat he see and understond, and after þe plesing of God perform and fille in dede; schak a wey idilnes, vanite, curiosite, and superfluite, glotany, and lust, and swernes, and oþer þingis þat bringyn in nede. And reyse he dissolut handis, and dresser ri&yogh;t weies to his feet, and comfort tremeling knees, in to þe wirkyng of good þingis. Snyb he þe idul, solace hem of litul hert, and be Sap. iij o . pesful to all to þe hert, ffor gloriouse is þe frut of good labors; for þe Psalme seiþ, For þu schalt ete þe labor of þi handis, þu art Psalm. cxxuij o . blessid, and wel schal be to þe. In þis tyme bi grace, and in tyme to cum bi glory, wan þe Lord schal bid calle þe warke men, and pay hem þer mede, mikil glory and honor for þer good warkis; and þan he þat wyl not now wirk, schal not be punischid wiþ men, but warst of all oþer, for he brekiþ Goddis bidding, and steyliþ a&yogh;en þe Lordis leue þis þat he eytiþ. And so he schal be put wiþ \n  þefis. And for his idilnes wan alle þing schal be &yogh;euen to rest, þan his trauel schal be gynne in sarow.", "29": "XXX. Begry not leful to re|ligious. Þis is an oþer; þat it is not leful to religious to beg. To þis I sey þus; þow it be leful to ilk man to beg in nede, neuerþeles it is [not] leful to ani man wiþ oute nede of releue and iust nede dispicing ri&yogh;tfulnes; noiþer to gedre him mikil worldly riches, noiþer wasting his tyme in idilnes, noiþer þat he wast himsilf and his goodis, and oþer mennis, in lustis, and in oþer veyn curiositeis. And for þe declaring of þis mater, I suppose first, þat begging is tane in diueris maneris, as gostly or bodily; and sum tyme ver|tuously, and sum tyme synfully, and sum tyme peynfully. Þer for þat to beg understond is sum nedy man to aske, be syde þe titul of worldly dett, helpe for his releue schewing be signe or bi tokun or be expresse voyce. And þus it semiþ þat Crist in manhod, as alle kyngis and princis lifyng, are nedid to beg of God al mi&yogh;ty. And þus all begging of God gostly godis for relef of hem, and of her breþern, to be releuid of þer synnis, peynis, and wrechidnes, in case þei beg medfuly. Also þus man leuyng occupacoun about temporal þingis, and necessariis of lif, for wark mere profitable and more gostly, and helful to soule, and þerfor it nediþ to beg. And to swilk wit, as doctors seyn, is þis verrified of Crist, þat þe Salm seiþ, I am beggar and pore, and nedy, and helples, and swilk oþer; ffor he taking our kynd, was mad nedy and helples for vs, and þus he beggid gostly goodis for vs of þe Fadir. And þus, as it semiþ to sum of þe sawis of Seynt Bernard. Wan Ihu was of twelf &yogh;ere Bernard. age, he dwellid still in Jerusalem after his parentis, þat he schewyng beggid his liflod fro dore to dore in Jerusalem, for þat he goyng in þe cite, schewid his ned to be releuid of þer defaut þat hau&yogh;t to haue releuid him, so mi&yogh;t oþer; ffor far is þis fro hem þat beggun wiþ out nede, or wen þey mi&yogh;t oþer wise be susteynid, or for lust, or for oþer vndu caus beggen baldly. Wylful begging of stalworþ men is forfendid to ilk cristun man of þe apostil of Crist, and of \n  God himsilf, of Salomon it is vggid, and many fold reprouid of holy doctoris; so þat þe almes of þe pore schal not be &yogh;euen to hem þat are sufficient and mi&yogh;ty to traueyl, for þei þat are swilk ask almis vniustly, despicyng þe bidding of þe apostul, seyng, Poule. Wirkiþ wiþ &yogh;oure handis, as we haue bedun &yogh;ow. And desiriþ no þing of no man. And if ani obey not to our word, bi þe epistil, þat is to sey, þat he absten him fro begging, wan he may wiþ bodily traueyl geyt his lyfyng, lok þat &yogh;e be not men kyd wiþ him, þat he be counfoundid, and cast out fro alle, wexe schamid, tul he soget 2 Thess.ult. him to þe biddingis of þe apostil. And syn no man how to cast out fro comyning of cristun men, but for dedly synne, it folowiþ þat he synniþ dedly, þat wilfully, and witingly, bindiþ him to swilk a staat contening traueil, þat he beg for euer. And it semiþ þat oon þus endurid, is not in þe staat of men to be sauid. Also Salamon seiþ, Lord &yogh;eue me not begrye ne riches, but only neces| Prou. xxx o . sariis to my lifing; þat appily I be not greuid to denay God, or constreyin be nede to steyle, or forsuer þe name of my Lord God; þat is, as þe Glose seiþ, þat I falle not in to forgeyting of euer Glose. lasting, for nede, or scarnes of passing þingis. Also þus seiþ God in his law, Vtterly a nedy man begging be þer not among &yogh;ow. Deut. xu o . As if he sey þus, Sufferiþ not in &yogh;our defaut ani to fal in to so gret defaut þat he be nedid to beg. And bi þe same, No man bring himsilf vniustly vn to swilk stat. And wiþ ned it is iust þat he beg. And þus seiþ Austeyn vp on þis word þat Crist seiþ, Gif Austeyn. to ilk askyng þe. If þu gif not þat he askiþ, þu schalt &yogh;eue bettar, whan þu iustly amendist him þat askiþ vniustly. And Crist biddiþ, Luc. xij o . Selle þat &yogh;e haue and &yogh;eue almis, þat is, as þe Glose seiþ, þat &yogh;or Glose. þingis left after warkis wiþ &yogh;or handis, þat &yogh;e haue wer of to lif. Also Austeyn seiþ, Bred is tan a wey more profitable to þe hungri, Austeyn. if he siker of lifing despice ritfulnes; þat is, bred brokun to þe hungry þat he desseyuid tent to ri&yogh;twisnes. Also Jerom seiþ, Þei Jerom. þat sufficy to hemsilf, or to be susteynid bi þe goodis of parentis, \n  and namly, but if þei clerkis, if þei tak gylfuly under color of nede, þis þat is dewe to þe pore, doutles þei do sacrilege, and bi misusing of swilk þingis þei eyte and dring dome to hemsilf. Also Prosper Prosper. seiþ, Þei þat han her owne, if þei wil ani þing be don to hem, þei tak not wiþ out gret synne þat þe pore man schuld lif of. As &yogh;eld in almis schal be putt be fore, þat þei only take pore mennis meytis, þat may not labor ne suffice not. Eft Austeyn seiþ, Wan we may Austeyn. labor, we how not begging tempt God; þat as þus þat we may of his gift. And sin we lif þer of, we lif of him gifyng, for he haþ &yogh;euen þat we may. Also þe begging of clerkis is schenschip of Jerom. bischops; ffor þus seiþ Jerom, Now syn coueyteis haþ waxen in þe kirk, as in þe empyr of Rome, lawis gon a wey fro þe prest, and visioun from þe prophet, al bi power of bischopis name þat þei chalang unlefuly to hem wiþ out þe kirk. Also þei dryue in to þer vsis al þat is of dekunis, ne þei chalang not þis only þat is ascriuid, but þei tak a vey all þingis fro alle men; þe vnblessid clerk beggiþ in þe strete, and boundun vnder seruil werk he askiþ almes opunly of ilk man. And of þis is he þe more dispicid of all, þat he wrechidly desolat is gessid to be fallun iustly to þis wrechidnes þo bischopis a lon lowen to &yogh;eftis. Alon he vsiþ ministry. Alon he chalangiþ to him all þingis. Alon he assoyliþ oþer partyes. Alon he sleþ all. And for coueytis of prestis oft risun hatis; þer for are bischopis accusid of clerkis; þer of þe biginning of strif; þer of þe cause of detraccoun; þer of is maad þe beginning of synne. For soþ, if ilk man in þis world is bidun to haue sum þing, þat he be content only wiþ possessioun, and tak not oþer mennis þingis, noiþer þe feld, noiþer þe wyne of þe pore, nor his wayn, nor his money, nor his frutis, how mikil more he þat is prest to þe kirk of God howiþ in al þing to kep ri&yogh;twisnes, þat he chalang only þis to him þat [he] knowiþ to be of his ri&yogh;t, and ref not oþer mennis þingis, ne touche; feel he him euyn wiþ oþer. Also, in þe story of Seynt Clement is found, þat Petir Clement. blamid Clementis modir begging, and seid sche schuld wirk wiþ her handis. And also þat Clement Pope hadde writun be nam all þe nedy folk of þe cuntrees, and he þolid not hem to be soget vn to begry, þat þe clensing of baptem had halowid. Also bi lawe cyuil it is not leful to a mi&yogh;ty body to beg; þerfor be þey war þeis vniust beggars, and ilk man se to wam he &yogh;eue almis, wat maner and whi, and wherof; for þus biddiþ Crist, Wan þu makist a meyt Luc. xix o . or sopar, calle þu not þi riche frendis, neybors, ne cosynis, þat þei bid not þe a&yogh;en and reward be maad to þe. But calle þe pore, blynd, crokid, and feble, þat han not werof to quit þe, and þu schalt be blessid, and it schal be quit þee in þe rising a&yogh;en of ri&yogh;tfulmen, for þey may not. And God seiþ bi þe wise man, If þu schalt do Eccli. xij o . wel, wit to wam, and þer schal be mikil grace in þi goodis. Do wel to þe iust man, and þu schalt fynd reward of God, þow þu fynd not of him. &yogh;eue to þe mercyful and reseyue not þe synnar; &yogh;ef to þe good, and to þe mek do wel, and &yogh;ef not to þe vnpitous; forbede þi louis to be &yogh;euen to him, þat he be not mi&yogh;tiar in hem þan þu. For þu schalt fynd double iuel in all goodis, þat þu dost to him; ffor God haþ synnars to hate, and he schal &yogh;eld veniaunce to þe wickid. And þus is also bedun, Wil þu not do almis of oker and vsur; þat is, do not swilk defautis to do almis þerof, ne hald &yogh;ow not clen þerof, but if we mak oþer dew satisfaccoun; ffor þe decre seiþ, Þe offring of wickid þing is filid, for God approuiþ not Decre. þe gestis of wickid men, nor he lokiþ not in to þe offring of þe Eccli. xxxiu o . vnpitous. Nor he schal not be merciful to synnis, in þe multitud of þer sacrifice. Bred of þe nedy is þe lif of þe pore; he þat de|fraudiþ him, he is a man slear; he þat schediþ blud, and he þat doþ fraud to þe hirid hyne are breþer. Perchauns sum man þinkiþ it, are mani riche men auarous and couetous, I haue no synne if I tak it fro hem, and gif it to þe pore; I may geyt mede of þis, þat þei do no good of. But þis þout is sterid to him bi sleyt of þe fend, for if a man gef al þat he took, þis is not to be wenid almis, \n  if þis be &yogh;euen or despendid to þe pore þat is getun of leful þingis. ffor he þat takiþ iuel in þis entent þat he &yogh;euiþ wel, he is more Gregor. greuid þan helpid; þerfor þat we tak no þing vnder color to do almis wiþ synne, þe scripture for bediþ, seying, Offringis of wickid| Prov. xxj o . men are abhominable, þat are offrid of felonie; he þat offriþ sacrifice Eccli. xxxiu o . of þe substaunce of þe pore, os he þat sleþ þe sone in þe si&yogh;t of þe fadre. And wat þat is offrid in felony in þe sacrifice of God it softiþ not, but steriþ his wraþe. It semiþ wel þat þeis vniust beggars, and namly þe ministers of þe kirk, brekyn þe bidding of God; ffor he biddiþ þus, Vtterly a nedy man and beggar be not a Deut. xu o . mong &yogh;owe; þat is to sey, Þoliþ not in &yogh;our defaut ani fal in to so gret nede, þat he be nedid to beg. And bi þe same ne man schuld blamfuly bi idulnes, bi rechlesnes, noþer bi wast, noiþer bi foly, bring him silf to swilk nede. And if he dede, men schuld not &yogh;eue to him þat he askiþ, as is befor seid. And for Salamon seiþ, Þe Prov. xx o . slowman wold not in winter here for þe cold; þerfor he schal beg in þe somer, and þer schal not be &yogh;euen to him. And if he beg wiþ out nede, he doþ vniustly; for to beg, is þe creater to schew be word or wark or tokun is defaut wanting, and nediþ to be releuid, and ask bi side þe titil of worldly dede, sum þing to be releuid by; of þis need þan if he noiþer want, ne haue nede to be releuid, he doþ vniustly þat brekiþ Goddis bidding, li&yogh;eþ, and beriþ falswitnes; ffor he affermiþ þat ned is þer, wan it is not; and þus he is a þef, and fraudful reuar. Also it semiþ þat þei put wrong un to God, or to þe peple, or to boþe; ffor þus is seid in Goddis lawe, Þe wark|man is worþi of his meed, and his hyre. And eft, who þat warkiþ Matt. x o . ani þing to þe, pay him his hyre a none. But wan þeis ministeris Tobit. iu o . of þe wark han don þer office, if God or þe peple wil not pay hem þer hire, þan is God or þe peple vniust, if God schuld pay and doþ not, he doþ þan a&yogh;en his oune law. If þe pepul schuld pay, and doþ not, þan þe peple brekiþ þe bidding of God. But if þeis men beggars are not sent of God, to do þis office, or doþ not þis \n  dede trewly, or ellis nediþ not to beg. And ellis þe peple is redy to quit hem þer seruice. But of þis wil þei not be payid, but gredyly gon abowt to geyt al þat þey may, þan þei do uniustly, and silun God and þe peple. And þus may þei dred in þis, lest þei be childre of iudas gostly in maneris, and þe synful begging be despi|tously kast on hem, os is prayid in þe Salme, Wandring bi his sones borne, and beg þey, cast out of þer dwellingis. For dred of þis schuld þeis meny be aferd to beg as þei do, wyting wel þat Crist beggid not, but if he nediþ, ne seyntis noiþer. And if þei dede, þei repentid þer of and amendid; and so I rede þeis beggars do bi tyme, and come to Crist. Amen, Amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/acm9160.sgm", "originalTitle": "AN APOLOGY FOR LOLLARD DOCTRINES, : ATTRIBUTED TO WICLIFFE.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}