{"englishTitle": "Twenty-Six Political and other Poems(Including 'Petty Job')FROM THE OXFORD MSS. DIGBY 102 AND DOUCE 322.: PART I.", "text": {"0": "I. Loue god, and drede. [A.D. 1400] [ Digby 102, leaf 98.] [21 stanzas of 8, abab bcbc .] (1) Eche man be war, that bereth a state, Of counseil of double entendement, Of tyrauntrye, and preuey hate, And synguler profit by fals assent, And &yogh;ong to &yogh;yue Iugement. In Euenhede, Lawe &yogh;e lede. Worche be good auisement. Man, knowe thy self, loue god, and drede. (2) ¶ Drede god, and knowe thy selue, That ouer puple hast gouernaunce. Noght for the loue of ten or twelue, Brynge not a Comone in greuaunce. Make vnyte ther was distaunce. Weye o lawe in euenhede, Bytwen ffauour and vengeaunce. Man, knowe thy self, loue god, and drede. (3) ¶ Eche mannys gouernours Of hous or lordshipe or cite, The puple is godes, and not &yogh;oures, Thow they be soget to &yogh;oure degre. Gouerne the puple in vnyte, In the comaundements that god bede, And &yogh;e wole lyue in charite. Knowe thy self, loue god, and drede. (4) ¶ Eche man wot, that hath wyt, These worldes goodes beth not his. Alle is godes; he oweth hit, And land and see, and pyne and blis. God wole haue rekenyng, ywys, Of men and cloth, the leste shrede, Thy getyng, thy holding, thy spendyng mys. Man, knowe thy self, loue god, and drede. (5) ¶ Man of his owen hath no thyng; Man is goddis, and al god sent. God wole haue rekenyng Of ryht and wrong, how it is went. Man, not nys thyn, alle god lent, And borwed thyng mot home ful nede; And &yogh;ut thy soule is goddis rent: Quyte that wele in loue and drede. (6) ¶ Serue god for helle drede, ffle fro synne and al vys. And &yogh;e loue god for heuen mede, &YOGH;yue hym thyn hert fro fleschly delys. ffor worldly wys is gostly nys, And fooles erande may not spede. In begynnyng to be wys Knowe thy self, loue god, and drede. (7) ¶ And &yogh;e wole wyte, thus mowe &yogh;e lere: What man pursueth his soule to saue, &YOGH;if hym be lef of god to here, He ableth hym self mercy to haue. Richesse and hele maketh wylde men raue, That to vertues take non hede. Er thy soule be fendes knaue, Knowe thy self, loue god, and drede. (8) ¶ That man that wole be gouerned by wyt, ffle fro foly, and worldis delys; Loke his charge how it is knyt, And take counseil that is wys; ffolwe mesure in euene syse; Lete no falshed blome ne sede. And lawe be kept, no folk nyl ryse. Than seruest god in loue and drede. (9) ¶ Whanne a fool stereth a barge, Hym self and al the folke is shent. There as conscience is large, By wrath or mede the doom is went. The bowe of goddis wrath is bent On hem that deth not that god bede. War wordes of dowble entendement, Knowe thy self, loue god, and drede. (10) ¶ Gif a kyngdom falle a chaunce That al the rewme myght greue, A&yogh;en that make an ordinaunce, To kepe &yogh;ow euere fro suche myscheue; And chastise hem that matere meue: Make othere take ensaumple treuth to hede. Who so is wys, his werkys preue. Loue god, and &yogh;e thar not drede. (11) ¶ Goddis bowe of wratthe on vs was bent; There we thenke al to lyte. His &yogh;erde of loue on summe is lent, With swerd of vengeaunce he summe doth smyte. The brydell with teeth thay byte That of god taken non hede. Or fendys alle &yogh;oure werkys wryte, Man, knowe thy self, loue god, and drede. (12) ¶ Why pore men don riche reuerence, Two skylles y fynde therfore: To tyrauntes don hem greuaunce, To rewe and a&yogh;en restore. Goode men for loue they worshipe more, That don hem good, and help at nede; ffor god seeth thurgh euery bore. Man, knowe thy self, loue god, and drede. (13) ¶ Eche man wot, that bereth estate, Why they hit resceyue, and to what wyse. Worship for drede is preue hate; Suche worship of frendes men schold refuyse. In loue and drede worshipe the wyse. Be suget to resoun in lengthe and brede, ffor god seeth thurgh eche mysse. Man, knowe thy self, loue god, and drede. (14) ¶ As long as man doth wrong, He maketh god his ful foo; The more he dwelleth theryn long, To his soule he encreseth woo. Er he fele het, y rede say hoo, Er his soule glowe as glede. Haue heuene, or helle: chese of two. Man, knowe thy self, loue god, and drede. (15) ¶ The man withoute charitee May neuere wynne heuen blisse. As thou wolde men dede for the, Do thou so liche eche man haue hisse; ffor all that euere is goten mysse, Mot be rekened, a drope &yogh;e shede. Thes worldis good and thou mon kysse. Man, knowe thy self, loue god, and drede. (16) ¶ ffalse men bye helle ful dere. That taken with wrong, are goddis theues; They han here heuene in this world here; After in helle, huge myscheues. What they byleue, here werkys preues Arn heretikes, and out of the Crede. Why god doth loue, why god doth greues, Man, knowe thy self, loue god, and drede. (17) ¶ Man, synne not in ouerhope; Thou wynnest not goddis mercie with fight; Hit wolde brynge the in wanhope, To wene no mercy thou hauen myght. Alle thyng is nombred in goddis sight, The leste tryp that euere &yogh;e trede. His mercy is medled with his right. Man, knowe thy self, loue god, and drede. (18) ¶ Mannes conscience wil hym telle, Riche and pore, fool and wyse, Whether he be worthi heuene or helle To resceyue, after his seruyce. Eche man auyse hym, that is wys, Pore, and prynce styf on stede, Or vyces ouer vertues rys. Man, knowe thy self, loue god, and drede. (19) ¶ Who that takeþ fro pore to eke with his, ffor that wrong is worthy wo; A-nother, richer than he is, Of the same shal serue hym so. That &yogh;eueth to that li&yogh;e or go, Mete or drynke, herborwe or wede, God sendes y-now to tho That louen god, and hym wolen drede. (20) ¶ He is a fool, that doth answere To a man er tale be told; But after the dede deme there; Lete not lawe be fauoured ne sold. Suche maken fals men be bold, And false men myghte stroye a thede. Er charitee in hert wexe cold, Man, knowe thy self, loue god, and drede. (21) ¶ &YOGH;if a man do a-nother mys, Neighbores shuld hem auyse, The trespasour amende and kys, Do bothe parties euene assise. Old horded hate maketh wratthe to rise, And ofte gilteles blod to blede. ffle fro fooles, and folwe wise. Man, knowe thy self, loue god, and drede.", "1": "II. Mede and muche thank. [ Digby 102, leaf 99, back .] [11 stanzas of 8, abab bcbc .] (1) IN blossemed buske I bode boote, In ryche array, with ryches rank, ffaire floures vnder foote, Sauour to myn herte sank. I sawe two buyrnes on a bank. To here talkyng I tok hede. That on preysede moche thank, That other held al with mede. (2) ¶ That on, a trauaylyng man had ben, He was but in mene array; That other clothed in gawdy gren, Blasande bri&yogh;t, embrowdid gay. \"Loo, felow, chese y may To ryde on palfray or on stede. Shewe forth moche thonk, y the pray; Loo, here y shewe sumwhat of mede.\" (3) ¶ 'Syre, y see thou hast richesse; How thou hit get, whiche is thy fame, In corage and prowesse, After thy dede resceyue thy name, Other in worshipe, or in shame. Men wol the deme after thy dede, Thy fer trauayle, or cochour at hame. How serued thou to haue that mede?' (4) ¶ \"I plese my lord at bed and bord, Þou&yogh; y do but strype a stre, And florische fayre my lordis word, And fede hem forth with nay and &yogh;ee. Whan trauaylyng men fare euele on see, In fight, in preson, in storme and drede, With moche thonk than mery &yogh;e be, And y wole make me mery with mede.\" (5) ¶ 'fflateryng is the fendis scoles. &YOGH;oure awen werkys preueth &yogh;ow nys. &YOGH;e skorne lordes, and make hem &yogh;oure foles, To playe and lawhe at &yogh;oure delys. Do for a lord; and he be wys, Trewe trauayle shal not lese his dede. To vertuous lord al worship lys. The trewe seruant is worthy hys mede.' (6) ¶ \"Say, felowe, what doth the greue My glosyng, flateryng, play, and daunce? Shulde my souerayn aske the leue, Whom hym list to auaunce? Thou getest the thonke with spere and launce, Ther-with thou might the clothe and fede; I gloser wil stonde to my chaunce, And mayntene my men al with mede. (7) ¶ \"My flateryng, glosyng, not me harmes. I gete loue, and moche richesse, When wel-faryng men of armes In fight, in presoun, and distresse. When thou art old and feble, y gesse, Who wole the fynde fode or wede? Lete moche thonk than thy mete dresse, And y wole make me mery with mede.\" (8) ¶ 'I likne a gloser, in eche weder To folwe the wynd, as doth the fane. &YOGH;e begeten hony togedere; To stroy&yogh;e that cometh the drane. Me thenkeþ þere wit is wane To stroi&yogh;e the hony, and foule hit shede; Gloser hath brought faytour lane To halle and chambre, to lordes, for mede. (9) ¶ 'Thy wikked speche come fro ferre. Euel thou spekest, worse dost mene. Thou woldest euere more were werre, (ffor profyt and pilage thou myght glene,) Cristen blod destroyed clene, And townes brent on a glede. Thy conscience is ful lene; Thou noldest not come ther but for mede. (10) ¶ 'In wikked lyuer no good counsayle, Is coward of kynde ny&yogh;t and day. Good lyuere dar fende and assayle, And hardy in dede brou&yogh;t to bay. I wolue thou were brou&yogh;t to assay At nede a wys counseil to rede. Were thou as hardy as thou art gay, &YOGH;e were wel worthy to haue good mede. (11) ¶ 'Thenketh the not it doth the good, Whan thou out of thy bed dost swerue? &YOGH;e clothe &yogh;ow, and do on &yogh;oure hod, At tyme of day thy mete dost kerue. Why dost thou thy seluen serue? I trowe thou do it for gret nede; ffor hunger and cold elles myghtest thou sterue. This preueth thou seruest al for mede.'", "2": "III. Treuth, reste, and pes. [Early in 1401] [ Digby 102, leaf 100.] [21 stanzas of 8, abab, bcbc .] (1) FOr drede ofte my lippes y steke, ffor false reportours, that trouhte mys-famed. &YOGH;ut Charitee chargeth me to speke. Þou&yogh; trouþe be dred, he nys not ashamed. Trouþe secheþ non hernes ther los is lamed; Trouþe is worschiped at euery des. In that kyngdom ther trouþe is blamed, God sendes vengeaunce to make trouþe haue pes. (2) ¶ Trouþe is messager to ry&yogh;t, And ry&yogh;t is counseille to Iustice; Iustice in goddis stede is dy&yogh;t. Do euene lawe to fooll and wyse. Set mesure in euene assise, The ri&yogh;te weye as lawe ges. And lawe be kept, folk nyl not ryse. That kyngdom shal haue reste and pes. (3) ¶ &YOGH;if suche a tale-tellere were, To a kyng apayre a mannys name, The kyng shulde boþe partyes here, And punysche þe fals for defame. Þan fals men wolde ases for blame; ffor falshed, body and soule it sles. ffalshed endes ay in shame; And trouþe, in worschipe and in pes. (4) ¶ Whanne lawe is put fro ri&yogh;t assise, And domes man made by mede, ffor fawte of lawe &yogh;if comouns rise, Þan is a kyngdom most in drede. ffor whanne vengeaunce a comouns lede, Þei do gret harm er þey asses. There no man oþer doþ mysbede, That kyngdom shal haue reste and pes. (5) ¶ Whan craft riseþ a&yogh;ens craft, In burgh, toun, or citee, Þey go to lordes whan lawe is laft, Whoche party may strengere be. But wyse men þe sonere se By witles wille þey gedre pres, Or lordis medle in foly degre, Let lawe haue cours in reste and pes. (6) ¶ &YOGH;it þere is þe þridde distaunce Bryngeþ a kyngdom in moche noy&yogh;e: Ofte chaunge of gouernaunce Of all degre, lowe and hy&yogh;e. A kyng may not al aspie. Summe telle hym soþ, summe telle hym les. Þe whete fro þe chaf &yogh;e try&yogh;e, So mowe &yogh;e leue in reste and pes. (7) ¶ I speke not in specyale Of oo kyngdom the lawe to telle; I speke hool in generale In eche kyngdom the lawe to telle. Also is writen in þe gospelle A word þat god hym-seluen ches: Raþere þan fi&yogh;te, a man go selle On of his cloþes, and bi&yogh;e hym pes. (8) ¶ A worþi kny&yogh;t wol worchip wynne; He wil not &yogh;elde hym þou&yogh; me þret, But raþere as Malice doþ begynne, Quenche hit at þe firste het. ffor, and &yogh;e lete it growe gret, Hit brenneþ breme as fyre in gres. Laweles nouellerye loke &yogh;e lete, So mowe &yogh;e lyue in reste and pes. (9) ¶ Old speche is spoken &yogh;ore: What is a kyngdom tresory? Bestayle, corn stuffed in store, Riche comouns, and wyse clergy; Marchaundes, squyers, chiualry That wol be redy at a res, And cheualrous kyng in wittes hy&yogh;e, To lede in were, and gouerne in pes. (10) ¶ Among philosofres wyse, In here bokes, men writen fynde Þat synne is cause of cowardyse; Wel lyuyng man, hardy of kynde; Wikked lyuere, graceles blynde; He dredeþ deþ, þe laste mes. Þe good lyuere haþ god in mynde; Þat mannys counseil makeþ pes. (11) ¶ What kyng that wol haue good name, He wol be lad by wys counsayle Þat loue worschip, and dreden shame, And boldely dar fende and assayle. Þere wit is, corage may not fayle, ffor wysdom neuere worschip les. Corage in querell doþ batayle, And ende of batayle bygynneþ pes. (12) ¶ Defaute of wit makeþ long counsayle; ffor witteles wordes in ydel spoken, Þe more cost, þe lesse auayle; ffor fawte of wyt, purpos broken. In euyl soule no grace is stoken, ffor wikked soule is graceles. [nota] In good lyuere goddis wille is loken, Þat mannys counsell makeþ pes. (13) ¶ To wete &yogh;if parlement be wys, Þe comoun profit wel it preues. A kyngdom in comouns lys, Alle profytes, and alle myscheues. Lordis wet neuere what comouns greues Til here rentis bigynne to ses. Þere lordis ere, pore comons releues, And mayntene hem in werre and pes. (14) ¶ Make god &yogh;oure ful frend; Do þe comaundement þat he bede. Þou&yogh; all þe world a&yogh;en &yogh;ow wend, Be god &yogh;oure frend, &yogh;e thar not drede: ffor þere as god his frendis lede, He saueþ hem boþe on lond and sees. Who so fi&yogh;teþ, god doþ þe dede, ffor god is victorie and pes. (15) ¶ What kyngdom werreþ hym-self wiþ-ynne, Distroyeþ hym-self, and no mo. Wiþ-oute here enemys bygynne On eche a syde assayle hem so. Þe comouns, þey wil robbe and slo, Make fyere, and kyndel stres. Whan ryches and manhode is wastede and go, Þan drede dryueþ to trete pes. (16) ¶ The world is like a fals lemman, ffayre semblaunt, and moche gyle. Wiþouten heire dyeþ no man: God is chief lord of toun and pyle. God makeþ mony heire in a whyle, ffor god ressayueþ eche reles; God kan breke hegge and style, And make an hey wey to pes. (17) ¶ God made lordis gouernoures To gouerne puple in vnyte. Þe puple, ne ryches, nys not &yogh;oures: Al is goddis, and so be &yogh;e. Eche day &yogh;e may &yogh;oure myrrour se. Eche man after oþer deses; &YOGH;oure auncetres arn gon, after shal &yogh;e, To endeles werre, or endeless pes. (18) ¶ Eche kyng is sworn to gouernaunce To gouerne goddis puple in ri&yogh;t. Eche kyng bereþ swerd of goddis vengeaunce To felle goddis foon in fi&yogh;t. And so doþ euerons honest kny&yogh;t That bereþ þe ordre as it wes; The plough, þe chirche, to mayntene ry&yogh;t, Are goddis champyons, to kepe þe pes. (19) ¶ The world is like a chery fayre, Ofte chaungeþ all his þynges. Riche, pore, foul, and fayre, Popes, prelates and lordynges, Alle are dedly, and so ben kynges; Or deþ lede &yogh;ow in his les, Arraye by tyme &yogh;oure rekenynges, And trete wiþ god to gete &yogh;ow pes. (20) ¶ What bryngeþ a kyngdom al aboue? Wys counseil, and good gouernaunce; Eche lord wil other loue, And rule wel labourrers sustynaunce. God makeþ for his frendis no destaunce, ffor god kan skatre þe grete pres. God for his frendis maþ ordynaunce, And gouerneþ hem in werre and pes. (21) ¶ Good lyf is cause of good name; Good name is worthi to haue reueraunce. . . . . . Synne is cause of greuaunce. Eche kyngdom hongeþ in goddis balaunce; Wiþ hym þat holdeþ, wiþ hym þat fles. &YOGH;e haue fre wille; chese &yogh;oure chaunce, To haue wiþ god, werre or pes.", "3": "IV. Lerne say wele, say litel, or say no&yogh;t. [ Digby 102, leaf 101, back .] [31 stanzas of 8, abab, bcbc .] (1) As þe see doþ ebbe and flowe, So fareþ þe world hyder and þedere. A&yogh;en þe wynd they sayle and rowe To gadre worldys gooddis to-gedere. At þe last it goþ, y wot not whyder, As ende of web out of slay. And hem-self stoden so slydere, How it is wiþ hym, y kan not say. (2) ¶ Sum man dar not be þef for drede; His trouþe is vice, and no vertue. In heuene he nys not worþi mede, Þat cloþes trouþe in falsed hewe. Maugre his teeþ he is trewe; Stoken in presoun as best fro stray, Here wikked wille groweþ newe; Þey thenke more þan þey say. (3) ¶ Men may not staunche a comoun noys, Noþer for loue ne for awe. After men lyue is comoun voys, In wrongwys dede, or ry&yogh;t lawe. Who doþ hem pyne, who doþ hem pawe, Eche on telle oþer, child and may. Tho that to vertues drawe, Hem thar not recche what [men] say. (4) ¶ Tak fro þi foo, and &yogh;eue þi frende; Tak not fro thy frend, to &yogh;eue þi foo: Þy frend wole holde þe vnhende; Þow haddest on enemy, þan hast þou MS. þ u . As the MS. has \"thou,\" 4/116, 8/46, above, I print þ u 'þou.' In my first-edited text of some Saints' Lives (Philolog. Soc. 1862) I printed i c as the Northern 'ic' instead of the Southern 'ich' as I ought to have done. Dr. R. Morris told me of the mistake.—F. J. F. two. Man, be war er þou do so; To greue the he wol assay; When þyn enemys wexen mo, Litil worchipe of þe say. (5) ¶ Oo prouerbe loke &yogh;e preue, &YOGH;e þat wole to resoun bende: Look what ney&yogh;ebore most may greue; By al way make hym þi frende. Þan wole þyn enemys fro þe wende, Here owen þou&yogh;t wol hem afflay. Be out of daunger of the fende, And recche neuere what men say. (6) ¶ To synge or preche generale, Werkys of vices for to blame, Summe tak to hem speciale, And say, \"felow, þou dost vs blame.\" Þere he accuseþ his owen name; All þat hym se, knowe it may, He can not hele his owen shame; And so, all folk wole say. (7) ¶ &YOGH;if men speke of goddis wille, To preyse werkys of vertue, A good man wole holde hym stille, And lete as he hem neuere knewe, And noþer chaunge hyde ne hewe; ffor vaynglory wolde hem betray. Who is fals, and who is trewe, After þey lyue, all folk wole say. (8) ¶ Thou&yogh; a man holynes preche, He sheteþ no&yogh;t, but bent his bowe; But he lyue as he teche, He nys not trusty for to trowe; ffor suche seed he doþ sowe In stones, in thornes, and in clay, The same he schal repe and mowe; So he is worthy, folk wole say. (9) ¶ A lord of hym-self haþ no wyt, He knoweþ wele, but no wo; Of pore men he mot haue hit, Knowelechyng of frend and fo. He is wys, that can do so, And wel twynnen hem o tway. In sykernes may he go, And recche neuere what men say. (10) ¶ Gloseres maken mony lesynges— Al to sone men hem leue MS. leues — Boþe to lordys and to kynges, Þat boþe partye ofte greue. MS. greues Wolde lordis seche repreue, Glosers shuld not go so gay, Ne not so hardy for to meue Suche wordes as they say. (11) ¶ Thou&yogh; prestes prechyng hem avyse, Or mynstrallis synge in song now, A glosere wole a lord askuse: Sire, þey synge or preche of gow. Þe lord vnderstondes not how Þe fals[e] glosere hym bitray; Wolde he make þo wordis avowe, He wolde auyse hym eft to say. (12) ¶ Many can stomble at a stre; Þey nyl not snapere at a style, And graunte purpos nay and &yogh;ee, Þou&yogh; his þou&yogh;t be þens a myle. Whan falsed lawheþ, he forgeþ gyle; Half in malice is his play. Wiþ wysdom who so voydeþ that wyle, He is wys, all folk wole say. (13) ¶ Thou&yogh; men in erþe trouþe hyde, On halle roof he wole be sayn. In botme of see he nyl not byde, But shewe in market, on the playn. And þou&yogh; trouþe a while be slayn, And doluen depe vnder clay, &YOGH;ut he wole ryse to lyue agayn, And al the sothe he wole say. (14) ¶ Many callen conscience fleschly willis, And nelen non oþere counseil craue. But soule of reson is gostly skillis, Þat conscience shal hem deme, or saue. ffleschely wille is fendes knaue, Out of reson, out of stray. As they disserue, þey shal haue, ffor so doþ þe gospel say. (15) ¶ ffalshed wolde trouþes tunge tey&yogh;e ffor trewe wordis þat he haþ spoken; God biddeþ vengeaunce hi&yogh;e, And helpe trouþe be wel wroken. ffor trouþe lippes ar faste stoken, And false mede haþ þe kay. Whan vengeaunce haþ look broken, Þan trouþe shal al þe soþ say. (16) ¶ Sumtyme men halwed the holyday; Now holiday is turned to glotonye. Sumtyme men vsed honest play; And now it is turned to vilonye; And paramour is turned to lecherye,— Sumtyme was loue of good fay,— And shameles haunted so comounly, Vnneþe þey recche what men say. (17) ¶ Summe men sowe here seed in skornes, Ofte on oþere mennys londes; Summe on stones, summe on thornes, Summe on hi&yogh;e way, summe on sondes. He þat wel vnderstondes, Amende while he mende may, Make hym clene, and wasche his hondes, And recche neuere what men say. (18) ¶ Thou&yogh; holy chirche shulde fawtes mende, Summe put hem of for mede; And summe wiþ maystri&yogh;e hem defende, That holy chirche stant of hem drede. Þo þat recchelesly sowe here sede, Here lond of vertues ligge ful lay. Þe holy chirche þe corn shuld wede; ffor cowardis, þey dar not say. (19) ¶ Gloseres that wiþ lordis bene, Þey thryue faste þou&yogh; þey come late, ffor þey wole a lord to wene Þat he is byloued ther men hym hate, And wiþ his frendis make debate, Of pore puple pyke here pray. Of all degre, of eche astate, After þey lyue, all folk wole say. (20) ¶ ffro goddis sy&yogh;t, who may stele Word or werk, þe lest þou&yogh;t? Þe comoun voys nyl not hele, But loue, or hate, as werk is wrou&yogh;t; ffor soþnes neuere hernes sou&yogh;t. Who secheþ wel, he may assay. The good[e] lyuere neuere rou&yogh;t Of his werkis what men say. (21) ¶ Of all degre, of eche astate, After desert þe name haþ prys. Þat lord his owen worship doþ hate, Þat &yogh;eueþ anoþer his offys— ffor in astate grace lys— And wilfully wast it a-way. Who is fool, who is wys, After þey lyue, alle folk wole say. (22) ¶ A glosere is gredy ay to craue. &YOGH;eue hym no thyng, þou&yogh; he bede. A lord þat wole his worschip saue, Lerne not at a glosere to don his dede. &YOGH;eue to vertuous men þat haue nede, Þat to god wole for þe pray: Þe pore mannys erande, god doþ spede. God wil not here what glosere wole say. (23) ¶ Alle þe þou&yogh;tes ben but wast Nota. Wiþoute contemplacioun. ffro heritage of heuene is born o hast Shrifte wiþoute contricioun. And werkys wiþoute discrecioun, Þat &yogh;ifte pleseþ not god to pay, Ne preyer wiþoute deuocioun: God nyl not here what þey say. (24) ¶ Sum-tyme, and a worschip felle To a lord, in batayle, by goddis grace, &YOGH;if a glosere wolde telle Among folk, byfore his face, Þe lord wolde bidde hym voyde þe place. Þou corayest ffauel, and stelest his hay. Of alle degre, of eche astate, After þey lyue, alle folk wole say. (25) ¶ A cheuenteyn may fy&yogh;te o day, Þe victorye wiþ hym stande; ffor synne god mon tak it away, And put his swerd in enemys hande. Vertues make free, vices make bonde. To-day is quyk, to-morwe is fay. Þat knew hym-self, he wolde wonde Any good of him self wolde say. (26) ¶ What a glosere here or see, Þou&yogh; it shulde to shame falle, He knoweþ in chambre preuytee, Telleþ his felow in þe halle; And felow to felow, tyl þey knowe alle, ffro toun to toun, in all contray. The glosere þe comoun voyce hit calle, ffor non shulde knowe who first dede say. (27) ¶ A good man doþ a lord gret ese, Þat is a trewe officere, Þat wel can serue a lord to plese, Passe not þe boundes of his powere. In preuyte vnwetand he may come nere. Be handles, and stele no þyng away; Be blynd of ey&yogh;e, and deef of here; Be dombe of mouth, and no þyng say. (28) ¶ I wolde suche a statute were, And þer-vpon set a payne, What soget wolde make his souereyn swere Þat he tolde in counseil layne. Oft glosere makeþ lordis fayne, Passe þe boundes of here play. Al þat trouþe haþ herd and sayne, All tymes nys not soþ to say. (29) ¶ When al þe world is þurgh sou&yogh;t, In his best tyme is worst to trest. Þis world is a fayre nou&yogh;t, A fals lemman, þat chaunge lest; His last ende is had-y-wist, When deþ haþ þy lyues kay. \"Litel while he mon be myst,\" So þe executours wol say. (30) ¶ They rekene his richesse what it amountes, Ete and drynke, synge 'hay &yogh;ol hayl,' Þe while þe fendis his synnes countes, And bryng to hym þe countertayl; Wiþ hard paynes hym assaile. Wiþ berkande fendis brou&yogh;t to bay, What helpeþ his riches or wys counsaile? Hym self his owen tale shal say. (31) ¶ God made oo lawe for eche astate, Riche and pore in al degre: Do no wrong ne [no] debate, But as þou wolde men dede by þe. ffor god hym self, þis wrot he, Betok to Moyses in his lay. Be goddis childre in charyte, As god doþ in the gospell say.", "4": "V. Wyt & Wille. [ Digby 102, leaf 103, back. ] [9 stanzas of 8, abab, bcbc. ] (1) Man, be war of wikkid counsaile, He wol the lede in wayes slidre; In day of batayle he wol þe faile, And make þi goode men to shidre. Ri&yogh;t as hay, þey mon widre; As blades of gres, his seed doþ spille. Gostly blynd goþ, and not neuere whidre, Þat leueþ wit, and worchiþ by wille. (2) ¶ Who so wist, what tresoure He haþ þat worcheþ by wit; Þe fader of heuene is gouernoure, Þe holigost, þe sone wiþ hit. In oo godhede alle þre are knyt, Non departe fro oþer nylle; In eche mannys herte, alle þre þey syt, Þat makeþ wit lord aboue his wille. (3) ¶ Who so wyste what wille harmes, Þat willefully fro wyt wendes; ffro þe fader of heuene his soule he charmes, ffro grace of þe holygost hym blendes, ffro angels pere, soget to fendes, Þat nyl not mende, but ay don ylle. Gostely and bodily hym self he shendes, Þat leueþ wyt, and worcheþ by wille. (4) ¶ In kyngdom, what makeþ debate, Riche and pore both anoy&yogh;ed? &YOGH;ong counseil, and preuey hate, And syngulere profit ys aspi&yogh;ed, Hi&yogh;e and lowe men aby&yogh;ed; Echon wayte oþer for to kille. Þat kyngdom mot nede be stri&yogh;ed, That leueþ wit, and worcheþ by wille. (5) ¶ That leueþ trouþe, and falshed vse, And lyue not after goddis sawe, Suche folk god doþ despuse, Rebell and ryse a&yogh;en his lawe. Þo puple that stondes of god non awe, But robbe and reue, coffres to fylle: Þe swerd of vengeaunce on hem is drawe, Þat leueþ wit, and worcheþ by wille. (6) ¶ That ouer puple han gouernaunce, Loke how goddis lawe &yogh;e vse; Whom &yogh;e refuse, and whiche auaunce, ffor goddis loue, or &yogh;oure owen seruyce, Whiche is þe charge &yogh;ow auyse. Let eche man serue his charge in skylle, And &yogh;oure werkis preue &yogh;ow wyse. Let wit be lord aboue thy wylle. (7) ¶ Be not to crowele in þy wele, Þou nost how sone þou my&yogh;t haue lesse. Be not to sykere of þyne hele, Þou not how sone falle in sykenesse. Deþ claymeþ eche man for hesse, And sodeyn, deþ no dayes selle. Siþ no man is in sykernesse, Be redy euere at goddis wille. (8) ¶ And on þy strengþe be not to bold, Ne skorne no pore, ne feble of elde. ffor lyue longe &yogh;e mon be old, In feblenes to hoke and helde, In cowardys &yogh;oure corage kelde. But &yogh;e had help, &yogh;e shuld spille. &YOGH;e þat heuene blisse wole welde, Let wit be lord aboue &yogh;oure wille. (9) ¶ God haþ lent &yogh;ow discrecioun Boþe of wele and of woo, Werkis of deuocioun, Vyces, vertues, frend, and foo. Siþ &yogh;e can part hem wel o two, Let vyces on &yogh;ow brynge no bille. Þe weye of grace, and &yogh;e wol go, Let wyt be lord aboue &yogh;oure wille.", "5": "VI. To lyf read 'lyue,' vb. bodyly, is perylous. [ Digby 102, leaf 104.] [9 stanzas of 8, abab, bcbc .] (1) Lerne bodyly to lyue. Þy seruaunt, non hyre þou pay. Pore ne riche, no &yogh;iftes &yogh;eue, But take and gedre al þat þou may; Þou&yogh; it come wiþ wrong, say not nay, But falsely loke þou swere and li&yogh;e. Þe pore man is the riches pray. Lerne þus to lyue bodilye. (2) ¶ There market beteres gadere in þrong, Loke þat company þou lede. Stalworþly mayntene wrong; So may þou wynne moche mede. To reue fro pore take non hede. Do as þou þou&yogh;t neuere to dye. Say noþer pater noster ne crede. Lyue þou in ese bodyly. (3) ¶ Rechelesly þe gouerne, Day and ny&yogh;t; walke late At cokes hostry and tauerne. Þou&yogh; þat no man oþere hate, Go not er þou make debate. To lewed, lettred, and clergye, Do no reuerence to non astate: Þan men wole drede þe bodylye. (4) ¶ Thé þat þe good wolde teche, Rebuke hem, and foule despise; Byd hem go to þe chirche and preche. ffolwe fooles, and fle fro wyse. &YOGH;eue no doom in ri&yogh;t assyse. ffle fro trouþe and þou hym spye. Loke þou be proudest in alle gyse: Þan men wole preyse þe bodylye. (5) ¶ Loke þou haue sorwe sad Whan þou seest folk haue welfare; Loke þou be mery and glad Whan þou wost folk haue sorwe and care. ffede non hungry, ne cloþe no bare; Lete herberweles þerout ly; Visite no syke, and prisoners spare. Loue þy seluen þus bodyly. (6) ¶ &YOGH;if þy man be a good seruaunt Þat þe were loþ to for-go, Stele þyn owen good fro his hand, Bere on hym he stal it so. Bryng hym in presoun tho, Longe there for to lye, Til he be fayn, for sorwe and wo, To swere to serue þe bodylye. (7) ¶ And &yogh;if þou haue a damysele Þat serueþ þe wel, of trewe lynage, ffonde to make here wombe to swelle, Make no fors of no maryage. And &yogh;if she grucche wiþ þe to rage, And alway fro the wole wrye, Bete here, and &yogh;eue here non oþer wage, And lyue in lustes bodylye. (8) ¶ Thus make þe byknowe. After þy dede, resceyue thy name. So shal þyn horn oft[e] blowe, And hunte after his owen shame. &YOGH;e, þou&yogh; þou be of feble fame, Bere good visage, þy nou&yogh;t aspye, Make þerof but iape and game In fleschly lustis bodylye. (9) ¶ At masse, at matyns, rule &yogh;ow so: Leue dewe deuocioun &yogh;ow byhynde. Speke no good of frend ne foo, Lete non skorneles fro &yogh;ow wende; Loke no man be thy frende; Lete no man thryue, but do hem nye; Kepe hem pore, and to þe bende: Þen wole þey drede þe bodylye.", "6": "VII. Man, know thy self, and lerne to dye. [ Digby 102, leaf 104, back .] [15 stanzas of 8, abab, bcbc .] (1) Mannys soule is sotyl and queynt, Shal neuere ende þou&yogh; he dede gynne. The flesch is fals[e], frele, and feynt, Þe world alone wolde wynne; Is wormes mete, and sek of synne; He nys neuere filt of glotonye; His cloþyng is a dedly skynne. Man, knowe þy self, and lerne to dye! (2) ¶ Lerne to dye, and go to skole, Siþ þou fro deþ may not fle. Lete not þy werkys preue þe fool. Whan deþ wole assaile þe, Sende warnestor to þy soule to be; Þy vices fro þy vertues tri&yogh;e. &YOGH;e sette &yogh;oure soule in kynges gre, Þat lerneþ wisely for to di&yogh;e. (3) ¶ Eche man in certayn is to dye, At domesday stonde in drede. Þere al þe worldis tresorye May not bye thy lyf for mede, No wys counseil þat dede þe lede, Ne glosere wiþ his flaterye; Non may helpe oþer at nede: ffor thy, man, wysely lerne to dye. (4) ¶ What may thy richesse þe auayle [nota] Whan þou art to deþe dryue? Thy wynd is layd, þou mayst not sayle, Þou&yogh; þou lete out bonet and ryue. Loke to vertues þou þe &yogh;yue Er tombe be held to þe li&yogh;e; ffor he þat gostly wel doþ lyue, He lerneþ wysely for to di&yogh;e. (5) ¶ Two skilles y wole telle Why eche man shuld repreue oþeres synne: And he wyst hym self shuld go to helle, Counseyle no mo to come þer-ynne: Þe mo brondes, þe hattere brynne, Incresyng of his maladye; Here nys no charite, &yogh;ut shal he wynne To lasse his pyne after he dye. (6) ¶ And &yogh;if he wiste to heuene to go, His soule be saued in sikirnes, He shulde counseile all folk do so, Saue here soules, and do not mys; Nou&yogh;t for here profyt, but al for his, His owen ioye for to hy&yogh;e; Þe mo soules, þe more blis. Þenk here-on, and lerne to dy&yogh;e. (7) ¶ Thy wikked werkis in þy &yogh;owthe, Seke hem wel tyll þou hem fynde, And al þy tyme ri&yogh;t til nowþe; Loke þat fardel þou vnbynde, And shewe it wel wiþ shrift wynde; No fende spot vppon the spy&yogh;e; And haue repentaunce in mynde. On þis manere lerne to dy&yogh;e. (8) ¶ While man doþ synne in werkis wylde, Al þat tyme he nys but ded; He nys not counted as fool ne childe, But as a man can good and qued. ffor his soule he telyeþ no bred; Here landis of vertue laye don ly&yogh;e. Do comaundementis þat god bed, Þan lernest þou wysely to dy&yogh;e. (9) ¶ Pore, nedy, and gredy, þat not ne haue, In goddis name &yogh;eue þat asken ou&yogh;t. Pore, nedy, and not gredy, þat no&yogh;t ne craue, &YOGH;eue hem þou&yogh; þey ne aske nou&yogh;t. And nedeles gredy þyn almes sou&yogh;t, &YOGH;eue hem no þyng þou&yogh; þey crye: Þere nys no nede, &yogh;ifte haþ no mede. Suche almesdede mon neuere dye. (10) ¶ What argument may beter preue Why men ben bent to don o mys? Not but defaute of byleue. I trowe þey wene no god þer nys, Ne helle pyne ne heuene blys, Paradis ne purgatorie, Or elles, a-noþer heresy þere is, As a best wiþoute soule to die. (11) ¶ Man, of his owen, nou&yogh;ten haue; Al is goddis, and he it lent. Þerof god wole rekenyng craue, How þou it wan, held, and spent; Þy leste þou&yogh;t, and what it ment; Trouþe, and lesyng þou dede li&yogh;e; And &yogh;et þy soule is goddis rent: So quyte þat wel, lerne to di&yogh;e. (12) ¶ Whanne þou dest þyn almesdede, Crie god mercie it is so lite. To counte þy richesse þou my&yogh;t haue drede, In partye of payment so litel quyte. Þou&yogh; þou do mys, god nyl not flyte Ne þrete þe ones ne twy&yogh;e; Body and soule he can smyte. Man, drede god, so lerne to dy&yogh;e. (13) ¶ Man, synne not in ouerhope, Þou wynnest not goddis mercy wiþ fi&yogh;t; Hit wolde brynge þe in-to wanhope, To wene no mercy þou haue ne my&yogh;t. Goddis mercy is medled wiþ his ry&yogh;t, And fro ry&yogh;t, god nyl not ply&yogh;e; After þe dede, þe doom is dy&yogh;t. Man, knowe þis wile er þou dy&yogh;e. (14) ¶ Eche dedly synne is a dedly knyf. Why loue men þanne so ofte to synne? Eche vertue is a plastre of lyf. He haþ fre wille; lese, or wynne. To salue &yogh;oure sores now begynne; Þe holigost &yogh;oure grace gy&yogh;e. Siþ body and soule mon parte o twynne, To saue þy soule, lerne to dy&yogh;e. (15) ¶ Truste not al to oþere men, In almes dede ne preyere; ffor state of soule can no man kenne, ffor þey ben alle in goddis daungere, In helle pyne, or blisse clere. Repentaunce mot mercy by&yogh;e. While þy dede is in þy powere, Be þyn awen frend er þou dy&yogh;e.", "7": "VIII. A good makynge of iour delaye. [Against the Clergy. A.D. 1408-9] [ Digby 102, leaf 105, back .] [13 stanzas of 8, abab, bcbc .] (1) Man, haue hit in þy þou&yogh;t Of what matere þou maked is. God made the of nou&yogh;t; Al þat þou hast, þou wost, is his. Wheþer hast þou serued pyne or blisse, Seche þy werkis, and assaye; Þy getyng, þy holdyng, þy spendyng mysse, ffro blisse wolde make Iour delaye. (2) ¶ To þy bed whan þou shalt go, Þenk what þou hast don sen morn; Wheþer serued blisse or wo, Or goddis name in ydel sworn, Or ellys fals[e] witnesse born, Letted pore men of here pray, In þy defaut here goodis lorn: Þou shalt answere here iour delay. (3) ¶ Who takeþ cure, he bereþ charge By goddis lawe, þe folk to preche Þey make conscience large, nota Take tyþe, and nyl not teche. Crist his postles tau&yogh;t in speche [nota] ffro worldis worschip to wende a-way, Gostly and bodyly þe soules to leche, And bad hem make no iour delay. (4) ¶ Worldis good nes not holichirche; Richesse and worschep y &yogh;ow forbede. Þe folkis cherche, in hem &yogh;e worche; Here noo oþer to don þy dede. Þat doþ þe dede, is worþy mede. Þou mayst not serue two lordis to pay; Þat on he serueþ in loue and drede, Þat oþere he serueþ wiþ iour delay. (5) ¶ Who ressayueþ benefys for richesse and ese To haue his lyuyng in sykernes Raþere þan serue god to plese, He ressayueþ hit o mys. ffor ri&yogh;t as Iudas dede kys Ihesus, and after, hym betray, So þey gyle þe soules fro blisse, Of goddis seruyce make iour delay. (6) ¶ Many seyn, \"god is so wys, Endeles ful of all mercy; God nyl not, þou&yogh; y be nys, Lese me þurgh myn owen foly; So dere god mankynde dede bye; What greueþ god, þou&yogh; y go gay?\" Þat synnen in ouerhope, in helle mon ly&yogh;e; Þere-of mon be non iour delay. (7) ¶ Many wole say, þat leue vneuene, \"And it were soþ þat clerkis telle, ffewe folkes shulde come in heuene, So fele as shulde renne hedlyng to helle, Hit were hard þere to dwelle, Wiþ helle houndis stonde to bay.\" Synne mon be punsched, as saiþ þe gospelle; þerof mon be no iour delay. (8) ¶ That ouere puple haue astate, Colege or eny oþer degre, Mayntene no debate ffor synguler profyt of temperalte. &YOGH;oure rule is groundid in charyte, As li&yogh;t of lanterne to lede þe way. To gouerne þe puple in vnyte, God bad hem make no iour delay. (9) ¶ Beter is litel ry&yogh;twys wonne, Þere-of among þe pore to dele, Þan ouer moche geten wiþ synne, Wiþouten desert take pore mennys wele, And helpe not þe soule to hele, But crye in pyne wey-laway. Þe soules þe curatours wole apele To answere of here iour delay. (10) ¶ Why ressayue &yogh;e worschipe þat &yogh;e haue? ffor &yogh;oure vertues, or for &yogh;oure vys? And &yogh;e ful worschip saue, In word and werk &yogh;e mot be wys. Þis worldly wysdom is gostly nys, Whan werk acordeþ not wiþ wordis &yogh;e say. Heuene blys, and þis worldis delys, Þat on wil make iour delay. (11) ¶ Thow may not knowe a cristen man Þou&yogh; þou here hym say his crede. Þe ten comaundementis tan, And speke, and do not þe dede, Ne serue god in loue and drede, Is heretyk out of fay. After &yogh;oure werkis, ressayue þy mede; Þerof mon be no iour delay. (12) ¶ Thou&yogh; worldis richesse on þe falle, And wolde gon bytwen god and þe, Suffre not þy soule be þralle; þenk, god bou&yogh;t it to make þe fre. Þou&yogh; þy mayster a tyraunt be, ffro goddis lawe wolde say nay, Do as [thapostle] Poule bad þe: Abyde, and suffre wiþ iour delay. (13) ¶ Man, þou wost wel þou shalt dy&yogh;e; What deþ, ne where, þou nost whenne. And synnes wolde þy soule ny&yogh;e, Ay more and more rerage we renne, And sodeyn deþ nyl no man kenne. I rede we drede domesday; Be euene wiþ world er &yogh;e gon henne, ffor þere schal be no iour delay.", "8": "IX. With god of loue & pes, &yogh;e trete. [Easter, 1410.] [ Digby 102, leaf 106, back .] [24 stanzas of 8, abab, bcbc. ] (1) This holy tyme make &yogh;ow clene, Burnysche bry&yogh;t &yogh;oure soules blake. ffro &yogh;ow to god, let þe prest be mene. To do penaunce, and synnes forsake, Wiþ almes dede amendes make, And repentaunce may grace gete. In goode werkis wysely wake, And wiþ god of pes, y rede &yogh;e trete. (2) ¶ Wiþ soulis bri&yogh;t in god &yogh;e glade As shynyng angels out of synne, In worschip of hym þat &yogh;ow made, To knowe &yogh;oure seluen now bygynne. To stryue wiþ god we may not wynne; Boþe body and soule he can bete. Ihesus is broþer of oure kynne; ffor-þy wiþ god of [pes] &yogh;e trete. (3) ¶ Ofte han we treted wiþ god o trewe, And sayde no more synne we wolde; And euery &yogh;eere we breke it newe, Thre dayes no trewes wiþ hym nele holde; Synne to bay many a folde On soules helle houndes slete. Er &yogh;e come þere, &yogh;onge and olde, Wiþ god of pes y rede &yogh;e trete. (4) ¶ Trete while &yogh;e haue &yogh;oure hele, ffor sodeyn deþ stomblen as blynde. Þe grettere lordschipe of worldis wele, Þe more in þraldom hit doþ hem bynde. Man, þenke þy lyf is but a wynde; When þat is blowen, þou art for&yogh;ete; Holde couenaunt to god, and be kynde. ffor-þy, wiþ god of pes &yogh;e trete. (5) ¶ &YOGH;e mot hit shewe, wiþ herte sorwe, To a prest, and weel &yogh;ow shryue; No&yogh;t turne a&yogh;en þerto to-morwe, But þenke be good al thy lyue. Wiþ goddis sonde looke &yogh;e not stryue, Ne derne mornyng counterfete. Rekne wysely all þy wittes fyue, Wiþ god of pes when &yogh;e do trete. (6) ¶ The synnes þat wolde þy soule apayre, To a prest shewe þe cas. Loke þat þou not paynte hit fayre, But shewe it forþ ri&yogh;t ful as it was. Þat shame is mede for þy trespas; ffor synne þat wolde þy soule þrete, Aske mercy, and seche gras, Wiþ god of pes when &yogh;e trete. (7) ¶ That clippen money, þey haue þe curs ffoure tymes in þe &yogh;ere; Here wa&yogh;tes, þat þey waye þe wors, &YOGH;erde or elne, fer or nere; Wheþer þey selle good chep or dere: But þey þe full mesure mete, Hit semeþ in skornyng þat it were, Wiþ god of pes whan &yogh;e trete. (8) ¶ Auyse &yogh;ow þat leden lawe, ffor drede of lordschipe or for mede Holde no pore men in awe To storble here ry&yogh;t or lette here nede. Hit bryngeþ þe soule in gret drede, A&yogh;ens goddis lawe to plete. Þe rolles ari&yogh;t y red &yogh;e rede, Wiþ god of pes when &yogh;e trete. (9) ¶ That haldeþ questes or assise, Þat takeþ or &yogh;eueþ fee or hire, Lette not lawe fro ri&yogh;t gyse, Ne mayntene wrongis as master and sire. Þey may be ferd for helle fire, To ete here ney&yogh;ebores at here mete. Þat lyf shal not euere more dure; ffor-þy, wiþ god of pes &yogh;e trete. (10) ¶ &YOGH;e þat comeþ to goddis berd, Resceyueþ hym in clene lyf; Holde non old synnes in hord, ffor þanne begynneþ a newe stryf; ffor he to god haþ drawen his knyf, Þat þenkeþ in skorne þere wolde hym ete. Here be war, man and wyf, Horde no synne when &yogh;e trete! (11) ¶ Man, &yogh;if þou haue tan a fal, Ryse vp, and no more slyde; O prest, þy shrifte schewe it al, But hyde no synne in hord by syde. In venyale synne longe to byde, Makeþ dedly synnes to growe grete. Wiþ &yogh;oure werkis &yogh;e mot chyde, Wiþ god of pes when &yogh;e trete. (12) ¶ Seuene syþes on þe day, Men seyn, the ri&yogh;twis man doþ falle. Þanne he þat falleþ in synnes alway, How shulde he rekene þo synnes alle? But he wrot hem, grette and smalle, Summe at shrifte he schulde for&yogh;ete, He shulde þe prest þe oftere calle, Wiþ god of pes when &yogh;e trete. (13) ¶ ffoure acountes þou shalt &yogh;elde: nota God made þe lyk to his ymage; How þou it wan, how þou it helde, How þou it spendid in wast outrage. fforfete not heuene, þyn heritage; Among seyntes þy soule sete. Rekene ere þou renne in rerage, And wiþ god of pes &yogh;e trete. (14) ¶ Holy writ biddeþ god sende vengeaunce To kyngdom þat nele not holde his lawe, Wraþþe and stryf and alle greuaunce Among prynces and pore men þrawe, Þat nele not leue goddis sawe Ne counte his gynnyng at o clete. To werkis of wysdom, by tyme &yogh;e drawe, And wiþ god of pes &yogh;e trete. (15) ¶ Who so leued þat god were trewe, Þan wolde þey do þat god hem bede. Þat mende no mysse, but synne ay newe, Hem lakkeþ all þe poyntes of þe crede. Serue god for helle drede Lest þy soule falle in chete; And loue god for heuene mede; Wiþ loue and drede wiþ god &yogh;e trete. (16) ¶ Þou&yogh; þou take ordre or religeoun, Wiþ-oute charite þou seruest no mede. &YOGH;eue drynke to þursty, þat han and mown, Cloþe þe naked, and hungry fede, Vysite þe pore and syk þat nede, And giltles presoneres, loos &yogh;e lete, And burye þe dede, is charite dede; Wiþ þes werkis, wiþ god &yogh;e trete. (17) ¶ Þere þou hast borwed, quyte þy dette, And to þy seruaunt þat reson is. Loke what degre god haþ þe sette; Quyte hym þy dette, þy soule is his, And resceyue þy dette, heuene blis; Þere thar þe noþer swynke ne swete; And ordeyne þe wele, and amende þy mys. Þus wiþ god of pes &yogh;e trete. (18) ¶ Caste þe not to couetys, &YOGH;e þat ry&yogh;twys werryours be, But loke where ri&yogh;t querel lys; Chastise þe rebell in charite. Þere god is frend, his foomen fle; &YOGH;e thar not counte hem at o pete. God doþ batayle, and not &yogh;e; fforthy, with god of pes &yogh;e trete. (19) ¶ And &yogh;e in batayle haue maystrie, And fortune serue, and god &yogh;ow spede, Thank god þe victorie, And holde it not &yogh;oure owen dede. Serue god in loue and drede, And be not proud of &yogh;oure by&yogh;ete. After &yogh;oure werkis, wayte aftur &yogh;oure mede, And so wiþ god of pes &yogh;e trete. (20) ¶ &YOGH;if a clerk haue þurgh hap Cure of soules or bischopriche, He hat not bischop, he hat a byshap; Make oþere after his werkis like. To kepe his shep fro helle tike, In folde go, amonge hem blete; Saf and sounde brynge hem y-lyk, Bytwen god and hem to trete. (21) ¶ Benefice of holychirche first was graunted, For prestis, holy lyf to lede; Dryue out synne, suffre non be haunted; Here non oþer to do his dede. Þe werkman is worþy his mede In felde, in toun, and in strete. Teche vnwys, helpe hem þat nede, Byfore god for hem to trete. (22) ¶ In wordis þey sayn þey wil do wel, Take cure of soules as worthi clerkis, And resceyue þe charge euery del To wasche synful soules serkis. Þey preue hemself fooles in werkis; Wiþ holy water nele no parischen wete. Caste away Antecrist merkis, Goþ wiþ god of pes to trete. (23) ¶ Now sumwhat y haue &yogh;ow sayd What is salue to &yogh;oure sore. [MS. store] To sau&yogh;ten wiþ god, holde &yogh;ow payed, And arraye &yogh;ow wel þerfore To resceyue god, &yogh;oure soules store, His body in forme of bred o whete, And kepe hym: so &yogh;e nede no more Eft of pes wiþ hym to trete. (24) ¶ Whan þou hast told al þy greuaunce, Þan do as þe prest þe tau&yogh;te; Holde wel þy penaunce; Repentaunce, for&yogh;ete þat nou&yogh;t. Whan &yogh;e wiþ loue god han lau&yogh;t, Neuere fro &yogh;ow hym &yogh;e lete. God brynge &yogh;ow to his angels sau&yogh;t, Þere neuere nys nede o pes to trete.", "9": "X. A good steryng to heuenward. [ Digby 102, leaf 108.] [15 stanzas of 14, abab, abab, cc, ddd, c. ] (1) Many man is loþ to here Repref of vices and werkis ylle; For pride hem þenkeþ goddis pere, Þat welde þis worldis wele at wylle; At a sarmon wil bid a frere Make it short, or ellys be stylle. Hym þat is loþ, good to lere, He shal, wheþer he wole or nylle. We fareþ as knaue þat takeþ his hyre byfore, Serue his mayster wel þe worse þerfore. Richesse and hele makeþ men vnkynde, Þat goddis seruyce is out of mynde; For graceles and gostly blynde Þe flesch distroyeþ soules store. (2) ¶ God seiþ, \"Man, y made þe of nou&yogh;t, And put the into paradys, Of erþely þynges þat y wrou&yogh;t, To neme þat neded to þyn eys. I lent þe fre wil and þou&yogh;t, Warnyng of foly to be wys; At þe tre of wysdom, foly þou sou&yogh;t, And &yogh;af for an appyl þe most of prys. Þe same mouþ þat þe appyl gnewe, In þat mouþ þe holy croys grewe, Wheron y dyed for &yogh;oure gylt; Þurgh þe herte and þurgh þe mylt I hadde þe poynt, and &yogh;e þe hylt; &YOGH;oure heritage y bou&yogh;t &yogh;ow newe. (3) ¶ &YOGH;e þou&yogh;te &yogh;e had not ynow Euere lastyng lyf and euere more rest; &YOGH;e braken my byddyng, &yogh;e benden a bow, &YOGH;e boten an appyl þat þirled my brest. Wiþ water, for synne þe world y slow, Saue seuene, and noe þat was my gest. My loue to man it was so tow, Hit lasted forþ and nolde not brest. For mannys loue I come fro blisse to pyne. Man was so pore, he had not to fyne. &YOGH;oure gyltes greued god so sare, &YOGH;oure gyltes on my bak y bare, Þat god my fader nolde me not spare Tyl he had &yogh;euen my lyf for þyne. (4) ¶ My puple, where greued y &yogh;ow or pyne? But ladde &yogh;ow þurgh þe see so rede With Aaron and moyses, myn owen hyne, And alle &yogh;oure enemys y drowned to dede, For &yogh;e shuld kepe lawe myne. In wildernes y made &yogh;oure stede, To &yogh;ow y planted myn owen vyne, And fourty &yogh;eer fed &yogh;ow wiþ angels brede. Wiþ loue I dede &yogh;ow my lawe to teche, Bycom a man to be &yogh;oure soule leche. Wiþ a spere &yogh;e shed myn herte blood. Þe pore &yogh;e harme, and do no good. &YOGH;eue I chastyse, &yogh;e calle me wood; And but &yogh;e mende, y wol take wreche. (5) ¶ Man, hast þou ou&yogh;t in mynde, Þe pyne y suffred wiþ þe iewes felle? &YOGH;oure soules of derkenes to vnbynde, I suffred deþ, and heryed helle. Answere me, man! was y kynde? Mi&yogh;t y do more, canst þou me telle? A beter frend, and þou can fynde, Leue me, and go wiþ hym dwelle. I do þe wele, why dost me woo? I am þy frend, þou art my foo. Þere y &yogh;eue pes, þou makest debate. Þere y loue, þou dost hate, And stekest me wiþoute þe &yogh;ate. My worldys goodis þou holdest me fro. (6) ¶ Man, þou dost as a thef Þat hat holycherche gre, Whan men wold take hem wiþ repref, Þat to chirche he wole fle. So doþ man þat is in gref Or in syknes; þan calleþ he me. And &yogh;ut, man, þou art me so lef, Wiþ mercy and ruþe y bowe to þe. &YOGH;if y byd þe my lawe to fulfille, Þou hauntest þy synne, and wonest þeryn stille. Þou hatest all þat loue my name. Þou wost þou seruest so gret blame: How darst þou byd me, for shame, To bowe to þe or worche þy wille? (7) ¶ Man, þou to my lawe art knyt; Why ho[l]ddest þou werre agaynes me, My worldis goodis in hord to pyt Fro pore þat þy breþeren be? Art þou not warned by holy writ? I made, and bou&yogh;te hem as dere as þe. Hit is wanhope goþ byfore &yogh;oure wit. Þat &yogh;e hyde, ful bry&yogh;t y se. ffor þe pyne y dede for &yogh;ow dry&yogh;e, &YOGH;eue þyn herte, wiþ teres of þyn ey&yogh;e. Repente sore for þy trespas! So ly&yogh;tly my&yogh;t þou come to gras, To heuene, to þat worþy plas, To by&yogh;e to þe, on rode gan dy&yogh;e. (8) ¶ Man, how darst þou my lawe preche, And telle þe articles of þe fay? My wit word, wiþ þy mouþ teche, And in þy werkis þou seyst hit nay? Wiþ theues and wiþ spouse breche Þou delest and rennest ny&yogh;t and day. In pyne þou sechest þyn owen wreche. Thow temptest me to be wraþþeful ay. I mad þe wys and fayre, angels pere, Þou makest þe fool, and foul fendis fere. Þy ly&yogh;tnes þou spendest in harlotrye; Þy strengþe, in wraþþe and tyrauntrye; Þy fayrenesse, in pryde and lecherye. Þou settest at nou&yogh;t, y bou&yogh;t so dere. (9) ¶ To greue me, men þenke it game To breke þe lawe þat y þe bed; In despyt, forswere name, By woundis y had in handis and hed. I do þe worschipe, þou dost me shame; I &yogh;af þe lyf, þou &yogh;af me ded, Mirre and galle to drynke wiþ grame. I &yogh;eue þe my body in fourme of bred. &YOGH;e fare wiþ me, as gest his yn doþ borwe, Resceyue to-day, and put me out to morwe. Agayn to synne whan &yogh;e go, Shamely &yogh;e put me &yogh;ow fro. And &yogh;e desyre I be &yogh;oure foo, &YOGH;e gete but wreche and dowble sorwe. (10) ¶ And &yogh;e defoule my holy place, Þat turneþ þe chirche out of his gyse. Holy chirche is spirytuall grace; Þe duwe dette, deuyne seruyse. Þey calle me as he þat no god was. Þat cure of soules don despise, ffro hem y wole turne my face, And calle hem as fooles out-casten fro wyse. Þat sellen soules for temperal getyng, Þey maken skourges to here owe betyng; Here good dayes ben wastyng, And þey, to helle hastyng To be wiþ fendis chastyng, fulfille on hem my thretyng. (11) ¶ My swerd is fyre þat brynneþ bry&yogh;t, Shal shede þe ri&yogh;t fro þe wrong. I brenne sheldis and swerdis in fy&yogh;t; As whirlewynd y skatre þe fals þrong. No kyng shal be saued by his my&yogh;t, Ne þe geaunt, be he neuere so strong. Þat y am god, &yogh;e shal knowe ry&yogh;t; Nes non bot I, endeles long. &YOGH;e may not serue two lordis to plese, ffede fatte shep in greceles lese. Þat plesen me, &yogh;e holde hem nys; Þat gyleþ þe world, &yogh;e holde hem wys. &YOGH;e may not wynne, wiþ &yogh;oure delys, Here and in heuene boþe, &yogh;oure ese. (12) ¶ In this world, to folk ful fele Goddis wordis þis my&yogh;t be: Man, þou serued me not in þi wele; Why shulde y knowe þi pouerte? Þou loued me not in þi hele; In syknes why shulde y rewe þe? Fro my comaundement þou dede stele: Of hem þou serued, fong þy fee! &YOGH;et, o god, þe fader of blysse, Þe holy gost salueþ soule syknesse. Þou&yogh; we agylte þe godhed, Mercy moueþ þe manhed, ffor loue of his breþered, &YOGH;eue mercy to mekenesse! (13) ¶ &YOGH;if man ligge long in synne, And wilfully fleeþ fro grace, To sharpe my wreche y wole bygynne, Take vengeaunce for his trespas. His enemys, I wole leten hem ynne, As bestes in forestes, &yogh;ow to chas. For drede &yogh;e shal nowhere wynne, But fynde my wraþþe byfore here face. I saued moyses in þe rede see, Ionas in whales wombe dayes þre; Þre children in þe fyre so rede. Dauyd slow golyas to dede. Do &yogh;e þe lawe þat y hem bede, And &yogh;e shal haue þe same degre. (14) ¶ Man, I can do þe erþe to shake, Wiþ flood and drowtes distroye &yogh;oure wele. I chastise erþe; &yogh;e sample take: I may sle, &yogh;eue lyf and hele, ffyre and thonder fro heuene make; Nes non fro my strokes may stele. At domesday do &yogh;ow alle quake Whan &yogh;oure owen werkis wole &yogh;ow apele; Þanne knaue, beggere, pore broþelyng, May apere wiþ pape and wiþ kyng. Þere shal non reuerence haue, Ne mercy, þou&yogh; þey wolde craue. Here dedis shal hem deme, or saue. Þan alle to me shal &yogh;elde rekenyng. (15) ¶ Man, þe worldis good is myn; How þou it spende tak good hede. Hit is myn, and not þyn, No more þan þou hast of nede; Not to fostre þe as a swyn, Þy foule flesche in fylþe to fede, And leue þe pore in hunger and pyn, And fynde hem noþer foode ne wede. And pore folk on þy defaute dy&yogh;e, Wiþ diues in pyne þou shalt ly&yogh;e; ffor þou shuld &yogh;eue, god dede þe sende. Tak kep how þou it spende; ffor þat leueþ þe byhende, Þow mon rekene, or þe aby&yogh;e.", "10": "XI. God & man ben made atte on. [Easter, 1412] [ Digby 102, leaf 109, back. ] (15 stanzas of 8, abab, bcbc. ) (1) Glade in god, þis solempne fest, Now Alleluya is vnloken. Þenkeþ how god, lest and mest, On oure enemys haþ vs wroken, Þat hadde vs in cheynes stoken, Wrappid in synnes many on. Þe fendis are flowen, þe cheynes are broken, And god and man are wel at on. (2) ¶ ffirst whan god wiþ man was wroþ, Þat Adam forfeted for his vys, Man to angels was so loþ, Þey dreuen hym out of paradys. To amende here foly, god so wys, Wiþ fals iewes let hym slon; Here raunsom was his blod o prys; So was god and man at on. (3) ¶ And &yogh;it a ferly more byfelle, Þat god dede þurgh his grete my&yogh;t: Þe soules he loued, he fet fro helle To paradys among his angels bry&yogh;t. Hem þou&yogh;te þat was a wonder sy&yogh;t, Among here frendes, brynge here foon. Al on wrong, god made ri&yogh;t: So made god angels and man at on. (4) ¶ The þridde saw&yogh;tenyng mowe &yogh;e proue. When posteles stryuen for hi&yogh;e degre, God spak to hem a word of loue, And seyde, \"pes wiþ &yogh;ow be! Elles &yogh;e may not folwe me, But &yogh;e will in my gates gon.\" So god bond man in charite, Byddis man and man be wel at on. (5) ¶ The ferþe saw&yogh;tenyng, god vs tau&yogh;te, Þat best may kepe eche in state. Let body and soule to-gydre be sau&yogh;te, Kepe god wiþ-yn &yogh;oure ynnere &yogh;ate. For who so loueþ þere god doþ hate, Is bersell to his owen flon. We ben vnkynde, wiþ god debate, ffor euere he profreþ to ben at on. (6) ¶ The fyfte saw&yogh;tnyng, synne refuse. Let eche man haue þat shulde ben his. On mannys syde, repentaunce doþ rise, And on goddis syde, mercy is; Þay treteþ of pynes and of blis. Repentaunce makeþ wepyng mon. When repentaunce and mercy kys, Þan is god and man at on. (7) ¶ Thow made not þy self; god dede þe make, Put soule of resoun in flesche so frele. God can leue, god can take, Richesse, strengþ, fayrnesse, and hele. He is victorye in batayles fele, Can sle soule, blod, and bon. Nes non fro his strokes may stele. Glade in god, &yogh;e ben at on. (8) ¶ God &yogh;af erþe to mankynde, And heuene to hem þat wole be wys, Þat holden his lawe, haue hym in mynde; And helle to hem þat wole be nys. In oure fre wille, þe choys it lys, Heuene, or helle, to haue that on. In heuene, and &yogh;e wole haue delys, Let body and soule be wel at on. (9) ¶ God may say, fern &yogh;ere, folk were fayn To resceyue me ymydde here brest; On morwe þey put me out a&yogh;ayn; In my palays þey made þe fendis nest. To lityl whyle y was here gest. My loue y loste, y make my mon. Let god now lengere wiþ &yogh;ow rest, Now god and man is wel at on. (10) ¶ Folk þat were fendis fere, Sulpid in synne derk as ny&yogh;t, Now are þey fayre angels pere, As shynyng sune in goddis sy&yogh;t. &YOGH;e haue resceyued &yogh;oure god of my&yogh;t, Ayþer in oþer, &yogh;oure wille is on. &YOGH;oure hertys were heuy, þey may be li&yogh;t; Glade in god, &yogh;e ben at on. (11) ¶ Man, and &yogh;e holde my lawe, All þyn enemys shal þe drede; And þou stonde of me non awe, Þyn enemys outeray þe in dede. For þere as I my frendis lede, Þey shul not sporne at stok ne ston. In all here werkis þey shal wel spede, &YOGH;if god and man be wel at on. (12) ¶ Myn enemys, y shal reue here sy&yogh;t, &YOGH;eue syknes and drede, pouert and wo; My frendis, y &yogh;eue sy&yogh;t and my&yogh;t, Richesse, strengþe ouer here foo; Hem thar not drede, where þey go, Here wele and worschip, in euery won. Siþ &yogh;e be syker, kepe &yogh;ow so. Now god and &yogh;e are wel at on. (13) ¶ Man, y aske no þyng of þyn. For loue, my loued in helle y sou&yogh;t. &YOGH;eue me þy loue, þy soule is myn; Or &yogh;eue it hym þat it [MS. haþ it] derrere bou&yogh;t. Suffre pyne for þe, me nedid nou&yogh;t, In hed, in hand, in foot, ne ton. &YOGH;oure gyltis y bare in herte and þou&yogh;t, I made my fadir and &yogh;ow at on. (14) ¶ Sum of my kyndenes, &yogh;e my&yogh;te me quyte. Do þre wordis of my comandement: My name, my pyle take not in despite; Rule wel þy selue in good atent. Thow nost how sone be after sent, To &yogh;elde rekenyng of goddis lon. The rolles of rerage þe fendis han brent, ffor god and man is wel at on. (15) ¶ And þou me loued, þou wolde me leue, And do my lawe, and holde it trewe. How my&yogh;test þou me more repreue Þan leue my lawe, and tak[e] newe? Þy vyces wole make þy soule to rewe: In derkenes neuere sonne shon; Vertues shyne bry&yogh;t of hewe. Holde goddis lawe, &yogh;e ben at on.", "11": "XII. God saue the kyng, and kepe the croun. [Easter, 1413.] [ Digby 102, leaf 110, back. ] [19 stanzas of 8, abab, bcbc. ] (1) Glade in god, call hom &yogh;oure herte, In ioye and blisse &yogh;oure merþe encres, And kepe goddis lawe in querte; Þes holy tyme, lete sorwe ases. Among oure self, god sende vs pes! Þerto eche man be boun: To letten fooles of here res, Stonde wiþ þe kyng, mayntene þe croun. (2) ¶ What doþ a kynges crowne signyfye, Whan stones and floures on sercle is bent? Lordis, comouns, and clergye To ben all at at is added by another hand. on assent. To kepe þat crowne, take good tent, In wode, in feld, in dale, and downe. Þe leste lyge-man, wiþ body and rent, He is a parcel of þe crowne. (3) ¶ What signyfyeþ þe stones aboute? Richesse, strengþe, and gret bounte; Oure townes and castels, þe reme wiþ-oute, Þey are oure stones of gret pouste. In pes þey kepe all þis contre, Holynes, contemplacioun. God, let hem neuer skaterid be, And saue þe kyng, and kepe þe crowne! (4) ¶ By-&yogh;onde þe see, and we had nou&yogh;t, But all oure enemys so ney&yogh;e vs were, Þou&yogh; all here gold were hider brou&yogh;t, I wolde set hit at lytel store. Oure enemys wolde coke þerfore Wiþ ordynaunce and habergeoun, Wynne þat, and wel more: Oure landes, oure lyues, þe reme, þe crowne. (5) ¶ &YOGH;if we among oure self debate, Þan endeþ floure of chyualrie. Alle oþere londis þat doþ vs hate, Oure feblenes wole aspye; On euery syde þey wole in hye, Þe stalworþe cast þe feble adoun. &YOGH;if þey wiþ my&yogh;t haue maystrye, ffro þe ri&yogh;t heire wolde take þe crowne. (6) ¶ &YOGH;if sercle, and floures, and riche stones, Were eche a pece fro oþer flet; Were þe crowne broken ones, Hit were ful hard a&yogh;en to knet. Auyse &yogh;ow er &yogh;e suffre þat fit; Amende, &yogh;e þat mende mown! &YOGH;e þat ben wysest, cast &yogh;oure wyt; Stonde wiþ þe kyng to kepe þe crowne. (7) ¶ To kepe þe crowne, god graunte &yogh;ow grace, And let it neuere be to-broken; For word of wynd lityl trespase; Non harm nys don, þou&yogh; word be spoken. Let wysdom be vnloken, Apert and preuyly to rowne. For non euyll wille no man be wroken, But stonde wiþ ri&yogh;t, mayntene þe crowne. (8) ¶ A man my&yogh;te be forborn Fer fro a kynges place, Wolde make a kyng to be forsworn To lette þe lawe, it most not passe, And make hym wene þat he grace, And holy in condicioun, And mayntene hym in his trespace, While he pykeþ þe stones out of þe crowne. (9) ¶ A kyngdom must be gouerned by ri&yogh;t, To chastyse false þat ar aspyed. Falsed and trouþe to-gydre wole fi&yogh;t, Til oon þat oþer haþ distroyd; Til trouþe be fro treson tryed, Shal neuere be pes in regyon. In all kyngdomes þat man haþ gyed, To þe place of vertues, god geueþ þe crowne. (10) ¶ Thou&yogh; falsed trouþe defame, veritas Trouþe secheþ non hernes to shewe his speche; Trouþe, of his craft þenkeþ no shame; He is bold, alle folk his craft to teche; And euere by trouþe stondes wreche, For wreche is goddis champioun. Or wreche smyte, god be leche, And saue þe kyng, and kepe þe crowne. (11) ¶ Loke of þyng þat &yogh;e bygynne, Caste before how it wole ende, Gostly, bodyly, what mowe &yogh;e wynne. Eche man destroy&yogh;e his best frend: So dede Flaundres; how dede it wende? Of noblay þey han lore þe sown; Pray we god his bowe of wraþþe vnbende, And saue þe kyng, and kepe þe crowne. (12) ¶ God &yogh;eueþ his doom to alle kynges þat be; As a god, in erþe a kyng haþ my&yogh;t. Holy writ byd, blissed be he In alle tymes þat demeþ ry&yogh;t. Men do in derk, god seeþ in ly&yogh;t. Synne, morþere, derne tresoun, Not may be hyd fro goddis sy&yogh;t. To ry&yogh;twys Iuge, god &yogh;eueþ þe crowne. (13) ¶ That lord loueþ lityl hym selue, Þat &yogh;eueþ his blisse for sorwe and woo, For þe loue of ten or twelue, Make alle folk his foo, And lese þe loue of god also, For fawte of perfeccyone. Þou&yogh; he had no vauntage but of þo, He my&yogh;te were a symple crowne. (14) ¶ Eche a kyng haþ goddis power, Of lyf and leme to saue and spille. He muste make god his partener, And do not his owen wille. For god resceyueþ eche pore mannys bille, And of here playnt, god hereþ þe sowne. Sette &yogh;oure in euene skille, Counseile þe kyng to kepe þe crowne. (15) ¶ The fadir, þe wanton child wole kenne, Chastyse wiþ &yogh;erde, and bete hit sore. So after, þe fadyr þe &yogh;erde wole brenne, When child is wys, and takeþ to lore. We han ben goddis &yogh;erde &yogh;ore, Chastysed kyngdom, castell, and towne. Twyggis of oure &yogh;erde we haue forlore. God saue þe kyng, and kepe þe crowne! (16) ¶ Englische men dede maystry&yogh;es make; Þurgh all þe world, here word it sprong. Cristen and heþen þey mad to quake, Tok and slowen kynges strong. God let neuere werre be vs among, To lese þat blo of gret renowne, Ne neuere oure ri&yogh;t be turned to wrong. God saue þe kyng, and kepe þe crowne! (17) ¶ Among oure self, &yogh;if fi&yogh;t be raysed, Þan stroye we oure awen nest. Þat haþ victor, wole be euel payed, So many good men ben lest. &YOGH;it is beter bowe þan brest. [MS. berst] Eche man is bounden to resoun. &YOGH;e þat ben wysest, take þe best; Conseile þe kyng, mayntene þe crowne! (18) ¶ A comons my&yogh;t sone be shent, Wiþ-outen kyng or gouernour, And a kyng wiþoute rent My&yogh;t li&yogh;tly trussen his tresour, For comons mayntene lordis honour, Holy chirche, and religyoun, For comouns is þe fayrest flour Þat euere god sette on erþely crown. (19) ¶ God, lete þis kyngdom neuere be lorn Among oure self, in no distance! Oþer kyngdomes lau&yogh;he vs not to skorn, And sey, for synne god send vengeance. God, &yogh;eue vs space of repe[n]tance, Good lyf, and deuocioun; And god, kepe in þy gouernance Oure comely kyng, and saue þe crowne!", "12": "XIII. Dede is worchyng. [A.D. 1414. In 2 Parts.] [ Digby 102, leaf 111, back .] [21 stanzas of 8, abab, bcbc .] (Part I. 1) Whanne alle a kyngdom gadrid ysse In goddis lawe, by on assent, For to amende þat was mysse, Þerfore is ordayned a parlement. Trouþe wiþ glad chere þeder went, And falsed stondis ay in drede For ferd of ry&yogh;twis iugement, ffor to be demed after his dede. (2) ¶ In doom of parlement ofte is fauour, Þat afterward it harmeþ grete; Make oþere bold take þerof sauour To mayntene falsed for be&yogh;ete. Slouþe vn-tyme eft mon swete When it is hot, and gloweþ as glede. Stonde wiþ trouþe, and smyte an hete, Þat god þonke &yogh;ow for &yogh;oure dede. (3) ¶ Lawe &yogh;eueþ kyng lyf and leme; To hasty slau&yogh;t, and sodeyn fed, Lawe &yogh;eueþ no grace to heme; Morþere, ne treson, ne forcast ded, To &yogh;eue þere mercy, god forbed; Þat fauour my&yogh;t destroye a þede. God in his lawe &yogh;af moyses red, Wiþ-oute he dampneþ þe dede. (4) ¶ In alle kyngdomes, here lawe is wryten; For mede ne drede, þey chaunge it nou&yogh;t. In Engeland, as all men wyten, Lawe, as best, is solde and bou&yogh;t. Eche &yogh;eer newe lawe is wrou&yogh;t, And cloþe falsed in trouþe wede. Fern &yogh;er was lawe; now nes it nou&yogh;t. We ben newe fangyl, vnstable in dede. (5) ¶ To stonde wiþ comons in here ry&yogh;t, Is hy&yogh;est poynt of charite. To quyte þat dede, no man my&yogh;t, Saue onely god in trynyte. Þou&yogh; þe comons vnkonnyng be, God &yogh;eueþ &yogh;ow neuere þe lasse mede. Þat mede askeþ so hey&yogh; degre, Nes non bot god may quyte þat dede. (6) ¶ &YOGH;et o wysdom mot &yogh;e lere, Most profyt, and heyest honour; &YOGH;oure tenauntes playntes &yogh;e mot here, ffor þey kepen all &yogh;oure tresour. &YOGH;e are holden to ben here socour. Non wiþ wrong oþer mysbede: For-þy god made &yogh;ow gouernour, In goddis ry&yogh;t to deme þe dede. (7) ¶ Lordis þat han castels and toures, Alle folk stonden of &yogh;ow awe. Þe puple is goddis, and no&yogh;t &yogh;oures. Þey paye &yogh;oure rente, to gouerne lawe. Let no man here ry&yogh;t wiþdrawe, Body ne catell hem mysbede. Who doþ so, god sayþ in sawe, He shal haue heuene for þat dede. (8) ¶ Þe lord þat wole haue good loos, Stonde fast in trouþe, waxe not faynt. Let trouþe gon out of cloos, Þat alle folk may here his playnt. Let treson be shamely ataynt, Graunte hem no mercy, ne take no mede; For mede wiþ poyson sotyly is maynt; Mercy my&yogh;t cherische hem in here dede. (9) ¶ &YOGH;if a man wolde þe ouertylt, Caste þy deþ for to kille, Let not a-noþer by&yogh;e his gylt, Þat neuere in dede dede þe ylle. Dampne no man for non euyl wille To do þe gylteles blod to blede. Sette &yogh;oure domes in euene skille; In drede of god, &yogh;e deme &yogh;oure dede. (10) ¶ Who skorneþ hem þat telleþ hem wit, Is rebell to god, þat repreueþ reson; Þat loueþ hym most, þat hateþ hit, A&yogh;enst goddis counseill cast a-cheson; To worschipe hym þere wit is geson; For fawte of grace, vertue ben gyde. To chastyse fooles is ay in seson, To worschip or shame, after þe dede. (11) ¶ Syngulerte is sotyle þefte. Þey calle hit custom, trouþe to blende. Whan trouþe wole reherce þat efte, Þan god wil vengeance wiþ trouþe sende, Shamely falsed to shende, Drede and stryf among hem shede. To preue who is goddis frend, Comons be witnesse of here dede. (12) ¶ Putte fro court, þat chericheþ vys, Þat place of vertues wolde shende. Nedeles delys, and nedeles gys, Þe wastours out of worschip spende. Wiþ wit and vysement all amende. Lete werk be witnes &yogh;e can &yogh;oure Crede. Wiþ corage and hardynes &yogh;oure reme defende, In goddis querell &yogh;e do &yogh;oure dede. (13) ¶ A trewe man reccheþ neuere a dell Þou&yogh; all þe world his werkis aspy&yogh;ed; And falsed, for he doþ not well, He wolde trouþes tonge were ty&yogh;ed, For he shulde not telle who hym ny&yogh;ed. Þerfore þe fals þe false fede, Til trouþe in preson be faste aly&yogh;ede, And dampne trouþe for falsed dede. (Part II. 14) ¶ Whanne &yogh;e han made pes wiþ-ynne, All &yogh;oure reme in vnyte, Vttere-more &yogh;e mot bygynne; Strengþe &yogh;oure marche, and kepe þe see. Ofte haue &yogh;e made &yogh;oure fomen fle, Here hatest blod o brod to sprede. God doþ batayle, and not &yogh;e; Þou&yogh; &yogh;e fau&yogh;t, god doþ þe dede. (Part II. 15) ¶ To ffraunce, kyng Edward had queryle, Hit was his kynde heritage; And &yogh;e han þe same style, Wiþ armes of þe selue parage; And &yogh;it &yogh;oure querell dede neuere aswage; Þat god haþ shewed in &yogh;oure manhede: On see, on land, in eche vyage, In dent of swerd, god demed &yogh;oure dede. (Part II. 16) ¶ Stuffe &yogh;oure castels in eche coost, Warnestor and folk þeder sende; So mow &yogh;e abate &yogh;oure enemys bost, But not in trete, in wast to spende. Wheþer &yogh;e assayle or defende, On see or land, god &yogh;ow spede! Wiþ word of wynd, mad neuere werre ende, But dent of swerd endid þe dede. (Part II. 17) ¶ And &yogh;e þenke werre to holde, Do after hem [þat] is most wys. Corage of &yogh;ong, and wit of olde, Can telle where þe vauntage lys, In dede of armes wonnen prys. Whan gloser and flaterer on tapetis trede, For wynnyng þey counseled to cowardys. Man wan neuere worschip by here dede. (Part II. 18) ¶ Als ofte as &yogh;e trete, &YOGH;oure enemys, ordynaunce þey di&yogh;t. While &yogh;e trete, ay þey gete. &YOGH;e trete &yogh;oure self out of &yogh;oure ri&yogh;t; Þere lakkeþ conscience of kny&yogh;t. Lete falsed growe tyl he sede. Ordre of kny&yogh;t was mad to fy&yogh;t, nota Milicia &c. In goddis ri&yogh;t, to ende þe dede. (Part II. 19) ¶ Ordre of kny&yogh;t hardest is On see, on lond, on sholde, and depe; He passeþ relegous ywis, Þou&yogh; þey preye and faste wepe. Ofte wiþ ful wombe relegous slepe, Whan kny&yogh;tes han hunger, and moche in drede. Þe beter in clene lyf þey au&yogh;t hem kepe, As goddis kny&yogh;t to don here dede. (Part II. 20) ¶ On of two, &yogh;e mot chese: On lond or see or shippes bord, Wiþ fi&yogh;t &yogh;e wynne, wiþ trete &yogh;e lese. &YOGH;oure enemys han þat eure in hord, Þat þey wynne wiþ word &YOGH;oure townes and castels in lengþe and brede; And þat &yogh;e wynne, &yogh;e wynne wiþ sword. Þerfore wiþ swerd do &yogh;oure dede. (Part II. 21) ¶ God &yogh;eue &yogh;ow grace þis reme to &yogh;eme, To cherische þe goode, and chastyse þe nys. And also serue god to queme, Þat &yogh;oure werkis preue &yogh;ow wys. And in &yogh;ow þe helpe it lys, Þe puple in goddis lawe to hede. Do so now, &yogh;e wynne &yogh;ow prys And heuene blisse for &yogh;oure dede. Amen! Amen is struck through in red ink; but whether it is meant to be erased or not, is doubtful.", "13": "XIV. Man, be warre er the be woo. [Early in 1418.] [ Digby 102, leaf 113.] [14 stanzas of 8, abab, bcbc .] (1) The herrere degre, þe more wys; Þe gretter worschip, þe noblere fame; Þe herrere degre, þe more nys; Þe gretter foly, þe more blame. After foly, folweþ þe shame; Repreued of frendis, and scorned of fo, After þy dede, ressayue þy name. Eche man be war, er hym be wo. (2) ¶ &YOGH;if þou be kyngis chaunceller, Kepe þe crowne hool in stat; &YOGH;if þou be kyngis counselere, Loke no stones þerof abate. &YOGH;if oþer wolde make þe kyng þe hate, Or falsed ouer trouþe go, Tak þy leue, and kisse þe &yogh;ate. Eche man be war, er hym be wo. (3) ¶ On a mowntayne, a sete may not be hyd, Ne lordis werkis in no degre. A lordis werkis, wiþ comouns is kyd, Þat he doþ most in preuete. Gouernour of kyngdom or Cyte, After þey lyue, men deme so. For eche a werk, god &yogh;eueþ a fe. Eche man be war, er hym be wo. (4) ¶ A symple prest wole synge his masse While his lyuyng is but smal. As summe encrese, serue god þe lasse, Wiþ benefices, ten my&yogh;te lyue wiþ-al, And fynde þere noþer houshold ne halle, Ne serue þe parische, but take hem fro. Er god suche rekenyng calle, Be tyme be war, er þey be wo. (5) ¶ Man, do resoun þou&yogh; þou be riche, Ouer cite or town hast gouernaunce. Loue al crafty folk yliche, Mayntene no party in distaunce. Sette mendis for trespas in euene balaunce; For a penyworth of harm, tak not two. Rule wel mesure and sustenaunce. Eche man be war, er hym be wo. (6) ¶ Þe wyseman his sone forbed nota Masouncraft and all clymbyng, And shipman craft, for perile of dede, And preuey in counseil be ney&yogh; no kyng. For his mys-rulyng þou my&yogh;t hyng, Þat shep my&yogh;te grese vnder þy to. To fli&yogh;e to hy&yogh;e, treste not þy wyng. Eche man be war, er hym be wo. (7) ¶ Þou&yogh; þy kyng be fre to &yogh;yue, Be þou not gredy to craue, Make oþere folk þe worse to lyue, For synguler profyt þou wolde haue. Er drede and répref þy berd shaue, Asese of Couetys, and say hoo. The man þat wole his worship saue, Be tyme be war, er him be woo. (8) ¶ For to amende þat was mys, Þerfore is ordeyned eche Iustice. Lat eche man haue þat shulde ben his, And turne not lawe for couetyse. Ne contryue tresons þere trouþ lys, In tyrauntrie to robbe and slo. Er &yogh;oure werkis preue &yogh;ow nys, Eche man be war, er hym be wo. (9) ¶ &YOGH;if &yogh;e wole haue pes of &yogh;ong and old, Let eche man haue þat is ry&yogh;t. Let comon lawe his cours hold, Euene mesure, mett, and wy&yogh;t. Man, þou&yogh; þou be moche of my&yogh;t, Mende fawtes er þou make mo. For þat &yogh;e hid, god seeþ in sy&yogh;t. Eche man be war, er hym be wo. (10) ¶ Eche lord knoweþ his astate, Lyue on þat god hym lent. Þat borweþ moche, he geteþ hate. Spende waste, passyng his rent, For suche a kyngdom haþ ben shent. Stryf wiþ comons, threp, and thro, To brynge þat in amendement, Eche man be war, er hym be wo. (11) ¶ Whanne holichirche suffreþ symonye, And is wiþ hym enchaunted, And lawe of land suffreþ vsurye, Vnkyndely synne, and shameles haunted, And vicious folk auaunsed and dawnted, And vertues flemed fro eche a wro: In þat kyngdom, god haþ vengeaunce graunted. Eche man be war, er hym be wo. (12) ¶ In a kyngdom, what makeþ stryf, No man standes of oþer awe? Vnkyndely synne, and tyrauntes lyf; Vsurye, symonye, and letter of lawe, And holy chirche rebell to goddis sawe. To kepe his comaundement, þey say no. Fro þat kyngdom, god his loue wil drawe. Eche man be war, er hym be wo. (13) ¶ &YOGH;if eny folk forgeþ gyles, Wiþ falsed þy deþ to cast, Pulle vp þe stakes, and breke þe styles; Lete hem no more styke so faste. And whan &yogh;e be þe perile paste, Kepe &yogh;ow wel fro deþes flo, Fro costage, and be no more agaste. Eche man be war, er hym be wo. (14) ¶ Þe flesch haþ many frele frendis, Richesse, strengþe, fayrenesse, and hele; Whan it is mysvsed, þe soule it schendis. Richesse, rauenere of worldis wele, Take fro þe nedy, to þe nedeles dele, And wylde recheles as a roo. Er &yogh;oure synnes &yogh;oure soules apele, Eche man be war, er hym be woo.", "14": "XV. The descryuyng of mannes membres. [ Digby 102, leaf 114.] [19 stanzas of 8, abab, abab .] (1) Where-of is mad al mankynde? Of seuene þynges, and it be sou&yogh;t: Erþe and water, fyre and wynde, Þerof is þe body wrou&yogh;t; Þe soule of þre, þat haþ þe mynde, Of lyf, felyng, and of þou&yogh;t. Þe soule fro þe body vnbende, Whan on of þese lakkeþ ou&yogh;t. (2) ¶ The heued, y likne to a kyng, For he is lord souereyn of al, Haþ foure to his gouernyng: Mouþ and nose, and eyen wiþ-al, Eryn fayre to his heryng, To serue þe brayn is pryncypal Chef of counseil ymagenyng, To caste before, er after fal. (3) ¶ I lykne þe nekke, moche of my&yogh;t, Þat body and heued to-gydre knyt, To a Iustice þat demeþ ry&yogh;t; For, þurgh it, comeþ all wordis of wyt. &yogh;if a man take ordre of kny&yogh;t, Þe coler in þe nekke het; And feloun forfete in þefte or fy&yogh;t, Þe iugement in þe nekke set. (4) ¶ Now I lykne mannys brest, To presthod in good degre, Most in perile, lest in rest For besynesse in spiritualte; In penaunce and in preyer prest; Meke of spirit in pouerte Holde hospytal to goddis gest, And fede þe pore in charyte. (5) ¶ Þe shuldres and þe bakebon, I likne to lordis of þe lond; Þe armes, to kny&yogh;tes, to fende fro fon; Þe squyers, I likne to þe hondes; Þe fyngres, to &yogh;emen þat byfore gon Wiþ bent bowes and bry&yogh;t brondes. While all þys lymes arn wel at on, Þe body, in good plyt it stondes. (6) ¶ Mannys rybbes, y likne now— Flesch and skyn in body hydes,— To men of lawe is to alow, Þat kepes in loue boþe sydes. Rybbes, to resoun þou&yogh; þey bow, So lawe doþ: ofte in fauour bydes, Tyl ground be sou&yogh;t þere lawe doþ grow, Ende in charite, þat no man chydes. (7) ¶ I likne þe thies, flesch and bon, Þat beren þe body quantite, To marchaundes, in perile ride and gon, Bryngen wynnyng, gold, and fee, Make hi&yogh;e houses of lym and ston, Mayntene burgh, toun, and cyte, Welþe and worschip in here won, And good houshold of gret plente. (8) ¶ Mannys leggis, likne y may To all craftes þat worche wiþ handes, For al þe body beren þay, As a tre þat bereþ wandes. Þe feet, to lykne, y wole assay, To alle trewe tylyers of landes, Þe plough, and all þat dygge in clay; Alle þe world on hem standes. (9) ¶ The toes of þe mennys feet, Þo y likne to trewe hyne Þat trauayle boþe in drye and weet, In þurst, in hungere, and in pyne, In het, in cold, in snow and slet, Many hi&yogh;e none, er þey dyne, And wiþ good mete selde met; But after howsel þey drynke no wyn. (10) ¶ Toes helpeþ man fro fal to ryse. He may not stonde, þat haþ no toon, Lepe ne renne, ne ryde in syse, Wrastle ne fy&yogh;te, ne put þe ston. &YOGH;if seruant þe maystere refuse, Þe seruant lyuyng sone were gon. And maystres, þou&yogh; þey ben wyse, Wiþ-out seruant lyue not alon. (11) ¶ I likne þe wombe, and þat wiþ-ynne, To botemeles purs, þat moche doþ take; To couetous, no wyket pynne; To glotoun, þe garner wyd open make. Þe wombe preyed þe mouþ to blynne: \"Þou etest and drynkest, þat y ake.\" \"To slepe,\" quod þe ey&yogh;e, \"we may not wynne Þe wrecched wombe so doþ vs wake.\" (12) ¶ \"We dulle of heryng,\" quod þe ere. \"We dase for dronken,\" quod þe ey&yogh;e: \"I wende but o mone þere were, And me þou&yogh;te two y sey&yogh;e.\" Quod þe handis, \"fro mouþ may we not vs were.\" Quod þe mouþ, \"y drank while y my&yogh;te drye.\" \"Allas,\" quod þe feet, \"all we bere, And &yogh;oure bargayn dere abye.\" (13) ¶ The handes and feet, þe mouþ gan preye, \"Let vs thre dayes reste, Wiþ alle þyn oþere lymes pleye, Wiþ felaschip, frend, and geste.\" Þe mouþ, in anger he dede saye, \"Þes þre dayes do &yogh;our best. Al þat tyme, ny&yogh;t ne daye, No mete ne drynk come in my brest.\" (14) ¶ Thre dayes the mouþ dede faste, Tyl wombe calde þe mouþ vnkynde. \"Vnkynde [? for Vnbynde] thyn handes, are þey faste? Stere, and lete þe mylle grynde.\" Quod þe eren, \"oure heryng is at þe laste.\" Quod eyen, \"we dase, and waxe blynd.\" Quod handes and feet, \"oure strengþe is paste,\" Quod brayn and herte, \"vs wantes mynde.\" (15) ¶ Quod þe mouþe, \"&yogh;e playne whyle y ete; And while y faste, &yogh;e make gret doel.\" Quod hondes and feet, \"also we gete Þat þou spendest eche a deel. We may play, swynke, and swete, While mouþe in mesure makeþ his mele. For mesure kepeþ kynde hete, And al þat tyme we fare wele.\" (16) ¶ I likne a kyngdom in good astate, Nota bene To stalworþe man, my&yogh;ty in hele. While non of his lymes oþer hate, He is my&yogh;ty, wiþ a-noþer to dele. &YOGH;if eche of his lymes wiþ oþer debate, He waxeþ syk, for flesch is frele. His enemys wayte erly and late, In his feblenesse, on hym to stele. (17) ¶ And hed were fro þe body stad, Noþer partye were set at nou&yogh;t, And body wiþoute armes sprad. Were armes wiþ-oute handis ou&yogh;t? Ne handis, but þey fyngres had? Wiþoute fingere, what were wrou&yogh;t? Þes lymes makeþ hed ful glad, And al þe body, and it be sou&yogh;t. (18) ¶ &YOGH;if a man hurte þy fynger or too, But þou make deffens o ferre, Leg or arm may take þe fro; To body or hed, auntre hym herre. Ensample to kyngdom, y set this so: And oure frendis be distroyed by werre, Þan kepe þe wisely fro þy foo; For wiþ all his my&yogh;t he wole come nerre. (19) ¶ God saue þis man is so deuysed, Hed and body, all lymes in kynde. But þere as vertues ben despysed, To preye to god, þey waste here wynde. God leue þat synne may be refused, And of dedly synnes vs vnbynde, And eche stat in his kynde be vsed. God, of his mercy, haue vs in mynde! Amen!", "15": "XVI. A remembraunce of LIJ folyes. I printed this, from my copy of the MS., in Englisch Studien 1897, in forgetfulness of Dr. Kail.—F. J. F. [A.D. 1419] [ Digby 102, leaf 115.] [9 stanzas of 14, abab, abab, cc ddd c. ] (1) Loke how Flaundres doþ fare wiþ his folyhede! Durste no man dygge after trouþe wiþ no manere toles. To wynne wrongly wele, wod þey gan wede, But werkis of wys men were cast vnder stoles. Glosers counseled lordis for to take mede, To maken hem riche, and here lordis pore foles. Whan þe souereyns were set, here sogettis to drede, Þe glosers skulked away, for shame of here sooles. Falsed shal neuere ben ateynt Til Iuge here eche mannys pleynt. Redresse, and make an ende, Or ellys to mercy bende; Make hem kyssen and be frende, Þat were fon feynt. (2) ¶ Fyfty folyes ben, and two; Alle þo y wole mynne among. To triste in trete to his fo Þat haþ begyled hem ofte and long, And hate hem þat telle hym so, And wilfully wolle suffre wrong: It is worthy he smerte and be wo, Þat of his owen skyn wole kerue a thong. Þat chepen moche, and not han to paye, And wiþ his lord to homly wole playe, Swere moche, and not be trowed; Boste moche, and not allowed; Threte alle men, and neuere on bowed: All are folyes, þat y say. (3) ¶ He is a fool, þat werre wole wake, Þat may not maynten it wiþ mede, And so moche vndertake, Þat wot wel he may not spede, And of his ney&yogh;ebour his enemy make For a straunge mannys dede; And he þat mesure wole forsake, And nedles put hym-self in drede; Of mannys deþ haue no rouþe, But hate hem þat tellen hym trouþe, Loue hym þat cherische hym in synne, And suche games bygynne Where þat he wot he may not wynne, But besyen hym in slouþe. (4) ¶ He is a fool, þat no good can, Ne non wole lere, but slow in dede. A gret fool, y holde þat man Þat of his enemys haþ no drede. Þurgh suche foly, Flaundres be-gan; Of after perile þey tok non hede. Hit is worthy, he ete bred of bran, Þat wiþ floure his foo wil fede. And truste al in gloser charmes, In hyndryng in worschip of armes, And lette lawe it mot not syt, And conscience away flyt, May brynge a lord, er þat he wyt, Emyddis grete harmes. (5) ¶ Flaundres was þe richest land, and meriest to mynne; Now is it wrappid in wo, and moche welþe raft. For defaute of Iustice, and singulere to wynne, Þey were rebell, to ryse craft a&yogh;en craft. Here lord had part of þe foly þey were wounden ynne; For-thy he les his lordshipe, and here fraunchise raft. Here enemys lawhen hem to skorne, and seyn, 'for synne, Of here banere of grace, god broken haþ þe shaft.' When prelat is forbode to preche, No trewe man trouþe dar teche, Encresyng of temperalte Suspende spiritualte: What land is gouerned in þat degre, May wayte after wreche. (6) ¶ I holde hym a fool, þou&yogh; he be wys, Þat spekeþ among men of name Þat at his wysdom set no prys, But skorne hym, and don blame; And he þat telleþ where peryle lys, And gete no þonk, but harm and shame; And he þat pleyneþ, y holde hym nys, Þat get no mendys, but dowble grame. By þese poyntes fflaundres was lest; Now is it out of rule and of rest. Drede is here chef gayte. So eche man on hem bayte, Þat &yogh;et þey honge in awayte Of a newe conquest. (7) ¶ He þat my&yogh;t thryue, and nel not thee, Ne his owen harmes knawe, Apert ne in preuytee Serue god for loue ne awe, Ne gouerne wel his owen degre, Ne rule hymself in ry&yogh;twys lawe: Whan wyse men fro hym fle, Þen god his grace wole fro hem drawe. Þat moche wynneþ, and no thyng wole haue, But &yogh;eue it awey, to nedeles þat craue, A&yogh;ens conscience despit Borwe moche, and neuere quyt: When god for þat gylt smyt, What glosere can þat wounde saue? (8) ¶ Þat freek may wel be holden a fool, Þat wayueþ wit, and worcheþ by wille, And skippe into sclaundre scol, And scorne hym þat telleþ hym skylle; And lyue in Lenton as in &yogh;ool, His flesch in foly to fulfille. Þou&yogh; þe dotard deye in dool, Þe ry&yogh;twys nel not rewe his ylle. Who so wil not knowe his awen astat, Ne deliuere chekkys, er þat he be mat, He shal haue worldis wondryng, And his soule hyndryng, And ay in paynes pondryng; To mende þanne, is to late. (9) ¶ Of all folk vppon fold, y fynde but foure trewe, Þat don here deuere dewely, and take no mede: Syknes is oon, and sorw doþ sewe, Þe thridde hat 'deþ,' and þe fierþe 'drede.' Þey clayme vs by custom, for þey oure kyn knewe, Nota And endid wiþ oure aunsetres tyl þey to erþe &yogh;ede. Þey spare prynce ne pore, old ne newe, For þey crepe in-to his cors, and cloþe hem in his wede. Drede bryngeþ man to buxomnes; Sorwe of herte makeþ synnes les; Syknes, breþe stekenyng, And bowe to a bekenyng, And bryngeþ hem to rekenyng, Tyl deþ all redresse.", "16": "XVII. Loue that god loueth. [ Digby 102, leaf 116.] [25 stanzas of 8, abab, abab .] (1) That ilke man wole lerne wel To loue god wiþ al his my&yogh;t, Þat loue in his herte fele. Þere god doþ loue, loue þou ry&yogh;t; There god doþ hate euerydele, Hate it boþe day and ny&yogh;t, &YOGH;eue hym noþer mete ne mele, But flyt hym fere out of &yogh;oure sy&yogh;t. (2) ¶ Many gret[e] causes is, To loue god, why men ou&yogh;te. He shop vs lyk ymage his, And wiþ his deþ, fro pyne vs bou&yogh;t, And &yogh;ut, þou&yogh; we don ofte amys, For eche a gylt he beteþ vs nou&yogh;t; And we þenke to amende, he profreþ to kys. Man, of loue he haþ besou&yogh;t. (3) ¶ &YOGH;if a lord &yogh;eue fee or rent For to do a gret office, To serue hym wel is þyn atent, For thy profyt, but not for his, For he fyndeþ þe þy vaunsement; Þy loue vppon þe profyt lys. Suche worldly louers are gostly blent; Suche loue to god is cold as yse. (4) ¶ &YOGH;if þou serue god for helle drede, Or loue god for his blisse, Þat loue is worth no parfyt mede: Þou [sechest] thy profyt, and not hisse. To pyne ne blis, take non hede, But loue god, for good he is. Suche loue to god, his erande doþ spede, Nota de amore dei &c. And pleseþ best to god y-wys. (5) ¶ Fleschly man may do wele Þe seuene werkes of mercy þat god bed: &YOGH;eue pore folk mete and mele, Herberwe, drynk, cloþe, and fed, For syngulere profyt, eche a dele, For drede of pyne, and couetys of mede. Loue god ouer all, for good he is; To pyne ne blisse, take non hede. (6) ¶ &YOGH;if þou sette loue in þat degre, To loue god, for he þe wrou&yogh;t, Þan make þou hym as he dede þe, Þan loue for loue, euene is brou&yogh;t. &yogh;if þou loue god, for he made þe fre, Þat dy&yogh;ed for the, to blisse þe bou&yogh;t, Þan dy&yogh;e þou for hym, as he dy&yogh;ed for þe; &YOGH;ut heuene blisse, þou quytest hym nou&yogh;t. (7) ¶ &YOGH;it o thyng þere is byhende, Man, þat god askeþ of the: \"Alle worldys delys, fro þyn herte wende, Wiþ alle þyn herte, loue þou me. Þy swete þou&yogh;tes [þou] me sende; For worldis goodis, myn are he. Loue me gostly, þat am þy frende, Þanne al euyl shal fro þe fle. (8) ¶ Þat loue me gostly, y can assay, For gostly loue in herte y sou&yogh;t. Do worldly thyng fro þyn herte away, And haue me principal in þy þou&yogh;t. Be lord, and haue richesse, þou may; Worldis richesse, for man was wrou&yogh;t. Gostly loue, þat is my pray; nota But worldly goodis, in heuene comeþ nou&yogh;t. (9) ¶ For gold and syluer, and precyous stones, Swetnes of floures, erþely bewte, Þe shrynes wiþ all seyntes bones, In heuene were foul felþe to se. Tyl body and soule a&yogh;en arn ones Mad parfyt in claryte, Saue god hym self, in heuene wones, Þe principal, mankynde shal be.\" (10) ¶ 'God! how may y, man, bygynne Wiþ myn herte to loue þe?' \"Repente, and wylne no more synne, So mowe we MS. &yogh;e frendis be, Good soule, sybbe to my kynne; For y made it lik to me. Mankynde y tok, a mayden wiþ-ynne, So, gostly and bodyly, breþeren be we. MS. wet (11) ¶ Who loueþ god, he wil bygynne For to folwe goddis lore; Loke where he dede wrongly wynne, Make amendis, a&yogh;en restore. &YOGH;oure loue, fro me &yogh;e parten o twynne For worldis worship, ryches in store, Heuene &yogh;ates &yogh;e steken and pynne; Þat ye shulde saue, &yogh;e haue forlore. (12) ¶ To gete loue þus bygynne: Wiþ clene herte, and swete þou&yogh;t, Wiþ trewe tong, not falsely wynne, Ne stele, ne flatre, ne ly&yogh;e nou&yogh;t. Do ry&yogh;twys dede, out and ynne, Loke þy werkys be euene wrou&yogh;t; Do almes and penaunce, and leue þy synne: Wiþ þese þre loue is bou&yogh;t.\" (13) ¶ God spekeþ to man, and lerneþ lore, Þe comaundementis and þe Crede. \"&YOGH;eue me þy loue, y aske no more, Wiþ al þy herte, in loue and drede. And þou nylt &yogh;eue it me, warne me byfore; Sette pris to selle it; loue and bede, I wole &yogh;eue the myself þerfore. Where my&yogh;test þou haue a beter mede? (14) ¶ And þou nelt &yogh;eue ne selle it me, A&yogh;ens me þou wilt debate, Þan wil y gon away fro þe, And &yogh;elde to þe hate for hate. My face wiþ loue shalt þou not se, But steke þe wiþoute heuene &yogh;ate, Fro alle vertues and charyte, Wiþ helle houndes, in endeles date. (15) ¶ Haue y þy loue, so may þou quyte I mad þe lik ymage to me; And &yogh;if þe þenke þat was to lyte, Þanne þenk, y dyed on rode tre. Þou&yogh; þou trespas, y do not smyte, But byd &yogh;if þou wilt mendid be. And þou be lost, whom wiltow wyte? Is it long on me or þe? (16) ¶ Discrecioun of &yogh;ong and old Of alle þynge nou&yogh;t ou&yogh;te. Of alle þat may be bou&yogh;t and sold, Loue for loue is euenest bou&yogh;te. Whan worldis loue doþ fayle and folde, Goddis loue fayleþ nou&yogh;t. Trewe loue makeþ men be bolde; Wiþ loue, felawship to-gydre is brou&yogh;t. (17) ¶ ffor loue, god com fro heuene toure, In mayden Mary tok mankynde. ffor oure swete, he drank ful soure. Where my&yogh;t we trewere loue fynde? His loue passeþ worldis tresoure, &YOGH;af sy&yogh;t in helle to gostly blynde. And we wole knytte his loue to oure, ffor soþe, þat knot shal neuere vnbynde. (18) ¶ \"Haue y þy loue, so may þou gete Þat loue wole þy soule saue, Among myn angels haue a sete, In ioye of heuene, as seyntes haue. &YOGH;if þou nelt y wol þe þrete, In helle pyne be fendis knaue. Wiþ þy conscience þou trete, Wheþer is þe leuere for to haue. (19) ¶ And þou madde in þy mood, To werne me þe loue þou has, I wole caste on þe myn herte blod, To bere witnesse þou forfetest gras, And my vengeance, þat is so wood, Wiþ helle houndis in fyre þe chas. Þou hast fre wille, knowest euyll and good: Chese where wyltow take þy plas. (20) ¶ And þou of þy loue daungere make, What may thy loue profyte me? And þou&yogh; þou woldest me forsake, Out of my lordschipe þou my&yogh;t not fle. Angels bry&yogh;t, and deueles blake, In helle and heuene, my lordschipes be. Þere be no mo wayes to take; Is loue or hate more profyt to þe? (21) ¶ &YOGH;if þy loue to þy flesch doþ bende, To greue me þou dost bygynne. &YOGH;if þou loue þe world þat wole make ende, Of hym þou shalt more lese þan wynne. &YOGH;if þou be suget, and loue þe fende, He wole þe hate, and &yogh;eue pyne for synne. Loue me! y am god, þy frende, And oure loues shal neuere twynne. (22) ¶ Wheþer trewe loue go or sende, Hym thar not tary in his dede. When mede haþ leue to stande byhynde, Þanne trewe loue, his erande may spede. Þou&yogh; trewe loue haue lityl to spende, Euere he fyndeþ a frend at nede, Þat fro his foon wole hym fende. Who so is loued, hym thar not drede.\" (23) ¶ God sayþ, \"y haue mercyes to dele, Þat wole amende, no more do mys. My mercyes, þousandes mo ken fele Þan þousandis worldis wikkidnes.\" His herte blod wrot oure hele, And Ihesus body, þe parchemyn is; Wiþ trewe loue he prented oure sele, Þat is heritage of oure blis. (24) ¶ Þere is an herbe þat hatteþ 'trewe loue,' And by name it haþ no pere, Is lykned to Ihesus, y may proue: His handes and feet, þe leves were; His herte was wiþ a spere þurgh-shoue, Mannys loue was hym so dere. What soule is syk, lay þat herbe aboue, Hit makeþ hool al y-fere. (25) ¶ God biddiþ vs do no þynges but two: In loue and drede to hym bende; Lede þy soule, lustes fro, World and flesch, and fro þe fende. Ihesus herte was cleued so, To lete out trewe loue to his frende. In that blisse, god, graunte vs go, Þere trewe loue woneþ wiþouten ende!", "17": "XVIII. The declaryng of religioun. [A.D. 1421] [ Digby 102, leaf 117, back .] [24 stanzas of 8, abab, abab .] (1) Who þat wole knowe condicion Of parfyt lyf in alle degre: God is foundour of religion, Obedyent to charyte. Swete þou&yogh;t in deuocion, Is weddid to chastite, In brennyng contemplacion, Þe hi&yogh;est lyf of spiritualte. (2) ¶ The goode lyueres in spiritualte, Þe worldly lyueres hem doþ hate, Wiþ occupacioun of temperalte Dryueþ relegeon out at þe &yogh;ate For besynesse of vanyte, Vaynglory, and hy&yogh;e astate. Þat þus chaungen here degre, Þey come to heuene, neuere or late. (3) ¶ What is religion in mynde? In clene herte is soule o prys; Out of þraldom doþ vnbynde; A louer of vertues, a hatere of vys. Eche soule is parfyt clerk of kynde In hy&yogh;e discrecion, and wys. Of soules, men may no fooles fynde But assente to þe flesch, and make hym nys. (4) ¶ Religeon is champion in batayle, Discomfites hys enemy; &YOGH;if temptacions hym assayle, Þere he hath þe victory. Religeon is trewe trauayle, In goddis seruyce neuere werye. Haue mede wiþ martyres, he may not fayle, Þat euere is redy for to dy&yogh;e. (5) ¶ Werkys wiþ-oute discrecion, Vaynglory in staat is brou&yogh;t; And shrift wiþ-oute contricion, In skorne þe sacrament þey sou&yogh;t; And preyere wiþ-oute deuocion, Þou&yogh; þey preye, god hereþ hem nou&yogh;t: Þe lippes turne preyers vp so doun, Þat spekeþ oþer þan herte þou&yogh;t. (6) ¶ Cherische no vices in &yogh;oure warde To serue god in good atent, And non wiþ other be to harde, Þat ben professed in &yogh;oure couent; Þey my&yogh;te for-þenke it afterward Þey tok þe abyte, and wolde repente; Þey lese of god a gret reward Whan wille fro religeon is wente. (7) ¶ A questyon of &yogh;ow y craue,— Resoun assoyleþ it by skille,— Who may here soules saue, To were an abyte, wole or nelle? Þenk on þy berþe, þenk on þy graue, Þy fleschely lustes not fulfille; For, helle ne heuene shal no man haue, Mawgre his teeþ, a&yogh;eyns his wille. (8) ¶ Thou&yogh; þou be of gentyl blod, Þenk all com of Adam and Eue. Gadre not in propre, worldis good; Þat nes no religeous, but worldis reue. Þe herre degre, þe mekere of mood. Tak no vengeance, þou&yogh; folk þe a-reue. Lat comon lawe stonde as hit stood, Loke no proude herte þy charyte meue. (9) ¶ Haue non enuye, day ne ny&yogh;t, To goode lyuers bet þan &yogh;e, But auy&yogh;e faste wiþ all þy my&yogh;t To lyue beter þan doþ he: Þan countrefetest þou goddis kny&yogh;t; Þat is enuye in charite. Alle þou&yogh;tes in goddis doom are di&yogh;t, And dedes, after þat þey be. (10) ¶ Tho þat lyuen in fleschly delys, Fro þat companye remewe; Loue here bodyes, but not here vys, And cherische hem to good vertue; And þo þat wil al-gate be nys, Loke þou no&yogh;t here maneres sewe. Go to company þat is wys, Lete fooles drynke þat þey dede brewe. (11) ¶ Religeous, be war, wiþ whom &yogh;e stonde, Wiþ gentyles or folk þat worldly is, Þat &yogh;e grype not hand in honde. When &yogh;e take leue, loke not &yogh;e kys. Man to man hem thar not wonde, Ne woman to woman no peryle ne is; But man to woman my&yogh;te breke þe bonde; In towche is susspescioun of mys. (12) ¶ Suche towches not &yogh;e byde, Wolde buffete þe soule, and wounde wiþ-ynne, &YOGH;eue oþere cause, þat stonde bysyde, To wene it were a bargayn of synne. Towches, in custom, þou&yogh;tis hide; Þan sclaundre and shame nyll not twynne. With conscience, sclaundre and shame doþ chide; To shewe opert he wol be-gynne. Nota de religione, &c. (13) ¶ With mekenesse &yogh;e may heuene gete. Dispyse non in low degre. Resceyue no worschip, ne hy&yogh;e sete, Þat pryde go bytwen god and þe, Wolde make to hem self for&yogh;ete, For worldis ryches and vanyte. War for dronkenesse of drynkes grete, Fro glotry of metes of gret daynte. (14) ¶ To religeon mekely bende, To serue god in loue and drede. To herkene tydynges, not &yogh;e wende, Ne bokes of vanyte, not &yogh;e rede. Resceyue no lettere, ne non out sende, But hit be for &yogh;oure hous nede, Oþer to kyn or certeyn frende, In goodnes &yogh;oure erande for to spede. (15) ¶ Kepe &yogh;oure wacche and seruyce dewe, And rule of habyte clenely &yogh;eme; And fille &yogh;oure hertes wiþ good vertue, And wikked vyces fro &yogh;ow &yogh;e fleme; But loke deuocion growe ay newe. Be suche wiþ-ynne, as &yogh;e outward seme. Good aungel and wikked boþe &yogh;ow sewe, And wryten &yogh;oure dedes, þat shal &yogh;ow deme. (16) ¶ Wacche not outrage in wast despence, Fro hard to nyce, þy fflesch to fede. Wiþ bischop or shryfte &yogh;e mowe despence, Fro hard to hardere &yogh;oure lyf to lede. Withstonde temptacions, make defence; Þe moo &yogh;e withstonde, þe more mede. And &yogh;e wiþ seyntes will haue reuerence, Þan moste &yogh;e countrefete here dede. (17) ¶ Kepe sylence, whyder &yogh;e byde or go, Fro wordis of vanyte, &yogh;oure lippes steke. Speke faire to frend and fo, For fayre speche doþ wraþþe breke. Þat doþ wrong, deme so. Lete not vengeance, þy wraþþe wreke. Vengeance is goddis, he demeþ þo In werk and word, all þat men speke. (18) ¶ In rule of religeon is ordeyned &yogh;ore: By&yogh;e no thyng to selle and wynne. Marchaunt and religeous, on mot be forbore; Þey may not wone, on herte wiþynne. Ne kepe no iewels ne propre in store; Þat nes no religeous, but dedly synne In fleschly delices, and loue it more To parte þy loue and god atwynne. (19) ¶ That þenkeþ good þou&yogh;t in sylence, Þey speken to god in specyale. How mow &yogh;e lette hem, for conscience, Calle hem to werkis generall? Summe bidden, in vertue of obedience, Contemplatyf in spirituale; To religeon they don a gret defence, Þat bryngen hem to werkis temperale. (20) ¶ Hy&yogh;e astate, ne gentyl blod, Bryngeþ no man to heuene blisse. Gret hors ne iewel, ne browded hood, Nes no cause of holynesse, But pore of spirit and meke of mood. &YOGH;eue god þy soule, and eche man hisse. Gret lordschipe, ne myche good, Nes no cause of sykernesse. (21) ¶ Tonsure, abyte, ne no wede, Nes no cause of religeon, Ne wakyng, ne fastyng, ne almesdede, Ne preyere ne oreson, But þe herte þerto take hede, Wiþ werkys of discrecion. Deuocion makeþ soules to spede Wiþ werkis of contemplacion. (22) ¶ Religeon is most meke In abyte, of alle vertues floures. Richesse, ne worldis worschipe, seke, But offre to god alle honoures. Richesse and worschipe make soules syke In vaynglory and sharp[e] shoures. Make vertues þe wax, deuocioun þe wyke, To brenne bri&yogh;t in heuene boures. (23) ¶ Iustice is religeon in sete, Þat demeþ ri&yogh;t in all degre. And queste is religeon, trouþe to trete; &YOGH;eueþ eche man, þat his shulde be. A child may wiþ his fader plete, And &yogh;ut kepe his charyte, And of his kyng blameles gete Lawe is so gentyll and so fre. (24) ¶ Þou&yogh; summe of thy breþeren don a trespas, He wole amende and do no moo. Parauenture þou art in þe same cas, Or after, my&yogh;t ben in suche two. Loke not þat þou hym chace, Ne sclaundre hym not to haue shame and wo. Pray god for&yogh;eue hym of his grace, And kepe þe wel þou do not so.", "18": "XIX. [God's Appeal to Man.] [ Digby 102, leaf 119, back .] [14 stanzas of 8, abab, abab .] (1) In my conscience I fynde, And in my soule I here and see, To repreue man þat is vnkynde, Goddis wordis þis may be: \"Man of resoun, haue in mynde, I made þe lyk ymage to me; For loue y hadde to mankynde, I toke manhed, lyk to þe. (2) ¶ Mannys loue y &yogh;erned &yogh;ore; Þat loue was in myn herte sou&yogh;t. Mannys loue sat me so sore, Nas neuere bargayn derrere bou&yogh;t. Man! is þe laft no loue in store? What is þe cause þou louest me nou&yogh;t? Telle me &yogh;if y my&yogh;te don more. What is byhynd, þat lakkeþ þe ou&yogh;t? (3) ¶ For þy loue y meked me lowe, And dy&yogh;ed on þe rode tre. Answere, man, and be aknowe: Shewe what þou suffred for me; For suche seed as þou dost sowe, Þerof shal þyn heruest be, In heuene or helle to repe and mowe. As þou deserued, fong þy fee. (4) ¶ Man, to þe y make my mone: I bou&yogh;t þe fro pyne to blisse; Melte þyn herte, as hard as stone; Þou&yogh; it be late, amende þy mysse. In wraþþe, þou&yogh; þou be fro me gon, Turne a&yogh;ayn, y wol þe kysse. To make me frendis of my fon, Þerfore y &yogh;af my lyf for hysse. (5) ¶ Be war, and loue not worldis good To gete wiþ wrong, and calle it thyn. Man, haue it in þy mood, Þou shalt rekene; for alle is myn. Why bou&yogh;te y þe on the rood? For þou shulde serue, and be myn hyne. Make not myn argumentis wood, To caste þe fro blisse to pyne. (6) ¶ Man, why turmentest þou me so? Euere þy synnes don encresce, And þy vices waxen moo, And þy vertues wanen lesse. Thenke good y be, thy foo. Whanne wylt þou of þy synne ses, Haue mercy on þy soule woo, Or haue mynde on me, and &yogh;eue me pes? (7) ¶ To suffre deþ, y meked me, Fro pyne to blisse, þy soule to wynne. To me so shuldest þou meke þe, Leue and forbere þy synne. Fro my lordschipe my&yogh;t þou not fle, Heuene ne helle, ne see wiþ-ynne, But where and whenne my wille be, Þy body and soule to parte o twynne. (8) ¶ Thou&yogh; y haue graunted þe grace To knowe boþe good and ylle, Wyte þy self in eche a place, Wheþer þou wylt þy self spille. Þou&yogh; flesch and world and fend [þe] chas, Temptacion profre þe tille, Þou my&yogh;t forbere and nou&yogh;t trespas; I lente þe knoweleche and fre wille. (9) ¶ In syknesse and pouerte, Glade þerynne, and þanke me all. Þe more þou hast þerof plente, Þe nerre þe, be y shall. Þan say, 'Lord, kepe me ney&yogh; þe! At nede, here me when y call! Take fro me hele and prosperite Raþere þan lete me fro þe fall!' (10) ¶ Man, rewe on my paynes sore, Repente þy synne, and mercy craue. By my woundes, swere no more. Dysmembre no lymes þat y haue. Þy wrong wynnyng, a&yogh;en restore. &YOGH;if þou wilt þy soule saue, Lete soule be lord, and go byfore, And make þy body þy soule knaue. (11) ¶ Man, and þou wist how, So li&yogh;tly my gre to make, Þou noldest, for alle þe worldis prow, For fleschly lustes me forsake. In þy lyue, besye þe now; In goode werkis wysely wake; In loue, drede, to me bow, And fle to me fro synnes blake. (12) ¶ Seuene werkis of mercy, kepe hem well, Þe comaundementis and þe Crede, All þy lyue, as y þe telle; &YOGH;eue me þyn herte in loue and drede. Whyle body and soule togydre dwelle, Þou my&yogh;t serue pyne and mede. When soule is out of flesch and felle, Shal neuere do synne ne almesdede. (13) ¶ Mayntene not wrong, to calle it ry&yogh;t. Vengeaunce and mercy, ney&yogh;ebores ben þo. As messageres þey ben dy&yogh;t, Mercy to frend, vengeaunce to foo. &YOGH;oure dede in derk, y se in sy&yogh;t; Þere nys nó þou&yogh;t hid me fro. After þy dede, þe doom is dy&yogh;t. Vengeaunce and mercy departeþ hem so. (14) ¶ For my doom is ri&yogh;twisnesse; Ri&yogh;twys longeþ to þe godhede; And my sones dom is wys, For mercy longeþ to þe manhede. Þe holy gost grace lys, He &yogh;eueþ lyf, he &yogh;eueþ no dede. Ouercome my wraþþe, and fle fro vys, And do þe comaundementis þat y bede.\"", "19": "XX. [How Man's flesh complained to God against Christ.] [ Digby 102, leaf 120.] [27 stanzas of 8, abab, abab .] (1) The tixt of holy writ, men sayn, Hit sleeþ, but glose be among. The spirit of vnderstandyng quykeneþ agayn, And makeþ the lyue endeles long. A fantasie y herde sayn, There-of me lust to make a song, 'How mannys flesch to god dede playn On Ihesu Crist, had don hym wrong.' (2) ¶ The flesch, his playnt þus doþ bygynne To god fader, in heuene on hy&yogh;t: \"Ihesu, brother of oure kynne, Haþ bygyled me wiþ his sley&yogh;t. He haþ parted my soule and me o twynne, And raft [it] fro me by his my&yogh;t. Now, ry&yogh;twys god, let mercy blynne! On Ihesu, þy sone, do me ry&yogh;t! (3) ¶ Body and soule, þou dede me make, In vnyte to-gydre so. Now haþ Ihesu my soule take, And þus parted oure loue o two. My soule haþ me [now] forsake; Sumtyme was frend, now is fo; Byd me go wolward, faste, and wake, Alle here ioye is of my woo. (4) ¶ Fro me, to þy sone, my soule is flet; Ful ofte þy sone in me here sou&yogh;te; Now here loue to hym so fast is knete, Away fro hym wol sche nou&yogh;t. She semes dronken, or out of wit; Of myn euelfare she has no þou&yogh;t. Þat sorwe is so in myn herte hit, I trowe to deþe y mon be brou&yogh;t. (5) ¶ Sum-tyme my soule was mylde To my biddyng, in hoot and colde, Synge, or playe, or chambres bylde, Chef seruaunt of myn housholde. Now Ihesu haþ made here made and wylde; ffro hym, departe neuere she nolde. She setteþ on hym ri&yogh;t as a childe; A&yogh;ens me she bereþ here bolde. (6) ¶ Whan I of here counseil craue, Of fleschly lustes to haue my wille, She calleþ me wod, and seyþ y raue; She will neuere graunte þertille. She biddeþ me haue mynde of my graue, Rule me in resoun and skille. I was mayster, now am y knaue; In that stat, brynge me she wille. (7) ¶ Wolde y be proud, she biddeþ be meke; Wolde y be gloton, she biddeþ me faste; Þere y wolde take, she biddes me eke; Wolde y be lyther, she biddis be chaste; &YOGH;if y fy&yogh;te, she biddes ley forþ my cheke; Þere y am slow, she biddis be haste; Here answere is not to seke; To speke to here, my wynde y waste. (8) ¶ Ihesu com fro heuene blisse, And tok flesch in a mayden fre, Lowely, and most [of] mekenesse, Hyd vnder flesch [MS. flesch fleschly] oure fraternite; Now wold [he] take my soule to his, ffor he suffred pyne and pouerte. &YOGH;it sumwhat y my&yogh;te acorde to þis; But why shulde my soule hate me? (9) ¶ Whan Ihesu and my soule be met, Sone my werkis þey aspi&yogh;e; Here wit on me fast þey whet: 'In shame, and skorne, and vylenye, To folwe þy fleschly lustes let, Or ellis boþe &yogh;e shal dy&yogh;e.' Þus am y vnder and ouer set. She spettes on me, and doþ me fy&yogh;e. (10) ¶ Wiþ me, my soule he doþ þrete, And makeþ my soule me to hate. Wiþ plesande wordis, he hoteþ here gete In heuene blisse, a quenes astate. Þan comeþ she hom in wraþþe-ful hete, Bedeþ here lette, boþe erly and late, Casteþ me doun, and doþ me bete, And tredeþ on me, and makeþ debate. (11) ¶ Thanne renneþ she a&yogh;en as she were wood; To Ihesu, þy sone, she doþ fly&yogh;e. He fedeþ here wiþ his flesch and blood, But þanne here þou&yogh;tes mownten hy&yogh;e. She biddiþ me water and bred to food; As mortkyn forsaken, she let me li&yogh;e. She holdeþ me euyll, and no þyng good, But a stynkyng carayne in here ey&yogh;e. (12) ¶ Þus my soule, my body slees Wiþ gret anguysche and turment. She telles, Ihesu dy&yogh;ed for pes; But fro his skole she is went; Bytwen vs werre doþ encres. Here swerd is drawen, here bow is bent. She sayþ but, 'fleschly lustes, sees! We mon be dede, and boþe be shent.' (13) ¶ She acordid wiþ Ihesu, and me dede flyte, And sayde y shulde be maked tame, And sayde my werkys me adyte, And bryngen me in wikked fame. &YOGH;if worldly men me don smyte, And don me boþe wrong and grame, She loueþ that don me despyte, And preyeþ for all þat don me shame. (14) ¶ Hy&yogh;e fader, god of ri&yogh;twisnes, Haue mynde of my sorwe sore! And it be founden Ihesu loued mysse, To me my soule a&yogh;en restore— A litil playnt nes no&yogh;t þisse, And alle þat y haue sayd &yogh;ore— Þat y and my soule be frendis and kisse, And loue, as we dede here byfore. (15) ¶ For my soule, Ihesu suffred wo, Bounden and beten wiþ skourges ynowe, Crowned wiþ thorn, nayled also On croos, tyl deþ dede hym bowe. Wiþ a spere, his herte let cleue a two, Wyde open his loue my&yogh;te out flowe, So loþ hym was his loue forgo; He is worþy be loued, þat so dede wowe. (16) ¶ My soule, y holde, holy es it, [MS. it es] For she loueþ Ihesu, þat loueþ here wel. But loue were tendere to loue vsed, Were harder þan ston, and styffere þan stel. On Ihesu she is amerous and ful auysed. What worldly þyng she seeþ or fele, Al worldly ioye she haþ refused, And me she loueþ neuere a dele. (17) ¶ I wante my wille, and euel fare y, Fro worldly merþe put o syde. Fro worldis worschip she doþ me tary. I may no þou&yogh;t fro here hyde. Þere y blisse, she doþ wary; Þere y speke fayre, she doþ chyde. She is newe waxen al contrary. Þere y dwelle, she nyl not byde. (18) ¶ She repreueþ my dagged cloþes, And longe pyked crakowed shon; Vpbreyde[þ] me my grete oþes, And sayþ y breke goddis bone. Þat me is lef, all she loþes. I seye 'oþere men so don.' She seyþ, þey go to helle woþes, Wole to wende, wiþ hem to wone. (19) ¶ Wiþ Ihesu, alway is she, And now she lyþ wiþ hym in cracche, Now into Egipt wiþ hym doþ fle Fro Herowdes, lest he hem cacche. In his moder armes, born wol she be, And sowke wiþ hym, as chylde in tacche. She folweþ hym in al degre, And countrefeteþ to ben his macche. (20) ¶ Wiþ hym doþ drynke and ete, To lerne of his discressioun; Wiþ hym sche is skourged and bete, And crucyfyed in his passioun; She is wiþ hym in helle hete, Wiþ hym in his resurexioun, And stye in-to heuene in his fadres se[t]e; Þens nolde she neuere come doun.\" (21) ¶ Now þe playnt is at þe last. God answerd wiþ mylde soun: 'fflesch,' he sayde, 'þou iangelest fast Moche dene, and no resoun. Alle þy wordes þou dost waste. Wille wiþoute discressioun, Þyn awen pleynt þe doþ caste; Þou turnest þy self vp so doun. (22) ¶ Thou makest maystershepe in al vys, And here [turnest] fro my way, And makest here þral to fleschely delys, In vanyte to al worldly play. She is ashamed, now she is wys; Sche lyued in vowtrye so many a day. She haþ chosen þe loue most o prys, And cast þe fals[e] loue away.' (23) ¶ God seiþ: 'man, y made þe of nou&yogh;t, And kyd þat y loued þe dere, And soule of resoun in þe wrou&yogh;t, ffayre and wys, angels pere. Þou hast defouled þe ymage þat y wrou&yogh;t, In seruage to fendis and fendis fere. She folwed þy wille in dede and þou&yogh;t, In alle place, fer and nere. (24) ¶ On Ihesu þou pleynt dost make, Sayde he bigyled þe wiþ sley&yogh;te, And biddest me lete mercy slake, And on Ihesu do þe ry&yogh;t. My sone, for þe, dede deth take, And kydde þe loue most of my&yogh;t. Þou&yogh; he loue dede forsake, How woldest þou þis doom were dy&yogh;t? (25) ¶ Flesch, þy synnes mochil is; Þou art cast in þyn awen caas. Knowleche, repente, and mende þy mys, And be in wille no more trespas. I nel deme þe in ry&yogh;twisnes, But medle þerwiþ mercy and grace, And brynge þy soule to heuene blys, Wiþ loue to se my fayre face. (26) ¶ In ouerhope, be not to bold In synne, for to haue mercy. Let not wanhope in þe be old, For my grace is euere redy. Fro helle pynes hoot and cold I assoyle þe, and out of purgatory. At þy deth, or body be cold, To Ihesu in heuene þy soule shal fleye. (27) ¶ In good werkis wysely wake, Playne not on Ihesu, what he sende. Sykenes, pouerte, mekely take; Richesse and hele wysely spende, And helpe all pore for goddis sake. Þan god wole lede &yogh;ow, as his frend, To ioye of heuene þat shal neuere slake.' In-to þat blisse, god graunte vs wende! Amen!", "20": "XXI. A lernyng to good leuynge. [ Digby 102, leaf 121, back .] [20 stanzas of 8, abab, abab .] (1) POre of spirit, blessed be: Þou&yogh; he be lord of richesse fele, He bereþ penaunce and pouerte. That of his good to pore folk dele, Of þe kyngdom of heuene a lord is he. Þat counseyleþ wel to soule hele, And lyueþ in werkis of charyte, Suche folk to heuene preuyly stele. (2) ¶ Siþ god doþ blisse, and graunteþ blis Þat don his word, and holde it trewe, Þan þat man cursed is, Þat lyueþ contrarious þat vertue. Þat filleþ his herte wiþ ryches, Nedeles aueryce gadryng newe, For wikkid counseil, helle is his, Þere neuere nes reste, but euere remewe. (3) ¶ Blessid be man þat in herte is mylde, Buxom to lerne, and lef to teche, Shal owe þe erþe, and þeron bylde, In helpe of mony his rychesse reche, Of shrewes, make goddis childe, Of gostly woundes, be soule leche; Make tame to god, þo þat were wylde. Of eche good lyuere, his werkis preche. (4) ¶ Þanne cursed be man in herte ruyde, Þat neuere nel lere ne vnderstond. Þou&yogh; he owe erþe, he shal not byde, Til it be, out of his hond. When conscience his werkis chyde, Þat man shal neuere reioyse lond. Fro alle vertues þat doþ hym hyde, To alle myscheues he makeþ hym bond. (5) ¶ Blessed be he þat morneþ sore His breþere synnes, his awen mysdede, Repente, and wille to do no more, But holde þe hestes þat god bede; His wrong wynnyng a&yogh;en restore, And helpe pore þat han nede. He shal be counforted þerfore, In heuene blisse haue his mede. (6) ¶ Than cursed be he haþ ioye of synne, And euere encreseþ mo and mo, Boste þerof, delyte þerynne, &YOGH;eue men ensample to do so. Heuene &yogh;ates fro hem they pynne, Of goddis frendis make goddis foo; In helle þey purchas here ynne; His felaschipe, with hym thay go. (7) ¶ Blessed euere mote he be, Þat hungren and thursten ry&yogh;twisnes; He wolde were wel in al degre, Þat god and man echon had his. Gostly hunger and thurstes he Þat fayn wolde mende þat is mys. Ful filled he shal wiþ grete deynte At goddis feste in heuene blisse. (8) ¶ Than cursed is he þat ful is fylde, Wiþ wrong take pore mennys thrift, Þat makeþ pore men be spilde, MS.: spi&yogh;ed. For synguler profyt is sotyll theft; Make gulteles folk presoned and kylde, Of hous and land make wrongwys gyft; Wiþ hunger and þirst his hous is bylde. In helle is shewed euell-sponnen wyft. (9) ¶ Blessid be þe mercyable; Mercy and mede, of god he fonges. In goddis doom he stondes stable, Þat wrekeþ not all his owen wronges. To pore folk he is profytable, Þat leueþ his good hem amonges. Sorefull and hungry, he fyndeþ hem table, The sorwefull he gladeþ to synge songes. (10) ¶ Thanne, how of hem han hertis stoute Þat reweþ non pore þat han penaunce, Han nedeles gold no&yogh;t to lene it oute, But to þe borwere gret greuaunce; But he may quyte, is &yogh;erne aboute To presone hym or make destaunce: But he be cursed, it is in dowte; Þat haþ no mercy, mote haue vengeaunce. (11) ¶ Blessed be he þat loueþ pes, Mekely to goddis byddyng bende. He shal be cleped, at goddis dees, Goddis sone, good and hende. He wolde all werre shulde asses, Of goddis foon, make goddis frende; Make soule wiþ ioye to heuene pres, And sorwe and werre to helle wiþ fende. (12) ¶ Than, how of hem þat pes doþ hate, Wolde ouerall were werre and woo, Eche man wiþ oþer debate, Þat shulde be frend, make hem foo; For synguler wynnyng to his astate, Lede his men, oþere to sloo: He shal be blessed neuere or late; His werkis curseþ hym, where he go. (13) ¶ The clene of herte, blissed be, Þat lyueþ after goddis lore. God hym self he shal see, Þere as blisse is euere more; And gouerneþ wel his owen degre, And doþ þe dede þat he come fore; Fulfylleþ þe werkis of charyte: His vertue gadereth mede in store. (14) ¶ The herte þat is fyled in synne, And sulpeþ his soule wiþ spottes of blame, Goddis curs he doþ wynne, Þat spyseþ hym-self and goddis name. His astate, he nele not dwelle þerynne; To serue god hym þenkeþ shame. &YOGH;if god and he departe o twynne, In helle he may be meked tame. (15) ¶ That is pursued [MS. presued] for ri&yogh;twisnes Is blessid, where he go or ryde; Þe kyngdom of heuene is his, Þat querell to ende, in charite byde. God wole brynge hym to heuene blis, And fro his enemys þere wole hym hyde; Nota And þo þat pursue hym with mys, To helle þey ben here awen gyde. (16) ¶ Thanne are they cursed in here lyf, Þat auaunceþ þe fals, and stroyeþ þe trewe, Mayntene fals querell and stryf, Ri&yogh;twis men wrongly pursue, Defowle boþe mayden and wyf, Þat shulde be clene in alle vertue. Eche dedly synne is a dedly knyf; For he shal repe þat he sewe. (17) ¶ &YOGH;e shal be blessid, erly and late, By vertue of gospell þat &yogh;e preche. &YOGH;e shul be blessid, whan folk &yogh;ow hate, And cursen &yogh;ow for &yogh;oure speche. &YOGH;oure tonge is kaye of heuene &yogh;ate, &YOGH;oure word, þe way to heuene hem teche. Folk wiþ &yogh;ow schal debate, ffor me wiþ lesynges &yogh;ow apeche. (18) ¶ Glade &yogh;e wiþ-ynne, and ioye wiþ-oute; &YOGH;oure mede in heuene moche is. Drede no tyrauntes sterne and stoute May sle þy body, and take as his. God, þe fader of heuene, &yogh;e dowte May brynge þe soule to pyne or blis; He schal deme all þe world aboute, To heuene for goode, to hell for mys. (19) ¶ Of erþe &yogh;e ben cleped 'salt,' ffor salt of wisdom soule saues; Go vp-ri&yogh;t and be not halt, ffor mayster of seruaunt his seruice craues. Þyn astate rekene þou shalt, How þou it gat, how þou it saues. Fewe ben chosen, þou&yogh; mony ben calt, Fro goddis seruyce are worldly knaues. (20) ¶ To lanterne &yogh;e ben likned ri&yogh;t, Nota In all þe world &yogh;e shal be kyd. &YOGH;oure prechyng shal be candel li&yogh;t, Nou&yogh;t vnder worldly buschel hyd, But on a candel-styke on hi&yogh;t; Nou&yogh;t vnder a chiste, vnder a lyd; In good werkis shyne &yogh;e bry&yogh;t, And lyue &yogh;e so, ri&yogh;t as &yogh;e byd.", "21": "XXII. Knowe thy self and thy god. [ Digby 102, leaf 123.] [9 stanzas of 8, abab, abab. ] (1) Thenke hertely in þy þou&yogh;t Of what matere þou dede bygynne. Of fylthy seed þou were wrou&yogh;t, And wan in at þe wyket of synne. Foulere fylþe knowe y nou&yogh;t Þan þou were fed þy moder wiþ-ynne; In a sake ful of filþe þou was out brou&yogh;t, In wrecchednes horyble, and stynkyng skynne. (2) ¶ What þou art, knowe þy self wel. Þou were conceyued in synne, and born wiþ woo. Þy moder and þou, on fortune whel, In perile of deþ, parted a-twoo. Of pynes of helle, what soules fele, And þou in mynde keped þoo, Hit wolde make þy corage kele, Whan þou hadde wil, to synne goo. (3) ¶ God made þe of nou&yogh;t, haue in mynde, Wiþ soule of resoun; lyk his ymage. In heuene, wiþ angels, aboue þe wynde, He ordeyned þe endeles heritage. Wiþ more loue he dede þe bynde: Bycome þy brother in mannys lynage. He, ielous louer and trewest to fynde, Þy soule is spouse to his maryage. (4) ¶ To god, thy wedlok wiþ loue holde, In brennyng contemplacion, And make nou&yogh;t hym cokewolde, To loue in fornycacion. On goddis mercy be not to bolde, To falle in temptacion. Kepe charite hot, let it not colde For quenchyng of deuocion. (5) ¶ Loue all folk in charyte, Body and soule in good atent, As þou wolde þey dede þe; Þat is goddis comaundement. Who breke þo hestes, cursed is he Til þey come to mendement. Þou preyest euere-more in all degre Til þat þou to synne assent. (6) ¶ That þou hast don siþ þou were bore, All þy lyuyng byþenk þe newe. Wheþer hast þou more in store, Or of vices or of vertue; And wheþer hast þou folwed more Good aungel or wykked, for boþe þe sewe; Þy countretayle þey wil shewe, þe skore, In helle or in heuene, wreten trewe. (7) ¶ Haue mynde, god sente his sone adoun, Tok mankynde in flesch and felle, And suffred hard passioun, Dyed on croys, and heryed helle. Haue mynde of his resurexioun; Byleue all þis trewe gospelle. Haue mynde on his Assencioun; On god his fader ri&yogh;t hond, doþ dwelle. (8) ¶ Þenke þou shalt dye, and nost whenne; Þou art incertayn, þerfore drede. Fro heueue to erþe, god shal come þenne, Deme euel and good, after here dede; Þe good, to heuene blisse renne, In endeles lyf to haue here mede; Þe wikked, in helle for to brenne, In endeles pyne, deþ shal hem fede. (9) ¶ The ten comaundementis, þou hem kepe; Þe seuen werkis of mercy, wel hem vse; Þe seuene synnes þou be-wepe, Þy fyue wittes þe auyse. Do penaunce, and preye whyle þou schuld slepe; Þe fend and fals[e] world despise; No fleschly lustes þe vndercrepe; Fle all foly, and folwe þe wise!", "22": "XXIII. Of the sacrament of the Altere. [ Digby 102, leaf 123, back .] (16 stanzas of 8, abab, abab .) (1) I wole be mendid &yogh;if y say mys. Holychirche nes noþer tre ne stones. Þe hous of preyers, god nempned þys, Boþe goode men and wikked ressayueþ at ones. Þere as gadryng of goode men ys, Is holychyrche of flesch and bones. Prestes are lanterne, hem to wysse Þe wise weyes to heuene wones. (2) ¶ Holychirche, hery&yogh;e þy saueour, Þynk þy hurd, god on hi&yogh;t, Wiþ song and ympnes, tyde and houre, Reioys in hym day and ny&yogh;t; For he is more þan any honour, For his honour passeþ oure my&yogh;t, For we ben his, and he is oure; All þou&yogh;tes ben to hym dy&yogh;t. (3) ¶ A specyall tyme of heryeng here. Lyueliche quyk bred is put forþ þis day, Whyche in þe table of þe holy sopere, Wiþ-outen doute was &yogh;ouen oure fay To þe company of twelfe breþeren þere were. By here ful heryenge, ioyed þay; Wel sowned in here ere, Wiþ ioly herte, fayre song to say. (4) ¶ A day is mad of solempnyte, Of þis table first ordynaunce is worschipful tolde. In þis newe kynges table, now knowe we Newe Estren endeþ the olde. Newe thyng dryueþ old þyng fro his degre; Out of mynde, þe lasse of tolde. So soþfast sunne, by hys pouste, Dryueþ awey shadewe, and stri&yogh;eþ colde. (5) ¶ As ly&yogh;t li&yogh;teneþ ny&yogh;t, fro derkenes of kynde, So dede crist at þe holy sopere, Bad pertely do so of hym mynde, By holy ordynaunce tau&yogh;t vs to lere, Halwe bred and wyn, by hys word and wynd, To an ost of helþe to cristen men here, ffro shadwe of deþ, to gostly blynd, To li&yogh;t of lyf, to shynen clere. (6) ¶ Lore is &yogh;ouen to cristen men, In-to flesch passeþ þe bred; As holychirche doþ vs kenne, Þe wyn, to blod, þat is so red. Þou seest not fleschly þou takest þenne; Þy byleue of herte, makeþ þe fast fro ded, Wiþouten ordre of þynges, to renne, By tokene and word þat he bede. (7) ¶ Wiþ-outen help of ordre of þyngis, Þe bok of oure byleue is lent, Vnder dyuerce spices only tokenynges, Þou&yogh; þe spices fro hym be went, Not durked ne hyd, but ri&yogh;t shynynges, Þou&yogh; fleschly sy&yogh;t fro hym be blent, Þe soule haþ ioye, and mery synges, When good byleue seeþ þe sacrament. (8) ¶ Þe blod is drynk, þe flesch is mete, Ys gostly fode, þe soules delys; Neuere-þe-lattere, of crist to trete, He dwelleþ vnder ayþer spys. Þe ressayuour counteþ not þat þey ete, Ne brekeþ it not, but hool it lys. Þou&yogh; a thowsand take at o sete, Alone on takeþ as moche o prys. (9) ¶ While obley in yrnes, or boyst ys stoken, Hit nys but bred, and sengyl bake; Whanne þe prest, to hit, goddis wordis hath spoken, Crystys quyk body, vndir bred o cake. Þou&yogh; it a þousand peces seme broken, Nes parted ne wasted, but al holl take. In byleue of holychirche, who wyl hym &yogh;oken, A&yogh;en þis, non argument may make. (10) ¶ That ressayueþ, children, man, and wyf, Not al yliche deuocioun. Summe taken it in synne and stryf, As bestes wiþ-outen discrecioun. Þe wikkid resceueþ a dedly knyf, And his endeles dampnacioun; Þe good resceyueþ endeles lyf, To body and soule saluacioun. (11) ¶ When þou to chirche gost To resceyue god, wisely go. I suppose þe prest haue but on ost, Breke it, and parte to twenty and mo: As moche is þe leste cost As in þe grettest pece of þo; Deme all yliche, lest and most; Quaue not, ne drede not, to sen hit so. (12) ¶ Þou&yogh; þe prest þe sacrament clyue In a þowsand peces and þre, Þe state, ne stature, ne my&yogh;t doþ myue, Ne leseþ ne lasseþ of his pouste. Þy fleschly sy&yogh;t þou shalt not lyue; But tokene of brekyng makeþ he; For fleschly skyn, no sacrement kan preue, In gostly bylyue shal saued be. (13) ¶ In old[e] lawe, &yogh;e wyten how At estren þey eten a lamb al ded, Is ouer put in newe lawe now; At estre, we eten quyk bred. In old[e] lawe, for mannys prow, God þe comaundementis bed; And oure newe lawe we don allow, And kepen boþe by goddis red. (14) ¶ Lete þy mercy passe ry&yogh;t, And for&yogh;eue vs oure mysdede! Þy face, wiþ loue to seen in sy&yogh;t, In lond of lyf, þou vs lede. Among þy seyntes in heuene on hy&yogh;t, At þat feste of lif, god, vs fede! Soþfast bred, god of my&yogh;t, Ihesus herde, þou vs hede! (15) ¶ In sy&yogh;t and in felyng, þou semest bred, In byleue, flesch, blod, and bon; In sy&yogh;t and felyng, þou semest ded, In byleue, lyf, to speke and gon; In sy&yogh;t and felyng, noþer hond ne hed, In byleue, boþe god and man; In sy&yogh;t and felyng, in litil sted, In byleue, grettere þyng nes nan. (16) ¶ Whan Abraham of Ysaac his offryng made, ffor a ffygure he lykned is To angels bred, oure fadres hadde, Þat god fed hem in wyldernes. Afterward, god hem bade, \"A paske lomb rosted, and eteþ þes.\" In stede of þat, oure soules to glade, We resceyue oure housell, god o blisse.", "23": {"0": {"0": "Lectio prima : Parce mihi, domine.", "1": "(1) Almy&yogh;ty god, lord, me spare, ffor soþe, my dayes werkys ben no&yogh;t. My wittes on ny&yogh;tes wrong y ware, Þerof longe &yogh;eres mon be wro&yogh;t. Þenke, man, þou ware born ful bare. In-to þis world what hastou bro&yogh;t? Out of þis world whanne þou schalt fare, Þou schalt bere with þe ry&yogh;t no&yogh;t.", "2": "(2) ¶ What is man of gret renoun, That of hym self makeþ aldre mest? Why settyst þou þy herte a&yogh;en resoun, And sodeynly repreuest hem mest? In þe dawenynge þou sou&yogh;test hem vpsodoun. Contrary to godis hest Þou purchasest þy saule helle prisoun; For fleschely lust, wormes fest.", "3": "(3) ¶ How longe sparest þou me no&yogh;t, To swolwe my spotel, bote it me gryue? Þou keper of men, alle þyng hast wro&yogh;t; What shal y do to þyn byhyue? What hastou set me contrarie þy þo&yogh;t, Þy holy lawe to repryue? Lord, whenne my werkis mon be so&yogh;t, Dyspyce me no&yogh;t in my myschyue!", "4": "(4) ¶ Ful heuy to my self y am maad withynne; My werkes, on me heuye isse. Why takest þou no&yogh;t away my synne, And bere from me my wykednesse? I slepe in dust, for we ben kynne, For erthe clayme&yogh; me for hisse. To seche me eerly, &yogh;if þou begynne, I ne may withstonde þe y-wisse."}, "1": {"0": "Lectio secunda : Tedet animam meam.", "1": "(5) ¶ My soul, of my self anoyed isse. I shal leue my speche a&yogh;ens me. To my soul y wole speke in bitternesse, And y shal saye to god so fre: Wyl no&yogh;t dampne me fro blisse, Shew me þe cause, þat wolde I se, Why demestou me þo&yogh; y dede mysse, Lord, whether þe þynke good to þe.", "2": "(6) ¶ &YOGH;if þou chalenge my werk, and bere me doun, Me that am werk of þy hande, And þou in consayl helpe &yogh;e moun To wykked men here synnes withstande, Wiþ repentaunce and sorwful soun May launce hem from þe deuelys bande: To &yogh;erde of loue y moste me boun; Lord, me chastice wiþ þat wande.", "3": "(7) ¶ Wheþer þyn ey&yogh;en ben fleschlye, Or þou seest as man shal see? Or þy dayes so sone sy&yogh;e, As other mennys dayes be? Or þy &yogh;erys ri&yogh;t so hye, As mennys tymes in here degre?— For þou art god shal neuere dy&yogh;e, For sorwe and deþ shal from the fle—", "4": "(8) ¶ That þou seche my wykkednesse, And ransake my synne, And wyte I haue no&yogh;t doun mysse, Bote hert and soule clene withynne. Soþes þer no man nesse May skape þyn hond, and from the twynne, Bote repentaunce and mercy kesse. Þat now ben frendis, lord, make hem kynne."}, "2": {"0": "Lectio tertia : Manus tue feceruntme.", "1": "(9) ¶ Thy hand made me man of resoun, [MS. þe soun] And shope me al in compas, And sodeynly þou cast me doun, ffor knew y no&yogh;t what þou was. Of me men sample take mowen, Be ware lest þay folwe my tras. I hadde lordship in feld and toun, Now on a donghille is my pas.", "2": "(10) ¶ Haue mynde on me, lord, and take hede Of fen of erthe þou dede me make. In-to dust a&yogh;en þou shalt me lede, My soule from þe body take. My flesch is ful sleper atte nede, And solpeþ my soule wiþ synnes blake. Lord god, þy dome y drede. Whanne þou comest, y mon awake.", "3": "(11) ¶ My hert shulde be stedefast, Þou hast lopred as mylk, and slep in þou&yogh;t, Ri&yogh;t as chese þou croddest me fast. I wyte my synnes þat y wrou&yogh;t. Lord, alle my synnes away þou cast, Bote wiþ my synnes cast me no&yogh;t. Þou knowest how longe my lyf shulde last; Þou sette my terme, y passe it no&yogh;t.", "4": "(12) ¶ Þou cloþedest me with flesch and skyn, With bones and synewes made me to-gyder; Lyf and mercy &yogh;af me withyn; As brotel vessel y stonde slyder. Þy sechyng haþ kepyd my gost with wyn. A, lord, whenne þou comest hyder To deme al erþe, þy domes to twyn Þou&yogh; I wolde fle, I not no&yogh;t whyder.", "5": "(13) ¶ To deme þe erthe whanne þou wendys, Fro face of þy wraþþe whyder shal I go? To hyde me wiþ angels aren goddis frendys? And god me hate, þay ben my fo. And I hyde me in helle among fendys, In pyne þay wolen tormente me so. I haue synned ri&yogh;t moche, my synne me schendys. Me thynke þay waxen mo and mo.", "6": "(14) ¶ My trespas moche arn blamed. Bote repentaunce be mendement, Byfore þe, y drede, y am aschamed. Whenne þou comest to iugement, Þat weren wylde, mon be tamed, Al wopen of wraþþe mon be brent; In bok of lyf þo þat be named, To ioye of heuene mon be sent.", "7": "(15) ¶ Almy&yogh;ty god, lord, me &yogh;eme, In thy mercy þou me lede. Whenne my soule is boden out fleme, Helpe me, lord, atte al my nede. Whenne þou al þe world shal deme, Dampne me no&yogh;t after my dede. Whenne þat angels blowen here beme, Þenne alle folk may haue gret drede.", "8": "(16) ¶ From worldis worschipe y am shoue, And bro&yogh;t abas from al astat. My skyn is cloþed al on roue, In pouerte and peyne my wyt is mat. Lord, chastice me wiþ &yogh;erd of loue, Þou&yogh; y haue seruyd þe swerd of hat. Wherto wyltou þy maystry proue, Wiþ suchon as I to make debat?"}, "3": {"0": "Lectio quarta : Quantas habeo.", "1": "(17) ¶ Als many wykkednesse and trespas And synnes withoute noumbre mo Shew me; why hydest þy fas fro me, and demest me þy fo? Lord, þenkes þe solace This turment, and do me wo? A drope of thy mercie of oyle of grace, Lord, graunte me er y go.", "2": "(18) ¶ I am slyme of erthe, haue in mynde, Pore of matere and dedely, As a lef styrede with wynde. On me þou prouest þy maystry. Þou prouest þy my&yogh;t, and þat I fynde, O þe stubble, þat is so drye, Þou pursuest me, and wylt me bynde, Wiþ synnes in my &yogh;ouþe þou wylt me stroye.", "3": "(19) ¶ Lord, þou pursuest me fast, for soþe, a&yogh;ens me þou doest wryte Bitternesse, bote swete is past. I may no&yogh;t blenche whenne þou wylt smyte. I trowe þat þou wolt me wast, With synnes in my &yogh;ouþe do me endite. Lord, on me þy wille þou hast. My grete synne myself y wyte.", "4": "(20) ¶ In synne þou settest my fot and hede, And alle my werkes hastou so&yogh;t, And alle steppys y euere &yogh;ede; &YOGH;e haue nombred alle my wordes and þo&yogh;t. And als þou hast taken hede, Roten y schal be, wasted to no&yogh;t; As clothes þat moþþes on hem fede, So shal my flesch with wormes so&yogh;t.", "5": "(21) ¶ Wo [to] me, so mon y be, For y haue don moche synne. I, wreche, whyder shal y fle ffor wrechyd lyf y lyued ynne? My lord, my god, no&yogh;t bote to the! God of mercie, on me mynne! Lord, haue mercie on me, Let no&yogh;t thy loue fro me twynne!"}, "4": {"0": "Lectio quinta : Homo natus.", "1": "(22) ¶ Man, that is of woman born, Lyuynge short tyme he is. Er his nauel be knytte and shorn, ffulfilde with many wrechidnes. Er he fro moder be forborn, In peryl of deth, bothe partie es. &YOGH;if flesch be lord, the soule is lorn; Bote soule be lord, he leseth his blys.", "2": "(23) ¶ Man geth out as don floures, Corage and strengthe, and fayre of hewe; Makeþ moche of hymself, sayþe al is oures, And repeth þat he neuere ne sewe. He is defouled be dayes and houres, And fleeþ as shadow, þat neuere grewe; Dwelleþ neuere in þe self stat of ouris, Encresceþ mo vyces þan vertew.", "3": "(24) ¶ And þou holdest worthy to open thyn ey, And come to me, and clayme for rent, To loke on such a wrecche as y, And lede hym with the to iugement, Þer al mankynde in company, Atte thy general parlement; Vertues to heuen ther schul &yogh;e try, The vyces in helle fyre be brent.", "4": "(25) ¶ What man may make hym clene, Þat is conceyued in vnclene sed? Ywhether þou art alone, withoute mene? To felowschipe þou hast non nede. Short ar mannys dayes sene, And the nombre of hys monthes in thy dede. Þou hast sette his terme of fat and lene, He passeþ it no&yogh;t for no mede.", "5": "(26) ¶ A, go away a lytel hym fro, In mendement that he mow rest Tyl the day he &yogh;erned so, A, of harde man, come þat is best. Lord, haue no mynde to do me wo, fforber my synnes wolde make me lest. Lord, whenne þou comest to deme so Al þe world be fyre, boþe est and west, God, in þy sy&yogh;t þy way y go Ry&yogh;t ham; in þy fayþ me fest!", "6": "(27) ¶ Lord, whenne þou demest alle þyng in ri&yogh;t, Wher mercie shal no&yogh;t knawen be; Ry&yogh;t leseþ no&yogh;t his my&yogh;t, Þou&yogh; mercie be in companye. Mercy is euere in þy sy&yogh;t, For mercie euere þyn ey&yogh;en se. Wher-euere þy dome is dy&yogh;t, Ri&yogh;t claymeþ mercie for his fee."}, "5": {"0": "Lectio sexta : Quis mihi hoc tribuat.", "1": "(28) ¶ Who &yogh;eueþ to me, þat y me hyde Tylle þy wraþþe in helle be past? Withouten pyne, þy dome to byde, Tyl body and soule a&yogh;en be fast? With arguments no&yogh;t me chyde! Þou knowest how longe my lyf shal last. Lord, lat mercie be my gyde, And neuere fro þy face me cast!", "2": "(29) ¶ Þou set me a tyme; couenant is tan. Haue mynde on me, what dome is di&yogh;t. Trowest þou ou&yogh;t þat y, dede man, Shal haue a&yogh;eyn man of my&yogh;t, And &yogh;elde rekenyng sen y bygan With alle dayes þat y now fy&yogh;t? Now I abyde þat I fro ran, Tyl my folwyng come to myn insi&yogh;t.", "3": "(30) ¶ Lord, þou shalt clepe me, And I shal answere to þe, werk of þyn hande. Werk of þy ri&yogh;t hand, take to þe; Þou shalt not bynde it in helle bande. Þou hast noumbred my steppes, how mony þay be, How monye y ran, how monye I stande. Bot spare þou, lord, to þe synne of me, Ne wilne no&yogh;t deme my werkes &yogh;e fande.", "4": "(31) ¶ Deme me no&yogh;t after my dede, Lord, I byseche þe! I haue don in þy si&yogh;t, and tok non hede; Þerfore I praye þy mageste, God, my wikkednesse away þou lede, Myn vnry&yogh;t away wasche &yogh;e! Non more; lord, at my nede, Of alle my synnes clense &yogh;e me!"}, "6": {"0": "Lectio septima : Spiritus [MS. sp&cmacr;] meus.", "1": "(32) ¶ My gost, shalt þou be made newe, My dayes shulle yshorted be; My soule fro þe body mon remewe, Alone a graue byleueth to me. I haue non synne, no vices me sewe, Myn eyen in bitternesse dwelle y se. Deliuere me, lord, and on me rewe, And sette me bysydes the!", "2": "(33) ¶ Whos hande þou wolt a&yogh;eyn me fy&yogh;t, And þou proue þy stronge hande? My dayes ben passed to withstonde þy my&yogh;t, I may no&yogh;t bere þy litel wande. My thou&yogh;tes ben wasted, turned in ry&yogh;t, Turmentynge my herte inwith and ande; And turnyd day to þe ny&yogh;t. After derkenesse I haue bedded my bed, I fande.", "3": "(34) ¶ I sayde to stynke and rotenesse, 'My fader and moder arn &yogh;e;' And to wormes y sayde þysse: 'My systren and my brethern both be &yogh;e.' And erthe claymeþ me for hysse, Where þen now my bydynge to me. My felynge þou art, and my god of blisse. Drede of deth droueth me.", "4": "(35) ¶ Eche a day synnyng, And euere newe encres; Neuere a day blynnyng, Bote euere vertue wane les. [MS. waneles] To repente no bygynnyng, No&yogh;t bote gadre synne ay in pres. In helle is no wynnyng, Ne non a&yogh;eynbyynge to pes."}, "7": {"0": "Lectio octava : Pelli mee.", "1": "(36) ¶ My flesches ben wasted, don me refuse, My bones cleuyn vnto þe skyn; My lippes arn shronken out of syse, Aboute my teth arn left atwyn. Haue mercye on myn werk vnwyse, Haue mercie on me, let mercie wyn! Namly my frendes, me no&yogh;t despyse; Lordis hande hath towched me more and myn.", "2": "(37) ¶ Why pursue &yogh;e me, and on me syte, And arn filled of my flesch and fel? Who &yogh;eueþ to me , þat wolde y wyte, Wordes in boke be ered wel, Or in a plate of led wryten With an yren poyntel, Or in a flynt grauen and spyten By craft of werk withoute chysel?", "3": "(38) ¶ I byleue þat soth y say, Myn a&yogh;eynbyere lyuynge isse. I shal rysen of þe erthe my laste day, Bylapped in my flesch and skyn ywisse; Byholde with myn ey&yogh;en twey, Se god, my sauyour, in blisse; Non other ey&yogh;en bote þes, withouten nay; Þe hope in my bosom yput vp isse.", "4": "(39) ¶ The soule is in derkenesse from gostly sy&yogh;t. Lord, &yogh;yue here rest and pees! Withouten ende, &yogh;yue here ly&yogh;t, Euerlastynge ly&yogh;t, þat neuere shal sees! Þou þat rered Lazar on hy&yogh;t Out of þe graue, stynkynge fro wormes pres, Þy pauylon of mercy be on hem py&yogh;t, To reste fro pyne, make hem reles."}, "8": {"0": "Lectio nona : Quare de uulua [MS. nulla] eduxisti me qui, &c.", "1": "(40) ¶ Out of þe wombe, why hastou me bro&yogh;t, Þat wolde y hadde be fordon? Þanne hadde I be as no&yogh;t, Noon ey&yogh;e hadde sene me after son; Þan hadde I be as vn wro&yogh;t, No&yogh;t born from wombe to berelis doun, Where my short dayes arn in my þo&yogh;t, Where þay shal no&yogh;t be ended moun.", "2": "(41) ¶ A, þerfore, lord, graunte me þes To wepe and wayle, repente my synne, Þat y torne no&yogh;t a&yogh;eyn to erthe of derkenes, To stryues of deþ, be curyd þerynne, Lond of wrethes and þesternesse Þer is shadew of deþ, noon oþer wynne; Þer woneþ euerlastynge for hem lyued mysse, Euere gryslyhede, þat neuere schal blynne."}, "9": {"0": "Libera me, domine.", "1": "(42) ¶ Delyuere me, lord, from endeles deþe In þat grete dredful day, Where heuenys schullen be styred from erþe breþe, Whenne þou shalt come to deme for ay. To heuen, or helle, þat on he geþ; Þe word be fyre, and grete afray. Þanne, woo to the synful, his soule sleþ, And fendys claymen hym for here pray.", "2": "(43) ¶ That day shal be a day of drede, Of wraþþe and myschyf, and wrechidnesse. Þere may no man oþere rede, Ne make amendis for his mysse. ffor worldly witnesse of synful ded, Gostly payne in bitternesse. Þere helpeþ neþer counseil ne med; Ech man for hymself, to payne, or blysse.", "3": "(44) ¶ What shal y say for shame and drede, Or what to do, fool and nys, Whanne y shal schewe forþ no good dede Byfore so gret iuge and wys? Al folk on me woln take hede, Wayte after vertue, and fynde vys. Say, \"God, mercy, þy dome y drede, ffor in þe, al mercy lys.\"", "4": "(45) ¶ Now, crist, of þy mercie we craue, Haue mercie on vs, and leue no&yogh;t, We byseche þe, þat come mankynde to saue. To bye vs, þou from heuene vs so&yogh;t, Oure herytage for vs to haue. Þat wern lorn, þou hast bo&yogh;t. Wyl no&yogh;t dampne in helle kaue, Thy honde warke þou hast wro&yogh;t.", "5": "(46) ¶ Þe brennynge soule in helle hete, Withouten ende wepe thoo. Allas, oure synnes don vs bete, Þay say, 'wo, wo, wo! Here is no remedie to gete.' Þay walke in derkenesse to and fro, Þe stynk and derkenesse is so grete, Allas, in þysternesse we go.", "6": "(47) ¶ God, that art shapere of al, Of slyme of erthe þou me wro&yogh;t. Wiþ þy blod principal, Wonderly þou haste vs bo&yogh;t. Þou&yogh; my body now rote smal, My soule to my body shal be bro&yogh;t. Out of my graue, reyse me þou schal To lyues man, and fayle no&yogh;t,", "7": "(48) ¶ Blod and boon, flesche and felle. Here my prayer: in parfitnesse At domesday comaunde my soule to dwelle In Abrahamys bosum, in thy blisse, Whenne þou shalt delyuere me fram sy&yogh;t of helle. Þou breke þe &yogh;ates of helle, ywisse, Þou sou&yogh;test helle in peynes felle, &YOGH;af ly&yogh;t to hem in grete bry&yogh;tnesse.", "8": "(49) ¶ Alas, y may be schamed sore, At domesday stonde in drede; I, to come so gret a Iuge byfore, And shewe forþ no good dede, Bote fardel of synnes gadred in store; Þe fendes redy my rolle to rede, Þe countretayle to shewe, þe score, Þe leste steppe þat euere y &yogh;ede.", "9": "(50) ¶ The good aungel on his ry&yogh;t syde, Whenne he hem ladde with merye songe, And whenne he wolde no&yogh;t folwe hy[m], glyde Out of the waye, he wente wronge; In vertues he nolde abyde; Þe good aungel mourned amonge. \"With þe soule nel y chyde; Y &yogh;eue þe vp for endeles longe.\"", "10": "(51) ¶ At domesday no man shal be excusyd, Lord ne lady, mayde ne knaue; ffor wykked counsel scholde be refusyd, And after good counsayle craue. After warke þat þay vsed, I shal hem deme, or saue. Þe sauyd excusyd, þe dampnyd accusyd, As thay deseruyd echon haue.", "11": "(52) ¶ Ech touche and mouynge with hys honde, Þe leste twynkelynge wyþ his ey&yogh;e, His wronge worke sitte or stonde, Ryde or go, sitte or ly&yogh;e. Þou&yogh; he spede no&yogh;t þere he dede fonde, Hys conscience wole hym bewrye; Benefice, auauncement, hous or londe, The leste bargayn þat he dede bye."}}, "24": "XXV. (Pety Job, or Parce mihi, Domine!) [ Douce MS. 322, At the beginning, a coat of arms painted: gules, a chevron azure, between three garbs or, 2 and 1. leaf 10.] [57 stanzas of 12, abab, abab , and baba or bcbc , with Latin subjects.] Here begynneth the nyne lessons of the Dirige whych Job made in hys tribulacion, lying on the Donghyll, and ben declared more opynly to lewde \n  mennes vnderstanding by a solempne, worthy, and dis|crete clerke, Rychard Hampole , and ys cleped pety Job, and ys full profitable to stere synners to compunccion. (1) Parce michi, domine, nichil enim sunt dies mei. Lyef lord, my soule thow spare, The sothe I sey now sykerly, That my dayes nought they are; ffor though I be bryght of ble, The fayrest man that ys oughware, Yet shall my fayrenesse fade and fle, And I shalbe wormes ware. . . . . . no gap in the MS. And when my body ys all bare, And on a bere brought shal be, I nat what I may synge thare But Parce michi, domine. (2) Quid est homo, quia magnificas eum? What ys a man, wete I wolde, That magnifyeth hymself alway, But a marke, made in molde, Of a clyngyng clot of clay? Thow shopest vs for that we shulde Haue ben in blysse for euer and ay; But nowe, allas, bothe yong and olde fforyetyñ hit bothe nyght and day. A, good lord, what shall I say, I that stande in thys degre? I wote nothyng that helpe may But Parce michi, domine. (3) Aut quid opponis erga eum cor tuum, visitas eum diliculo, et subito probas illum? Or why puttist thow thyn hert ayenst man That thow hast so dere bought? Thow vysyteste hym, and art full fayne Sodenly to preue yef he be ought. To longe in synne we haue layne; ffor synne hath so oure soule thorow sought, To helpe oureself haue we no mayne, So moche woo hit hath vs wrought. But to the pyt when we be brought, Then men woll wepe for the and me. But certes all that helpeth nought But Parce michi, domine. (4) Vsquequo non parcis michi nec dimittas me vt gluciam saliuam meam? peccaui. Or why so longe or thow wolt spare Me in synne that depe dyue? Thow woldest suffer neuer more Me to swolowe my salyue? I haue the gylt, and greuyd sore, ffor synne with me hathe ben to ryue. But, lord, now lere me with thy lore That dedly synne fro me may dryue. And Ihesu, for thy woundes fyue, As thow becammest man for me, When I shall passe oute of lyue, Than Parce michi, domine. (5) Quid faciam tibi, o custos hominum? quare posuisti me contrarium tibi, et factus sum michimet ipsi grauis? What shall I do vn-to the, O thow kepar of all mankynde? Of suche a matiere why madest thow me, To the contrarious me for to fynde? O fader of heuen, fayre and fre, As thow art bothe good and hende, Yet be kynde as thow hast be, And spare me, lorde, that am vnkynde. Thy frenshyp, fader, late me fynde, As thow art god in trinite. Of thy mercy make me haue mynde Wyth Parce michi, domine. (6) Cur non tollis peccatum meum, et quare non aufers iniquitatem meam? Why takest thow nat my syn away, A, thow god of all goodnesse? And why also, as I the say, Dost nat awey my wykednesse? Thow madest me of a clot of clay, That breketh ofte thorough brotylnesse. ffull brotyll I am, hit ys no nay; That maketh me ofte to do amysse. But good Ihesu, I pray thys ffor thy grete benygnyte: Thy mercy, lorde, late me nat mys, But Parce michi, domine. (7) Ecce, nunc in puluere dormio; et si mane me quesieris, non subsistam. Loo, in pouder I shall slepe, ffor owte of poudere furst I cam, And into poudere must I crepe, ffor of that same kynde I am. That I ne am pouder I may not threpe, ffor erthe I am, as was Adam; And nowe my pytte ys doluen depe. Though men me seke, ryght nought I am. O thow, fader Abraham, ffor Mary loue, that mayde so fre, In whos blode thy son swamme, So Parce michi, domine. (8) TEdet animam meam vite mee; dimittam aduer|sum me eloquium meum; loquar in amari|tudine amime mee; dicam deo, \"noli me condempnare; indica michi cur me ita iudices.\" Hyt forthynketh my soule y-wys, The lyfe that I haue lad alway; ffor now my speche ayenst me ys, Sothly my lyfe I shall dysplay. In sorow and in bytternesse Of myn oune soule, thus shall I say: Now, good Ihesu, kynge of blysse, Dampne me nat at domesday. And, good Ihesu, to the I pray, Telle how thus thow demest me. Nowe yeue me mercy, and say nat nay, Wyth Parce michi, domine . (9) Nunquid tibi bonum videtur si calumpnieris et oprimas me, opus manuum tuarum, et consilium impiorum adiuues? Semeth hit good, lorde, vnto the, To thryste me doune, and me accuse? I am thy werke, thow madest me: Thyne oune handwerk thow nat refuse. Wythyn the close of cheryte, Good god, thow me recluse, And yef I gylte the in any degre, With thy mercy thow me excuse, Ne late me neuer of maters muse That fallen vnto dyshoneste. Thys prayer thow nat recuse, But Parce michi, domine . (10) Nunquid oculi carnei tibi sunt aut sicut videt homo et tu vides? Whether thyne eyen flesshly be, Or yef thow seest as seeth a man? Nay, forsooth, but oonly we Of outeward thynges beholdyng han; But inward thynges dost thow se, That non other may se ne can; Therfore, lorde, I pray to the, Warne me when I am mystan, That I may flee fro foule sathan, That ys aboute to perysshe me. Lese nat thow ones wan, But Parce michi, domine . (11) Nunquid sicut dies hominis dies tui et anni tui sicut humana sunt tempora? Whether thy dayes, lord, be syke As mennys dayes, that dwellen here, Or thy yeres be ought lyke To the tymes of mannes yere? That day a man ys fresshe and fryke, And sheweth forth a gladsom chere; But to-morow he wexeth syke, And haply borne forthe on a bere. Thus mannes tyme ys in a were; But thy tyme stondeth in oo degre. Therfore, I pray in thys manere: Lorde, Parce michi, domine . (12) Vt queras iniquitatem meam, et peccatum meum scruteris, et scias quia nichil impium fecerim, cum sit nemo qui de manu tua possit eruere. ffor to seche my wyckednesse, And for suche thus all my synne, Me thynketh hit commeth of grete hardnes, With me, lorde, so to begynne. Shewe thow forth thy grete goodnes, And thyne hardshyp vp thow pynne. Thynke opon the brytylnesse That alwey worcheth me withynne. And sythen I may nat fro the twyn, Ne from thyne hande warysshed be, Though I offende more or mynne, Euer Parce michi, domine . (13) Manus tue fecerunt me, et plasmauerunt me totum in circuitu, et sic repente precipitas me. Thyne handes, lorde, haue made me, And formed me in shape of man, And me thow settest in degre Of grete nobley after than. But whan I, thorough the sotylte, Deceyued was of foule sathan, Thow puttedyst me fro that dignite, Heldyng doune on my brayn pan. Noon other cause alege I can, But that synne hathe depryued me. Now, for the blood that from the ranne, So Parce michi, domine . (14) Memento, queso, quod sicut lutum feceris me, et in puluerem reduces me. Haue mynde, therfore, I the pray, O thow god, almyghty kynge. Thynke thow madest me of clay, And in-to clay thow shalt me brynge. Suche ys thy myght, and hath be ay. And sythen thow madest furst all thynge, Who dare sey ayene the nay, To lette thy wyll or thy lykyng? There ys man olde ne yonge That stryue dar ayenst the. Therfore, nede maketh me synge, Lorde, Parce michi, domine . (15) Nonne sicut lac mulsisti me, et sicut caseum me coagulasti? Mylkedest nat me, lorde, as mylke, With nesshe blood whan thow me made? And sythen, lord, that ylke, Ryght as the hardnesse of chese ys hade? My bloode ys nessher than ys sylke, In reyny weder that sone woll fade, And thus me made do dedys swylke With whyche my goste ys ofte vnglade. And thus in sinne full depe I wade, That nygh I droune thorow freelte. Although I can of synne nat sade, Yet Parce michi, domine . (16) Pelle et carnibus vestisti me, ossibus et neruis compegisti me. With flesshe and felle thow hast me cladde, With bones and synewes togeder knyt. Lyfe and mercy of the I hadde. To gouerne me thow yaue me wyt. To kepe thyne hestes thow me bade, And seydest that I shuld, for hit, In heuen blysse be euer gladde; And yet I woll nat fro syn flytte, But freelte, lord, so me smytte, Vnnethe kepte ys oone for me. Nat for than I pray the yet ffor Parce michi, domine. (17) Vitam et misericordiam tribuisti michi. Lyfe and mercy thow yaue me ay. When I wold thy mercy craue, Thow seydest to me nat ones nay, But glad was when I wold hit haue. Thow were redy nyght and day With mercy, lord, me to saue; But I denyed hit alwey, So woodly syn made me to raue. I seruyd syn, and was hys knaue. I dyd that was ayenst me. Now, lord, when I am leyde in graue, Than Parce michi, domine. (18) Et visitacio tua custodivit spiritum meum. Thy vysitacion, lorde, hath kepte My spyryte, that ys me withyn. ffor when I wolde to syn haue lepte, Than holy grace made me to blyn. And ofte tyme I haue sore wept, The more grace of the to wyn. And thus with wepyng haue I wypt My soule, lord, from dedly synne. Lord, late me neuer werke begynne That in any wyse may displese the; And, som tyme though I fro the twyn, Yet, lord, Parce michi, domine. (19) Quantas habeo iniquitates et peccata, scelera mea atque delicta ostende michi. What wykednes all that I haue, With my synnes all on an hepe, Shewe me hem, or I go to graue, That I for hem may sore wepe; My soule, lord, that I may saue ffrom the pyt of hell so depe, Where synful soules tumble and raue, In endeles woo ataketh good kepe. Toodes of hem doth crowde and crepe, In suche peynes the soules be. ffrom that place I may nat kepe Withouten Parce michi, domine. (20) Cur faciem tuam abscondis, et arbitraris me inimi|cum tuum? Why hydest thow fro me thy face That ys so full of all fayrenesse? I mene thys somtyme thy grace, That thow withdrawest and yeuest me lace. As thyne enemy thow dost me chace, Demyng me in grete hardnesse. Thy loue fayne wold I purchase Yef thow wolt me hit graunte of thy goodnes. Now graunte me, lord, suche stedfastnes, That I may stande in oo degre, And though I fall thorow brotylnes, Lorde, Parce michi, domine. (21) Contra folium quod vento rapitur, ostendis poten|ciam tuam, et stipulam siccam persequeris. Ayenst a leefe, that lyght ys to blowe, To me that am freel of kynde, Thy myght and power dost thow showe, As though I myght beres bynde. With wyndes ofte I ouerthrowe, Suche fondyng of the I fynde. I renne forthe fro rowe to rowe, Som-tyme before, somtyme behynde. I grope as a man that ys full blynde; But though I stomble, thow folowest me. A, lord, though I to the be vnkynde, Yet Parce michi, domine! (22) Scribis enim contra me amaritudines, et consumere me vis peccatis adolescencie mee. Thow wrytest, lord, ayenst me Bytternesse, that I shall rede, At domesday, in syght of the, And all the worlde in length and brede. That I dyd in pryuyte, There opynly hit owte shall sprede; And thys thow wylt full well y-se, And distroy me for my wyked dede. But, lorde, to the I clepe and grede, As thow art lorde of all pyte, That day when I shall drope and drede, Than Parce michi, domine! (23) Posuisti in neruo pedem meum, et obseruasti omnes semitas meas, et vestigia pedum meorum con|siderasti. In a synew thow hast my feet sette, With the whyche that I go shall, And all the pathes thow hast mette That euer I yede in wey or walle. There ys nothyng that the may lette To knowe my steppes grete and smalle, Wycked and worse, good and bette, I wote well thow considerest alle. But, lorde, to the I clepe and calle; When I slyde, supporte thow me; And though somtyme I take a falle, Yet Parce michi, domine! (24) Qui quasi putredo consumendus sum, et quasi vestimentum, quod commeditur a tinea. The whyche as rotyng shall consume, And fare as mowthe eten cloth; And as from the fyre departeth fume, So body and soule asundre goth. I am made of a lothly hume; Hit ys a thyng to man most loth. Wherof than shulde I presume To be hygh-herted or lyghtly wroth? Though I be he that ofte mys doth, Of mercy art thow large and fre. As I leue that thys ys soth, So Parce michi, domine! (25) HOmo natus de muliere, breui viuens tempore, repletur multis miserijs, A man that ys of a woman bore, But lytell whyle he lyueth here, And euery day more and more Replenysshed ys with synnes sere; With hote and colde, and hungor sore, Turmented ys from yere to yere, And ofte hym wanteth goddys lore, That gostly wey, he shuld lere. And thus he wandreth in a were, As a man blynde, and may nat se. Therfore I pray the, with louely chere, ffor Parce michi, domine! (26) Qui quasi flos egreditur et conteritur, et fugit velud vmbra, et nunquam in eodem statu permanet. The whyche spryngeth oute as a floure, That groweth fresshe, all men to glade; But when he with a sharpe shoure Ys smyten, begynneth sone to fade. So lese I the fayre coloure That god almyghty furst in me made, And thus I chaunge in euery shoure, And fle away ryght as a shade. And herewith I am full lade With synnes of diuerse degre. Of heuen blysse me nought degrade, But Parce michi, domine! (27) Et dignum ducis super huiuscemodi aperire oculos tuos, et adducere eum tecum in iudicium. And, lord, thow lettest that hit be dygne Thyne eyen to opene vppon suche on, And hym thow shewest, by that sygne, That he, with the, to dome shall gone. Haue mercy on me, Ihesu benygne! Me thynketh myn hert ys harder than a ston, And besyed with a spiryte maligne. My flesshe, the worlde, then ben my fone. These ben myn enemyes, lord, echone, Euer aboute to perysshe me. Lorde, for the loue of Mary and Iohn Euer Parce michi, domine! (28) Quis potest mundum de immundo conceptum semine? nonne tu, qui solus es? But, lord, who may clene make Conceyued thyng of seede vnclene? Nat thow? A, yes, I vnderstande, Yef the lyste to make hit clene. Allas, I walke in a lake Of dedly synne that doth me tene. But, lorde, for the loue of Maryes sake, Amende the harme that I of mene. Y-wys I am nat worthe a bene, Of my sylfe, to commendyd be. Yet helpe me, lorde, with thy grace shene, And euer Parce michi, domine! (29) Breues dies hominis sunt, numerus mensium eius apud te est. Mennes dayes ben shorte, beware, And therto take good entente; ffor in respyte of tyme euermare They beth nothyng equipolent. The nombre of hys monthes are Alwey at the, lorde, verament. Oure lyfe ys nought but sorow and care Tyll we be passed iugement. My wyttes, lorde, I haue myspent, That thow me yaue to rewle with me. But that I may ryse vp, and here repent, Lorde, Parce michi, domine! (30) Constituisti terminos eius, qui preteriri non pote|runt. Hys termes, lord, thow hast ordeyned, How longe he shall now lyue here; That may he nat passe, ne be refreyned, But by thyne absolute power. Thys sentence may be well susteyned By a story, as we may here, Howe Ezechye to deth-ward peyned, And yet god addyd ouer xv yere. Hys kyndly tyme was comen full nere, But for hys synnes tho wepte he. Lorde, yeue me grace, that I may here Haue Parce michi, domine! (31) Recede ergo paululum ab eo, vt quiescat, donec optata veniat, et sicut mercenarij dies eius. Therfore, lord, a lytell go awey. Withdrawe thyn hande, that man may rest Tyll he desyre hys dethe day, And wylne to be shut vp in hys cheste, And late hym lyue, yef hym lust ay. Thys holde I, lorde, for the beste. All disease from hym delay Tyll the careyn in erthe be keste. Allas, all thys world now ys myswrest, To carpe thys, lorde, ayenst the. Make me to thy mercy trest, ffor Parce michi, domine! (32) Quis michi hoc tribuat, vt in inferno protegas me, donec pertranseat furor tuus? Who to me may yeue or graunte, ffor loue or any affeccioun, ffro thy wrathe that ys duraunte, I may haue my proteccioun? In helle yef I be concurraunte, There am I in subieccioun. In heuen though thow woldest me haunte, Yet there am I at thy correccioun. I may nat from thy respeccioun By no way, lorde, hyde now me. Therfore seye I thys lessoun Of Parce michi, domine. (33) Et constituas michi in quo recorderis mei. And thow woldest a tyme ordeyne In whyche thow woldest of me haue mynde, With som solace me to susteyne, That of thy blysse am so fere behynde. My woo from the can I nat leyne, But telle hit the, for thow art kynde. I am fast bounde here with a cheyne Of dedly synne, full wele I fynde. But woldest thow, lorde, me vnbynde Thorough the vertew of thy pyte, Than were I glad, and lyght as lynde, To haue Parce michi, domine . (34) Putasne mortuus homo rursum viuat? Trowest thow nat that man shal ryse Ayene to lyfe, that dyed onys? Yes, and that in a wonderful wyse, With flesshe and felle, bloode and bones. Than shal god hys dome deuyse, And to hym take the good att ones; But dampned soules shullen sore gryse, And yeue a shoute with hydous grones. Thys make they shull wofull mones; All that shullen dampned be, That I may dwelle withyn the wones Of Parce michi, domine! (35) Cunctis diebus quibus nunc milito, expecto donec veniat immutacio mea. All the dayes that I lyue here In thys wofull wepyng dale, I byde alwey, from yere to yere, Tyll I chaunge, as men do fall. Change I shall withouten were, Nat ay be dwellyng in thys vale; But, lorde, whan I am leyde on bere, Hye vp to heuen my soule hale,— ffor there commyn neyther grete ne smale But thow drawe hem, lorde, to the,— That my soule be not in bale, But Parce michi, domine! (36) Vocabis me, et ego respondebo tibi; operi manu|um tuarum porriges dexteram. Thow shalt me call at domesday, When thow art set on iugement, And I to the, wythouten delay, Shall yeue my answere verament. But, good Ihesu, to the I pray, Thynke alwey with full entent Thow madest me of a clot of clay; Thyne handwerke helpe, as thow furst ment; And with my thought I haue myspent, Thorough malyce, here, of frealte: Here, leof lorde, late me repente, But Parce michi, domine! (37) Tu quidem gressus meos dinumerasti, sed parce peccatis meis. fforsothe, my steppys euerychone Thow nombred hast, and tolde hem all. But, lorde, to the I make my mone, As thow art lord of heuen and hell. Vertues, lorde, though I haue none, Late thy grace in me now welle; ffor woo ys hym that stante alone, And hathe noon helpe yef that he fall. My syn ys bytter than eysell or gall, And stynketh, lorde, in syght of the. But nought for than to the I call ffor Parce michi, domine! (38) Spiritus meus attenuabitur, dies mei breuiabun|tur, et solum michi superest sepulcrum. My spyryt shal be feble and feynt When I am fallen in any age, My dayes, make I neuer so queynt, Shullen abrege and somwhat swage, And I ful sone shal be atteynt Whan I haue loste myn hote corage; And though I dyed than as doth a seynt, A pyt shal be myne herytage; In erthe gete I non other wage Off all rychesse that man may se. Whan I am closed in that cage, Than Parce michi, domine! (39) Non peccaui, et in amaritudinibus moratur oculus meus. I haue nat synned wylfully Thorow my feynt, feble nature, Ne greued the so greuosly, Wherfore I shulde thys wo endure. Thow punysshest me, and I not why, Passing resoun and good mesure. Hit ys my flessh, lorde, and nat I, That grocheth ayenst thyn hard reddure. But, lorde, as I am thy creature, And that ylke god that boughtest me, So my care recouere and cure With Parce michi, domine! (40) Dies mei transierunt, cogitaciones mee dissipate sunt, torquentes cor meum. My dayes, lorde, passed are, And olde I am, I am no faunt. My thoughtes wandre wyde whare, ffor they ben, lorde, full variaunte. Myne herte they greuyn wonder sare, ffor euer aboute hym they haunte. Thys maketh me to drowpe and dare That I am lyke a pore penaunte. Though I be, lorde, vnsuffisaunte, Any helpe to gete of the, Yet, for I am thy creaunte, Lorde, Parce michi, domine! (41) Noctem verterunt in diem, et rursum post tenebras spero lucem. The nyght they turned in-to the day, ffor they maden me to wake all nyght. I myght nat slepe by no way, Suche thoughtes were in myn hert plyght. In derkenesse dymme as I so lay, Yet hoped I after the clere day lyght; But thoughtys me so trobled ay, That I was than a wofull wyght. But, lorde, as thow art mekyl of myght, All euyll thoughtes put fro me, And that I of the may haue a syght, Lorde, Parce michi, domine! (42) Si sustinuero, infernus domus mea est; in tenebris straui lectulum meum. Lorde, yef I shall suffre thys grete disese, Hit woll me brynge vnto my graue. And yet ywys I may nat chese, Whether I be kyng, knyght or knaue. In derkenesse dymme, all oute of ese, My lytell bed spred I haue; That bed shall I neuer lese, Though I wolde for angor raue, Tyll the day of dome, that of my graue I shall aryse, and mo with me. My soule, lorde, I pray, thow saue With Parce michi, domine! (43) Putredini dixi, pater meus es; mater mea et soror mea, vermibus. To roten erthe, ryght thus sayde I, \"Thow art my fader of whom I cam,\" And vnto wormes sekurly, \"Thow art my moder, thy son I am; [MS. am I] My systren all ye bene, for why, None other then ye, forsoth I am.\" I shall call hem sustres, lo, for thy, ffor I shall roote amonge hem. Of the lowest erthe god made Adam, Of whyche my kynde I had, as he. Now, lorde, that art lykened to a lambe, So Parce michi , domine! (44) Vbi est ergo nunc prestolacio mea et paciencia mea? tu es, domine, deus meus. Where ys myn abydyng nowe, And all my pacience therto? They ben away, I wote neuer howe, ffor sothe me wanteth bothe two Yef myn hert be styf and towe, To thanke the in wele and woo, Hit ys nat I, but only thow, Thow art my lord and god also. O thow grete lord, alpha and oo, Helpe me, for thy grete pyte! I haue y-nowgh, I pray the, hoo, And Parce michi, domine! (45) PElli mee consumptis carnibus adhesit os meum, et derelicta sunt tantummodo labia circa dentes meos. TO my skyn my mouth ys, lo, And cleued fast, as ye se may; And wasted ys my flesshe also, And bothe my lyppes ben away. My whyte tethe, they ben full bloo. Ye wolde be agaste, yef ye me say. Myne heryng ys full clene ago, Myne eyen ben dymme, þat weren ful gray; And I that was full stoute and gay, ffull horyble am now opon to se. Tyme ys that men now for me pray, ffor Parce michi, domine! (46) Miseremini, miseremini mei, saltem vos, amici mei, quia manus domini tetigit me. . Reweth on me, reweth on me! My frendes namly, now helpeþ at nede! ffor I am there I may nat fle. The hande of god ful sore I drede. And frendes, seeth that I am he, Thys other day that on the erth yede. Now helpe, yef that youre wyll be, With prayer, fastyng, and almes-dede. ffor these mowen best gete me mede With Placebo And Dirige. Herewith my soule I pray yow fede, With Parce michi, domine! (47) Quare persequimini me sicut deus, et carnibus meis saturamini? Why, as god, do ye pursewe Me that suffre these sharpe shoures? Ye lat me peyne here in a peynfull pewe, That ys a place of grete doloures. Yow I chese for frendes trewe, And made yow myne executoures. But tyme shall come that ye shall rewe That euer ye were to me so false treytoures. My good ye spent, as hit were youres, But nat a peny yeuyn ye me. Nowe for all suche faytoures, Lorde, Parce michi, domine! (48) Quis michi tribuat, vt scribantur sermones mei? Who may graunte me thys boone, That my wordes wreten were In ensample of euerychon That hap may to ben in care? ffor yef they wolden make moone, Eyther groche with hert sare Ayenst god, that sytteth in troone, Because, yef they wolden spare, And make nat so ferly fare, But take ensample wolden of me. Now, lorde, as I am but wormes ware, So Parce michi, domine! (49) Quis michi det vt exarentur in libro stilo ferreo, aut plumbi lamina vel celte sculpantur in silice? Who shall graunt me, or I be dede, To wryte hem by oon and oone, My booke with ynke blak or rede, Made with gumme and vermylone? Or ellys yet in plate of lede, Or grauen in harde flynte of stone, That all men, where euer they yede, Myght otherwhyle loke theropon? I wolde my frendys and my foon Ensample take myght by me. As thow art thre, and god aloon, Now Parce michi, domine! (50) Scio enim quod redemptor meus viuit, et in nouis|simo die de terra surrecturus sum, et rursum circumdabor pelle mea, et in carne mea videbo deum, saluatorem meum. I wote ryght well that myn redemptour Lyueth yet, and lyue shall aye, And I shall ryse, I not what oure, Oute of the erthe on domysdaye, And take to me my furst coloure, In flesshe and felle, clad on clay. And so shall I see my sauyour Deme the worlde in wondre aray. The wikked than, withouten delay, As arowes, to helle they shullen fle. Lorde, that I go nat that way, So Parce michi, domine! (51) Quem visurus sum ego ipse, et oculi mei conspec|turi sunt, et non alius. Whan I mysylfe shall see in syght With eyen clere, and hert[e] stable, And knowe hym as god almyght, That was for me man disparitable, Shall ther fore me noon other wyght Se my god that ys durable, But I mysylfe, with eyen bryght, Shall hym beholde most honorable. O lord, that charyte that ys so amyable, And bryght shynyng in thy mageste, That syght to se, lord, make me able, Thorow Parce michi, domine! (52) Reposita est hec spes mea in sinu meo. Thys hope ys in myn hert[e] sette, That neuer from me shall dysseuere. Thereyn my truste also ys knette, The whyche to haue now ys me leuere. I hope to god that I shall gete Of all diseases yet rekeuere, And se my lorde in hys turete, With whom I hope to dwelle euer. Though I be synfull, lorde, take me neuer In any thyng that may displese the. Thy blysse, late me haue for euer, Thorough Parce michi, domine! (53) Quare de vulua eduxisti me, qui vtinam con|sumptus essem, ne oculus me videret? lord, why leddest thow so me A , Oute of the wombe that I was in? Wold god I had consumed be With-in myn oune moders skynne, That the eye, with whyche I se, Had nat seyn nomore ne mynne, That I myght in that degre Neuer haue wyste what had be synne, ffor syn maketh me from the to twynne, That of nought madest thow me. Thy mercy, lord, make me to wynne With Parce michi, domine! (54) ffuissem quasi non essem, de vtero translatus ad tumulum. And, wold god, that I be hadde As a thyng that neuer was; ffor all with synne I am be-stadde, And euery day I do trespas. No wonder though I be vngladde, And though I synge often allas; ffor pure woo I wexed madde, Nere goddys mercy my solas. Lo, lorde, lo, I am ryght as A wytles man withouten the; But as thow of plente mercy has, So Parce michi, domine! (55) Nunquid non paucitas dierum meorum finietur breui? Whether the fewnes of my dayes Shull nat hastyly haue an ende? Sythen I can se by no worldly wayes, But oute of the world sone shal I wende, The worldes wyles ryght nat me payes, ffor they ben false and full vn-thende. My flesshly lust my soule affrayes, And I am tempted with the fende. Thys maketh me to bowe and bende Alwey to syn, that woo ys me. Lord, that art curteys and hende, So Parce michi, domine! (56) Dimitte ergo me, domine, vt plangam paululum dolorem meum, antequam vadam, et non reuertar ad terram tenebrosam et opertam mortis caligine, Therfore, lord, suffer thow me A lytell what, that, whyl I may, The tyme that euer I greved the In ded or thought, by nyght or day, And graunt me, yef thy wyl be, That here in erthe wepe I may, The derke lande that I neuer se, That keuered ys with black alway. Now, good Ihesu, to the I pray, As thow art god in trinite, ffrom that londe thow kepe me ay, Thorow Parce michi, domine! (57) Terram miserie et tenebrarum, vbi vmbra mortis et nullus ordo, sed sempiternus horror inhabitans. The londe of myschyef and of derknes, Where as dampned soules dwell, The londe of woo and of wrechednesse, Where ben mo peynes than tonge may telle, The londe of dethe and of duresse, In whyche noon order may dwelle, The londe of wepyng and of drerynesse, And stynkyng sorow on to smelle: Now from that londe that cleped ys helle, Worthy lord, rescue now thow me, So that I maye euer with the dwelle Thorough Parce michi, domine! Here endeth the ix lessons of the Dirige, which Yob made in his tribulacion.", "25": "XXVI. Here begynneth a tretyse of Parce michi, domine. [ Douce 322, leaf 15.] [19 stanzas of 8, 12 or 16, in alternates.] [A picture comes here of a man lying in a field under a tree. A dejected-looking bird stands near, with a scroll coming from its mouth, on which are the words \"Parce michi.\"—A. F. P.] (1) By a forest syde, walkyng as I went, Disporte to take, in o mornyng, A place I fonde shadyd with bowes I-bent, Y-set aboute with floures so swete smellyng. I leyde me doune apon that grene, And caste myn eyen me aboute; I fonde there byrdys with feders shene, Many oon sittyng apon a rowte. Oon byrde there-by sate on a brere: Here federes were pulled, she myght nat fle. She sate and sange with mornyng chere, \" Parce michi, domine! (2) Spare me, lorde, kyng of pyte,\" Thus seyng thys byrde in pore aray; \"My myrthe ys go, and my iolyte, I may nat fle as other may. My federes shene bene pulled me fro, My youth, my streyngthe, and my beawte. Wher-thorough I take thys songe me to: Parce michi, domine! \" (3) When I herde thys mornyng song, I drewe to thys byrde nere and nere, And asked who had don thys wrong, And brought her in so drowpyng chere, And who had pulled her feders awey, That shuld her bere from tre to tre, And why she sange in her lay Parce michi, domine! (4) The byrde answered, and seyde me tyll, \"Man, be in pese, for crystes sake. Yef I shewe the myn hertys wyll, Peynes me sore woll awake. Yef thow wolt take my worde in mynde, There shall no sorow be my lettyng, That I nyll holy myne herte vnbynde, And sothely telle the thyne askyng, Whyche were my feders that were so clere, And who hath pulled hem all fro me, And why I syt singyng on brere Parce michi, domine! (5) ffeders iiij I had y-wys, The two were set on euery wynge. They bare me breme to my blys, Where me lust be at my lykyng. The furst was 'youth,' the ij de 'beawte,' 'Streyngth' and 'ryches' the other two. And now they been, as thow mayst se, All iiij federes fallen me fro. My principall federe, youthe hit was. He bare me ofte to nysete; Wherefore my songe ys now, allas, Parce michi, domine! (6) In youthe I wrought folyes fele, My hert was set so hygh in pryde, To synne I yaue me euerydele, Spared I neyther tyme ne tyde. I was redy to make debate. My lyfe stode ofte in mechyll drede; And my lykyng, to walke late, And haue my luste of sinfull dede. I was now here, I was now there, Vnstable I was in all degre. To hym I crye, that Mary bare, Parce michi, domine! (7) ffor Salamon seyth in his poyse, Thre weyes there beth full harde to knowe: Oon ys a shyp that sayleth in the see, An egle an hygh, a worme in lowe. And of the fourth, telle he ne can: Hit ys so wonderfull in hys heryng, The weyes of a yonge man, Whyche that ben here at theyre lykyng. And now hathe age y-smete me fro My pryncipall feder of Iolyte. ffor all that euer I haue mys-do, Parce michi, domine! (8) My ij de feder hyght 'bewte.' I helde my selfe so clere of shappe, That all the peple shuld loke on me, And worshyp me with hood and cappe. My rudde was rede, my colour clere, Me thought neuer none so fayre as I, In all a contre, ferre ne nerre, In fetewres and shap so comly. My forhede large, my browes bent; My eyen clere, and corage bolde. My shappe ne myght no man amende, Me thought my self so fayre to beholde. And yet I was begyled in syght. The myrrour, lorde, disceued me. Wherfore I aske, lorde, of thy myght, Parce michi, domine! (9) Thys feder me bare full ofte to synne, And pryncipally to lechery. Clyppyng and kyssyng cowde I nat blynne, Me thought hit crafte of curtesy. A cusse, hit ys the deuylles gynne; Ofte of hit aryseth woo and wrake. The deuyll with cusse many doth wynne. I counseyle the, thow syn forsake. Sampson loste hys streyngth therfore, Dauid hys grace, for bersabee, Tyll he cryed with wordes sore Parce michi, domine! (10) Salamon, that worthy kyng, ffull fayre he was from top to toe, Wherfore in hys age yong He was amabilis domino; That after he felle foule and sore ffor luste of wemen that was hym nygh. They fonned hym in hys age hore, That he forsoke hys god on hygh. Nat oonly these, but many mo Bewte hath begyled, ywys. I wote well I am oon of tho; I can the better telle thys. Nowe hathe age y-smyte me fro My secund feder, that hyght beawte. ffor all that euer I haue mysdo, Parce michi, domine! (11) My thryd feder, 'streynght' hyght. My name was knowe on euery syde, ffor I was man of mochell myght, And meny oon spake of me full wyde. To pryke and praunce I was full prest, My streyngthe to kepe in euery place; And euermore I had the best: Suche was my hap, suche was my grace. My streyngth full ofte me drowe amys, And torned me, lorde, clene fro the. Now, kyng crouned in heuen blys, Parce michi, domine! (12) Thys feder bare me beyonde the see, To gete me name in vncouth lande. To robbe and slee, had I deynte, Ne spared I neyther for no bande. Of holy churche toke I no yeme, Bokes to take, ne vestement. There myght nothyng so moche me queme As robbe, or se an abbey brente. With streyngth I gate me grete aray, Precious clothes, golde, and fee. I thought full lytell on that day, Parce michi, domine! (13) When Nabugodonozor, ferse in fyght, Ierusalem had thought to wynne, And so he dyd with mayne and myght, And brent the temples that were theryn, And all the golde that he there founde, He toke with hym, and home gan ryde, Hym thought there shuld nothyng withstonde; Hys hert was sette so hygh in pryde, Tyll the kyng of myghtes moste Brought hym there that lowest was, And caught hym from hys ryall hoste, And drofe hym to a wyldernesse. And there he lyuyd with herbe and rote, Walkyng euer on foot and on honde, Tyll cryste of mercy dede hym bote, And hys pryson oute of bonde. Than sayde thys kyng these wordys y-wys: 'All thyng be, lorde, at thy pouste; Mercy I crye, I haue do mys; Parce michi, domine!' (14) Whyle I had my streyngth at wyll, ffull many a man I dyd vnreste. They that wold nat myne heste fulfyll, My knyfe was redy to hys breste. And nowe I syt here blynde and lame, And croked ben my lymes all. I was full wylde, I am now tame. Thys feder of streyngth ys fro me fall. And now hathe age smetyn me fro My thryd feder of iolyte. ffor all that euer I haue mysdo, Parce michi, domine! (15) My fourth feder, 'Ryches' was. To make hit shyne, I trauayled sore. I wente in many a perylous place, Well ofte my lyfe was nygh for-lore. By dale, by doune, by wodes syde, I boode many a bytter shoure; In salt see I sayled well wyde ffor to multiply my tresoure. With false sleyghtes I gate my good, In Couetyse I grounded me. Ihesu, for thy precious blood, Parce michi, domine! (16) When I was seker of golde y-nowgh, I gan to ryde abowte well faste. I purchased moche, and god wote howgh. I wende thys lyfe wolde euer haue laste. I lete me bylde castelles and toures, Withoute y-warded with stronge dyches, Withyn y-bylde halles and bowres; There was no toure my castell lyche. In thys was set all my lykyng, And torned me, lorde, holy from the. To the I crye now, heuen kyng, Parce michi, domine! (17) When I was most in all my flowres, And had aboute me wyfe and chylde, I lost my catell and my toures. Then wexed myn hert in party mylde. Catell felle fro me sodeynly; Ryght as hit came, hit went awey. Men seyen 'good geten vntrewly, The iij de eyre browke hit ne may.' I was full wylde, I am now tame. ffortune hath pulled ryches fro me. Your wreche, lorde, I cannat blame. Parce michi, domine! (18) Iob was rycher then euer was I, Of golde, syluer, and oþer good; Hit felle hym fro, and that sharply, As dyd the water out of the flood. Hym was nat lefte so mekyll a clothe Hys naked body for to hele. Hym lacked crostys of a lofe, When hym lyste ete in tyme of mele. And yet he helde vp then hys hande, And seyde, 'hygh god in mageste, Line 222 is repeated after line 223. I thanke the of thy swete sande. Parce michi, domine! ' (19) Now Parce michi, domine! My ioy, my myrthe, ys all agone. Youthe, streyngth, and my beawte, My federes fayre, be fall me fro. Wherto ys a man more lyke, Then to a floure that spryngeth in may? All that lyuen, bothe pore and ryche, Shall dye, vnknowyng of her day.\" I set me doune apon my kne, And thanked thys byrde of here good lore. I bethought me well, of thys worde parce , Was bale and bote of gostly sore. Now parce , lorde, and spare thow me, Thys ys a worde that sone geteth grace. And parce geteth goddys pyte, And sheweth to vs hys blessed face. Amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/ape9594.sgm", "originalTitle": "Twenty-Six Political and other Poems(Including 'Petty Job')FROM THE OXFORD MSS. DIGBY 102 AND DOUCE 322.: PART I.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}