{"englishTitle": "Hymns to the Virgin & Christ,The Parliament of Devils,and otherReligious Poems,: CHIEFLY FROM THE ARCHBISHOP OF CANTERBURY'S LAMBETH MS. No. 853.", "text": {"0": {"0": {"0": "Veni, Coronaberis.", "1": "(A SONG OF GREAT SWEETNESS FROM CHRIST TO HIS DAINTIEST DAM.) ( Lambeth MS. 853, ab. 1430 A.D., page 1.)", "2": "SUrge mea sponsa, swete in si&yogh;t, And se þi sone þou &yogh;afe souke so scheene; Þou schalt abide with þi babe so bri&yogh;t, And in my glorie be callide a queene. Thi mammillis, moder, ful weel y meene, Y had to my meete þat y my&yogh;t not mys; Aboue alle creaturis, my moder clene, Veni, coronaberis.", "3": "Come, clenner þan cristal, to my cage; Columba mea, y þee calle, And se þi sone þat in seruage For mannis soule was made a þralle. In þi palijs so principal I pleyde priuyli wiþoute mys; Myn hi&yogh; cage, moder, haue þou schal; Veni, coronaberis.", "4": "For macula, moder, was neuere in þee; Filia syon, þou art þe flour; Ful sweteli schalt þou sitte bi me, And bere a crowne with me in tour, ¶ And alle my seintis to þin honour Schal honoure þee, moder, in my blis, Þat blessid bodi þat bare me in bowur, Veni, coronaberis.", "5": "Tota pulcra þou art to my plesynge, My moder, princes of paradijs, Of þ e a watir ful weel gan sprynge Þat schal a&yogh;en alle my ri&yogh;tis rise; ¶ Þe welle of mercy in þee, moder, lijs To bringe þi blessid bodi to blis; And my seintis schulen do þee seruice, Veni, coronaberis.", "6": "Veni, electa mea, meekeli chosen, Holi moder & maiden queene, On sege to sitte semeli bi him an hi&yogh;, Þi sone and eek þi childe. ¶ Here, moder, wiþ me to dwelle, With þi swete babe þat sittiþ in blis, Þere in ioie & blis þat schal neuere mys, Veni, coronaberis.", "7": "Veni, electa mea, my moder swete, Whanne þou bad me, babe, be ful stille, Ful goodli oure lippis þan gan mete, With bri&yogh;t braunchis as blosmes on hille. ¶ Fanus distillans it wente with wille, Oute of oure lippis whanne we dide kis, Þerfore, moder, now ful stille, Veni, coronaberis.", "8": "Veni de libano, þou loueli in launche, Þat lappid me loueli with liking song, Þou schalt abide with a blessid braunche, Þat so semeli of þi bodi sprong. ¶ Ego, flos campi, þi flour, was solde, Þat on calueri to þ e cried y-wys: Moder, þou woost þis is as y wolde; Veni, coronaberis.", "9": "Pulcra vt luna, þou berist þe lamme, As þe sunne þat schineþ clere, Veni in ortum meum, þou deintiest damme, To smelle my spicis Compare \"Awake, O north wind, and come, thou south; blow upon my garden, that the spices thereof may flow out. Let my beloved come into his garden, and eat his pleasant fruits.\" Solomon's Song , ch. iv. 16. \"My beloved is gone down into his garden, to the beds of spices, to feed in the gardens, and to gather lilies.\" vi. 2. þat here ben in fere. My palijs is pi&yogh;t for þi pleasure, Ful of bri&yogh;t braunchis & blosmes of blis; Come now, moder, to þi derling dere! Veni, coronaberis.", "10": "Quid est ista so vertuose Þat is euere lastyng for her meekenes? Aurora consurgens graciouse, So benigne a ladi, of such bri&yogh;tnes, ¶ Þis is þe colour of kinde clennes, Regina celi þat neuere dide mys; Þus eendiþ þe song of greet swettnes, Veni, coronaberis. [ Quia Amore Langueo , or \"In a tabernacle of a tour,\" and its continuation \"In a valey of þis restles mynde,\" printed in Politi|cal, Religious, and Love Poems , pp. 148-150, follow here. Then \"Ihesu, þi swetnes,\" p. 8, and \"Ihesus þat sprong,\" p. 12, of this volume.]"}, "1": {"0": "Hail, Blessed Mary!", "1": "Lambeth MS. 853, ab. 1430 A.D., page 24.]", "2": "HEil be þou, marie, þe modir of crist, Heil þe blessidist þat euere bare child! Heil þat conceyuedist al wiþ list Þe sone of god boþe meeke & mylde! ¶ Heil maide sweete þat neuere was filid! Heil welle and witt of al wijsdome! Heil þou flour! heil fairest in feeld! Aue regina celorum!", "3": "Heil comeli queene, coumfort of care! Heil blessid lady bothe fair & bri&yogh;t! Heil þe saluour of al sore! Heil þe laumpe of lemys li&yogh;t! ¶ Heil þou blessid beerde in whom [crist] was pi&yogh;t! Heil ioie of man bothe al and sum! Heil pinacle in heuene an hi&yogh;t, Mater regis angelorum!", "4": "Heil crowned queene, fairest of alle! Heil þat alle oure blis in bradde! Heil þat alle wommen on doon calle in temynge whanne þei ben hard bistadde! ¶ Heil þou þat alle feendis dredde, And schulen do til þe day of doome! With maidens mylk þi sone þou fedde, O maria, flos virginum.", "5": "Heil fairest þat euere god foond, Whiche chees þee to his owne bour! Heil þe lanterne þat is ay li&yogh;thond! To þee schulen loute boþe riche & poore. ¶ Heil spice swettist of sauour! Heil þat al oure ioye of come! Heil of alle wommen fruyt & flour! Velud [ velud; l, u , and d rubbed] rosa vel lilium.", "6": "Heil be þou goodli ground of grace! Heil blessid sterre upon þe see! Heil of coumfortis in euery caas! ¶ Heil þe cheeuest of charitee! Heil welle of witt and of merci! Heil þat bare ihesu, goddis sone! Heil tabernacle of þe trynyte! Funde preces ad filium.", "7": "Heil be þou virgyne of virgins! Heil blessid modir! heil blessid may! Heil norische of sweete ihesus! Heil cheefest of chastite, forsoþe to say! ¶ Lady, kepe vs so in oure last day Þat we may come to þi kingdom! For me & alle cristen þou pray, Pro salute fidelium. Amen."}, "2": {"0": "Aue Maria.", "1": "[ Lambeth MS. 853, ab. 1430 A.D., page 26. Partly written without breaks. ]", "2": "HEil be þou marie, cristis moder dere, Þat art queene of heuen, fair and sweete of chere, Þat art sterre of heuen schinynge bri&yogh;t & clere! Helpe me, lady ful of my&yogh;t, & heere my praiere Aue maria.", "3": "Heil blessid marie, mylde queene of heuen! Blessid be þi name, ful good it is to nempne: To þee, lady, y make my moone; I praie þee heere my steuen, And let me neuere die in noon of þe synnis seuene. Aue maria.", "4": "Heil be þou marie þat art flour of alle, As roose in eerbir so reed! To þee, ladi, y clepe and calle, To þ e y make my beed; Þou be in stide & in stalle Whanne y schal drawe to deed, And lete me neuere falle in boondis of þe queed! Aue maria.", "5": "Heil be þou, marie, þat hi&yogh; sittist in troone! Y biseche þee, sweete lady, graunte me my boone, Ihesu to loue & drede, & my lijfe to ameende soone, And bring me to þat blis þat neuere schal be doone. Aue maria.", "6": "Heil be þou marie, gloriouse moder hende! Meeknes & honeste, with abstynence, me sende, With chastite & charite into my lyues eende, And þat þoru&yogh; þi praier, lady, I mote to heuen blis weende! Aue maria. [ Oratio Magistri Richardi de Castre , p. 15, below, follows here.]"}}, "1": {"0": {"0": "The Sweetness of Jesus.", "1": "[ Lambeth MS. 853, ab. 1430 A.D., page 14.]", "2": "IHesu, þi swetnes, who-so my&yogh;te it se, And þerof haue a cleere knowynge, Al erþeli loue bittir schulde be Saue þin a-loone without leesinge. I praie þee, lord, þat lore leere me, Aftir þi loue to haue longynge, And sadli to sette myn herte on þee, In þi loue to haue most liking.", "3": "So likinge loue in erþe noon is; In soule who-so coude him soþeli se, Him to loue were mykil blis, For king of loue callid is he. ¶ With true loue, y wolde þis, So faste to him bounde be, Þat myne herte were holli his So þat no þing likid me but he.", "4": "IF y for kyndenes schulde loue my kyn, Þan me þenkiþ in my þou&yogh;te Bi kyndeli skile y schulde bigynne At him þat haþ me maade of nou&yogh;t. ¶ His lijknes he sette my soule with-inne, And al þis world for me haþ wrou&yogh;t, As fadir he fondid my loue to wynne, For to heuene he haþ me brou&yogh;t.", "5": "As moder of him, y make now mynde, Þat bifore my birþe to me toke hede, And siþen with baptym waischiþ þat kynde Þat foulide was þoru&yogh; adams dede. ¶ With noble mete he norischiþ oure kynde, For with his fleisch he dooþ us fede, A betere fode may no man fynde, To lastynge lijf it wole us lede.", "6": "Oure broþer & sustir he is bi skile, For he so seide, & lerid us þat lore Þat who so wrou&yogh;te his fadris wille Briþeren & sustren to him þei wore. ¶ Mi kinde also he took þer-tille, Ful truli truste y him þerfore Þat he wole neuere lete me spille, But wiþ his mercy salue my sore.", "7": "The loue of him passiþ, certis, Al erþeli loue þat may ben here; God & man, my spouse he is, Weel ou&yogh;te y, wrecche, to loue him dere. ¶ Boþe heuen and erþe holli is his, He is lord of greet powere, Callid he is þe kyng of blis, His loue me longiþ for to leere.", "8": "Aftir his loue me þenkiþ long For he haþ myne ful dere y-bou&yogh;te; Whanne y was wente fro him with wrong, From heuen to erþe he me sou&yogh;te. ¶ Mi wrecchid kynde for me he fonge, And al his nobley he sette as nou&yogh;t, Pouert he suffride, & peynes stronge, A&yogh;en to blis or he me brou&yogh;te.", "9": "Whanne y was þral, to make me fre, Mi loue fro heuene to erþe him ledde, My loue aloone haue wolde he, For þerfore he leide his lijf to wedde. ¶ Wiþ my foo he fau&yogh;te for me, Woundid he was, and bittirli bledde, His preciouse blood ful greet plente Ful piteuouseli for me was schedde.", "10": "Hise sidis bloo and blodi were Þat sumtyme were ful bri&yogh;t of blee; His herte was persid wiþ a spere, Hise ruli woundis were ruþe to se. ¶ Mi raunsum forsoþe he paied þere, And &yogh;af his lijf for gilt of me, His deeþ schulde be to me ful dere, And perse myn herte for pure pitee.", "11": "For pitee myn herte schulde breke on two, To his kyndenes if y took hede; Encheson y was of al his woo, He suffride ful harde for my mis-dede. ¶ To lastyng lijf þat y schulde go, He suffride deeþ in his manhede; And whanne his wille was to lyue also, A&yogh;en he roos þoru&yogh; his godhede.", "12": "To heuen he wente with myche blis Whanne he ouercome his bataile, His baner ful brode displaied is Whanne so my fo wole me assaile. ¶ Weel ou&yogh;te y, wrecche, to ben his, He is þat freend þat neuere wole faile: No þing desiriþ he þat is, But true loue a&yogh;en for his trauaile.", "13": "Thus wolde my spouse for me fi&yogh;t, And for me was woundid sore, For my loue his deeþ was di&yogh;t; What loue my&yogh;te he kiþe more? ¶ To &yogh;elde his loue haue y no my&yogh;te But loue him hertili þerfore, And worche weel with werkis ri&yogh;t Þat he haþ lerid me with loueli lore.", "14": "Wiþ loueli lore his werkis to fille, Weel ou&yogh;te y, wrecche, if y were kynde, Ny&yogh;t & day to worche his wille, And euere haue þat lord in mynde. ¶ But goostli foos greuen me ille, And my freel fleisch makiþ me blinde; Þerfore his mercy y take me tille, For betere bote can y noon fynde.", "15": "Betere bote is noon to me Þan to his mercy truli me take Þat with his fleisch haþ made me free, And me, wrecche, his childe wole make. ¶ I praie þat lord for his pitee Þat he for synne me not forsake, But &yogh;eue me grace fro synne to flee, And him to loue let me neuere slake.", "16": "Ihesu, for þe swetnes þat in þee is, Have mynde of me whan y hens wende, With stidfast truþe my wittis þou wis, And, lord, þou scheelde me from þe feende! ¶ For þi mercy for&yogh;eue me my mys, Þat wickid werk my soule neuere schende, And lede me, lord, in-to þi blis, With þee to wone withoute eende. AMEN."}, "1": {"0": "Be my Coumfort, Crist Ihesus!", "1": "[ Lambeth MS. 853, ab. 1400 A.D., page 20.]", "2": "IHesus þat sprong of iesse roote, As us haþ prechid þi prophete, Flour and fruyt boþe softe and sote, To mannis soule of sauour sweete; Ihesu! þou brou&yogh;tist man to boote Whanne gabriel gan marie greete, To felle oure foomen vndir foote, In hir þou si&yogh; a semeli sete: ¶ A mayden was þi modir meete, Of whom þou took fleisch for us; As &yogh;e may boþe my balis beete, So be my coumfort, crist ihesus.", "3": "Ihesu, þou art wijsdom of witt Of þi fadir ful of my&yogh;t! Mannys soule, to saue it, In poore aparaile þou were pi&yogh;t. ¶ Ihesu! þou were in cradil knyt, In wede wrappid boþe day & ny&yogh;t, In bethleem born, as þe gospel writt, With aungelis song and heuene li&yogh;t. Barn y-born of a beerde bri&yogh;t, Ful curteis was þi comeli cus; Þoru&yogh; uertu of þat sweete si&yogh;te, So be my coumfort, crist ihesus.", "4": "Ihesu, þat were of &yogh;eeris &yogh;ong, Fair and sresch of hide and hue, Whanne þou were in þraldom þrong, And turmentid with many a iewe, ¶ Whanne blood and watir were out wrong, For beetinge was þi bodi blewe; As a clot of clay þou were for-clonge, So deed in þrou&yogh; þanne men þee þrewe. ¶ But grace of þi graue grew; Þou roos up quik coumfort to us. For hir loue þat þis councel knewe, So be my coumfort, crist ihesus.", "5": "Ihesu, sooþfast god and man, Two kindis knyt in oon persone, Þe wondir werk þat þou bigan Þou hast fulfillid in fleisch & bone. ¶ Out of þis world wi&yogh;tli þou wan, Liftynge up þi silf a-loone; For my&yogh;tili þou roos, & ran Strei&yogh;t vnto þi fadir in trone. ¶ Now dare man make no more moone; For man it is þou wrou&yogh;te þus, And god wiþ man is maade at oone, So be my coumfort, crist ihesus.", "6": "¶ Ihesu crist, holi and hende, Þat beerde was blessid þat bare þee, Aftir hir whanne þou gan sende, In heuene blis wiþ þee to bee. ¶ Out of þis worlde whanne sche wende, Boþe bodi & soule were sett in see Hi&yogh;er þan ony of of in margin. aungelis kinde, In troone a-fore þe trynyte. ¶ Þere may þe sone his modir se In heuene an hi&yogh; to helpen us; Þou peerless princes, praie for me! And be my coumfort, crist ihesus.", "7": "Ihesu, my souereyne sauyour, Almy&yogh;ti god, þere ben no moo: Crist, þou be my gouernour, Þi seiþ lete me not fallen fro. ¶ Ihesu, my ioye and my socoure! In my body and soule also, God, þou be my strengist fode, And wisse þou me whan me is wo. ¶ Lord, þou makist freend of foo, Lete me not lyue in langour þus, But se my sorowe, & seie now 'ho,' And be my coumfort, crist ihesus.", "8": "Ihesu, to þee y crie and greede; Prince of pees, to þee y praye; Þou woldist bleede for mannis nede, And suffre manye a feerdful fray. ¶ Þou me fede in al my drede Wiþ pacience now and ay Mi lijf to lede in word & dede As is moost plesaunt to þi pay, ¶ And to deie weel whanne it is my day. Ihesu, þat deied on tree for us, Lete me not be þe feendis pray, But be my coumfort, crist ihesus! [The two Hymns to the Virgin, \"Heil be þou, Marie,\" printed on pages 4-7 of this Text, follow here.] AMEN."}, "2": {"0": "Richard de Castre's Prayer to Jesus.", "1": "[ Lambeth MS . 853, ab . 1430 A.D., page 28, written without breaks .]", "2": "Oratio magistri Richardi de castre, quam ipse posuit.", "3": "IHesu, lord, þat madist me, And wiþ þi blessid blood hast bou&yogh;t, For&yogh;eue þat y haue greued þee With worde, with wil, & eek with þou&yogh;t.", "4": "¶ Ihesu, in whom is al my trust, Þat deied upon þe roode tree, Withdrawe myn herte from fleischli lust, And from al wordli vanyte!", "5": "¶ Ihesu, for þi woundis smerte On feet & on þin hondis two, Make me meeke & low of herte, And þee to loue as y schulde do!", "6": "¶ Ihesu, for þi bitter wounde Þat wente to þin herte roote, For synne þat haþ myn herte bounde, Þi blessid bloode mote be my bote.", "7": "¶ And ihesu crist, to þee y calle Þat art god ful of my&yogh;t; Kepe me cleene, þat y ne falle In deedli synne neiþer be day ne ny&yogh;t.", "8": "¶ Ihesu, graunte me myne askinge, Perfite pacience in my disese, And neuere mote y do þat þing Þat schulde þee in ony wise displese.", "9": "¶ Ihesu, þat art oure heuenli king, Sooþefast god, & man also, &YOGH;eue me grace of good eendinge, And hem þat Y am holden vnto.", "10": "¶ Ihesu, for þe deedly teeris Þat þou scheeddist for my gilt, Here & spede my praiers, Aud spare me þat y be not spilt.", "11": "¶ Ihesu, for them y þe biseche Þat wraþþen þee in ony wise, With-holde from hem þin hond of wreche, And lete hem lyue in þi seruice.", "12": "¶ Ihesu, moost coumfort for to se Of þi seintis euerychoone, Coumfort hem þat careful been, And helpe hem þat ben woo bigoon.", "13": "¶ Ihesu, keepe hem þat been goode, And ameende hem þat han greued þee, And sende hem fruytis of erþeli fode As ech man nediþ in his degree.", "14": "¶ Ihesu, þat art with-outen lees Almy&yogh;ti god in trynyte, Ceesse þese werris, & sende us pees Wiþ lastinge loue & charitee.", "15": "Ihesu, þat art þe goostli stoon Of al holi chirche in myddil erþe, Bringe þi fooldis & flockis in oon, And rule hem ri&yogh;tli with oon hirde.", "16": "¶ Ihesu, for þi blessidful blood, Bringe, if þou wolt, þo soulis to blis For [? for Fro] whom y haue had ony good, And spare þat þei han do a-mys. [\"Who-so wilneþ,\" printed on pp. 11-12 of The Babees Book , &c., follows here, on p. 30 of the MS.] AMEN."}, "3": {"0": "Do Merci bifore thi Iugement.", "1": "[ Lambeth MS. 583, ab. 1340 A.D., page 54, written without breaks .]", "2": "There is no creatour MS. 'creature,' but a later hand has written our over the ure of 'creature,' and dotted the ure out. but oon, Maker of euery creature, God a-loone, & euer more oon, And þre in oon alway to endure. ¶ To þat lord we make oure moone To whom al coumfort is, & cure, To þinke how freel we ben echoon. In þis world is hard auenture: ¶ Who-so þerof is moost ensure, Sunnest schal he be schamed and schent. Or þou þe world with fier pure, Do merci bifore þi iugement.", "3": "Lord, do mercy or þat þou deeme, Lest þou dampne þat þou hast wrou&yogh;t: What ioie were it a feend to qweme, To &yogh;eue him þat þou hast dere bou&yogh;t. ¶ Out of þi si&yogh;t if þou us fleme, We ben dampned ri&yogh;t as nou&yogh;t; Þi passioun make us bri&yogh;t & schene In wil, in worde, in dede & þou&yogh;t! ¶ For whi, synne haþ us þoru&yogh; sou&yogh;t; Þer-fore ameende þou oure entent To þe doom or we bee brou&yogh;t! Do mercy bifore þi iugement.", "4": "We axe þi mercy, þou heuenli king, For þou art lord of ech degre; Of erþe þou madist oure bigynnynge, And aftir with spirit enspirid us free. ¶ Wiþ trees and gras þou &yogh;af us growinge, Wiþ beestis, feelinge lijf haue we, And with aungils we haue vndirstondinge, And þerbi we schulden know þee. Þou baddist þat alle schulde multiplie, But we ben fals & necligent: For we may not hide us from þin i&yogh;e, Do merci bifore þi iugement.", "5": "Þou baddist us axe merci, & we schulden haue; It dooþ us coumfort on þee to calle, Þou hast ordeined man to saue, For þi merci passiþ þi werkis alle. ¶ Þi herte blood for us þou &yogh;aue, Þou madist us free where we were þralle: Lete neuere þe feend oure soulis craue Þat waischen was in þin holi welle! ¶ Oure fleisch is freel, it makiþ us falle, Wiþ grace we risen & schulen repente; And in hope of þee we schal: Haue merci to-fore thi iugement.", "6": "We axe mercy bi ri&yogh;twijsnes, For þi biheest is al oure ri&yogh;t, And of þi greet kindenes Þou hast mercy to us bihi&yogh;t. ¶ We ne be but erþe watirlees, Þat to springe vertu haþ no my&yogh;t; Þis worldis likerose bittirnes Bireueþ us discrecioun & oure si&yogh;t. ¶ Þe feend, þe fleisch, þe worlde, wiþ us ay fi&yogh;t; Þus be we taken in turment; Þerfore, lord, or þi doom be di&yogh;t, Do merci bifore þi iugement.", "7": "Wiþ synne we han defoulid oure kinde, And kinde may we not eschewe; To wraþþe þee, god, we ben vnkinde; Þou kindeli king, we ben vntrewe! ¶ A&yogh;ens þis can no clerk skile fynde; Graciose god, upon us rewe; Take not oure trespase in to mynde, But in þi doom lete merci sue! ¶ For þou&yogh; we wolden from þee remewe, In ech place þou art present; Or we were born, lord, þou us knewe; Do merci bifore þi iuggement.", "8": "Lord! oure soule, oure spirit, oure lijf, Into þin hondis, lord, we bitake; Out of temptacioun and strijf, Lord, kepe us wheþer we slepe or wake. ¶ Ihesu, for þi woundis fyue, And for þi [blessid] modir sake, Þe feend away from us þou dryue Whanne deeþ with us maistrie schal make, ¶ And suffre him not oure soule away to take For whiche on roode þou were to-rent; A&yogh;ens þi doom we tremble & quake; Do merci tofore þi iugement!", "9": "God, þou deeme us ri&yogh;twijsli, Medele þou merci with execusioun, For we han forfetid wrongfulli; Take hede to oure contricioun! ¶ We &yogh;eelde us synful & sory By Knowliche & confessioun; MS. confessoun. Þi passioun & þi mercy We take to oure entensioun. ¶ Bileeue is oure saluacioun, With keping of þi comaundement. God, putte þin holi passioun Bitwixe us & þi iugement! [\"As y gan wandre,\" printed below, follows here.] Amen."}, "4": {"0": "The Love of Jesus.", "1": "( Pages 90-102, written without breaks. )", "2": "LOue is lijf þat lastiþ ay Þere it is in crist made fest, Whanne wele ne wo it slake may, As writen han men wisest. ¶ Þe ny&yogh;t it turneþ in-to day, Traueile it turneþ in to rest: If þou wolt do as y þee say, Þou schalt þanne be with þe best.", "3": "¶ Loue is a þou&yogh;t with greet desijr, And also of a fair loouynge; Loue y likne in-to a fier Þat slakeen may for no þing. ¶ Loue clensiþ us of oure synne, loue oure blis schal bringe, Loue þe kingis herte may wynne, loue of ioie euere may synge.", "4": "Þe socour of loue is liftid hie, For into heuene it ran; Me þenkiþ in herte þat it is sli&yogh;e, Þat makiþ þe peple boþe pale & wan. ¶ Þe beed of blis it goiþ ful ny&yogh;e,— I telle &yogh;ou it as y can,— Þerof us þenkiþ þe wey to drie, For euere loue coupliþ god to man. ¶ Loue is hetter þan þe cole To hem þat of it is fayn & frike, Þe flawme of loue, who my&yogh;te it þole, If it were euermore lijke: ¶ Loue us heliþ, & makiþ in qwart, And liftiþ us up in-to heuene-riche, And loue rauischiþ crist in-to oure herte, I woot nowhere no loue it is lijke.", "5": "¶ Leerne to loue if þou wolt lyue Whanne þou schalt hens fare; Al þi þou&yogh;t to him þou &yogh;eue Þat may þee kepe from care; ¶ Loke þou þin herte fro him not twynne Þou&yogh; þou wandre euery where, So þou may weelde him with-inne, And loue him hertili euermore.", "6": "Ihesu, þat me loue hast lende, In-to þi loue þou me bringe, Take to þee al al in margin. myn entente Þat þou be to me myn &yogh;erninge, ¶ And þat synne from me awei were went, And loue come myn owne coueitynge, Þat my soule hadde herd & hent Þe songe of þi sweete louynge.", "7": "¶ Þi loue is to us euerelastynge Fro þat tyme þat we may it verrili fele, Þerinne make we euere brennynge, Þat no þing may it uerrili keele. ¶ Mi þou&yogh;t, take it into þin hand, And stable þou it ilke a dele, Þat y be no þing hildande To loue uerrili þe worldis wele. ¶ If y loue ony erþeli þing Þat paieþ to my wille, And sette my ioie in foule likinge, Whanne it may come me tylle.", "8": "I may drede at my departynge Þat it wole be attir & ille, For alle my welþis ben wepinge whanne peyne my soule wolde spille.", "9": "¶ Þe ioie þat men heere seen Is ful likinge vnto þe i&yogh;ee; Þat now is fair, freische, and grene, And anoon aftir is welkid awey: ¶ Þis is þe world, alle men moun seen, And wole be vnto domysday, Ful greet traueile, & myche tene; To flee þat is ful hard in fay.", "10": "¶ If þou leue yuel in al þi þou&yogh;t, And hate þe filthe of synne, And &yogh;eue to him þat þee dere bou&yogh;t, Þat he weelde þee with-inne, ¶ Al þi soule þi lord haþ sou&yogh;t, And þerof he wolde not mynne; Þus schalt þou to blis be brou&yogh;t, And wonye heuene wiþ-ynne.", "11": "¶ For- soþe þe kinde of loue is þis,— Þere it is trusty and trewe,— To stoonde euere in stabilnes, And chaunge neuere for no newe. ¶ Þat wi&yogh;t þat þat loue may finde, Or euere in herte it knewe, Fro care it turneþ þat kinde: Such a mirþe fyndiþ to fewe.", "12": "¶ For-þi, loue þou as y þee rede; Crist is trewe loue, as y þe telle; Wiþ aungilis take þou þi stide; Þat ioie loke þou not felle. ¶ In erþe hate ? loue . þou no maner qweed, But loke þat þi loue may dwelle, For loue is more strenger þan deed, Loue is more harder þan helle.", "13": "¶ Loue is li&yogh;t, & a birþun fyne; Loue gladiþ boþe &yogh;onge and oolde; Loue is wiþout ony pyne, As louers han me toolde. ¶ Loue is goostli deli- ciouse as wijn Þat makiþ men boþe big & bolde; To þat loue y schal me so faste tyne, Þat y in herte it it in margin. euermore holde.", "14": "¶ Loue is þe swettiste þing Þat heere in erþe men may han; Loue is goddis owne derlinge; Loue byndiþ boþe blood & baan. ¶ In loue, þerfore, be oure likinge; I knowe no betere won; For me oonli, & my louynge, Loue makiþ boþe but oon.", "15": "¶ But al fleischli loue schal fare As dooþ þe flouris of may, And schal be lastande na mare But as it were an hour of a day; ¶ And sorewen aftir þat ful sare Hir lust, her pride, & al her play, Whanne þei aren cast in care, In-to pyne þat lastiþ ay.", "16": "¶ Whanne her bodies in þe fen liggen, Þanne schulen her soulis be in drede, And up a&yogh;en as men schulen risen, And answere for her mys dede. ¶ If þei be seen þan in synne, And now heere þer liif þei ledde, Þan schulen þei ligge helle wiþ-inne, And derkenes haue to mede.", "17": "¶ Riche men her hondis schal wrynge, And her wickid werkes abie In flawmes of fier bitterli brennynge, Wiþ care and sorewe schamefastli. ¶ If þou wolt loue, þan may þou synge To þi lord crist in melodie: Þe loue of him ouercomeþ al þing; In loue lyue we & die.", "18": "Ihesu! god-is sone þou art, lord of moost hi&yogh; magiste, Sende verrili loue in-to myn herte Oonly to coueite þee! ¶ Reue me likinge of þis world, Mi loue þat þou may be; Take myn herte in-to þi ward, And sette þou me in stabilte!", "19": "¶ Ihesu! þou, þe maidens sone, Þat with þi blood me bou&yogh;te, Þirle my soule with þi spere anoon, Þat myche loue in men hast wrou&yogh;t. ¶ Me longiþ þou lede me into þi si&yogh;t, And fastne þere in þee my þou&yogh;t; In þi swetnes make myn herte li&yogh;t, Þat al my woo wexe to nou&yogh;t. ¶ Ihesu, my god & my loueli king! Forsake þou not my desijr; Mi þou&yogh;t make to be meekinge; I hate boþe pride & ire. ¶ Þi wil is al my desirynge; Of loue kyndele þou þe fier, Þat y with þi sweete louynge Wiþ aungils take myn hire.", "20": "¶ Wounde þou myn herte wiþ-inne, And weelde me at þi wille; Of blis þat neuere schal blynne, Þou fastne me þat y not spille. ¶ Þat y þi loue may wynne, Of grace my þou&yogh;t þou fille, And make me cleene of synne Þat y may come þee tille.", "21": "¶ Ihesu! putte in-to myn herte Þe memorie of þi pyne! In sijknes, MS. lijknes. and eek in qwarte, Þi loue be euere myne! Mi ioie is al of þee; My soule, take it as þine; Mi loue euere wexinge be, So þat y neuere dwynne.", "22": "¶ My loue is euere in si&yogh;inge While y dwelle in þis way; Mi loue is in þee longynge, Þat bindiþ me ni&yogh;t & day ¶ Tille y come vnto my king, Þere y wone with him may, And se his fair schynynge In lijf þat lastiþ ay.", "23": "¶ Longinge is in me so lent For loue, þat y ne can lete; His loue he haþ me now sent Þat euery bale may bete; ¶ Siþen þat myn herte was brent In cristis loue so sweete, Al woo fro me awei is went And we neuere a&yogh;en schulen mete.", "24": "¶ I sitte and synge of loue longynge Þat in my brest is now bred. Ihesu, my king and my ioiynge! Whi ne were y to þee led? ¶ Ful weel y woot in al my &yogh;ernynge, In al ioie, y schulde be fed. Ihesu! me brynge to þi woniynge, For þe blood þat þou hast bleed.", "25": "¶ Demed he was on a crosse to heng, Þe fair aungelis foode; Wiþ scourgis þei gan him sore swing Whanne þat he bounden stoode; ¶ His brist was bloo in betyng, Not spilt was his blood; Þe þorn crowned þat king Þat doon was on þe roode.", "26": "White was his nakid breest, & reed his bloodi side, [See Political R. and L. Poems , p. 214.] Wan was his face fairest, Hise woundis depe & wide. ¶ Þe iewis wolde not þan reste To pyne him more in þat tide; Al he suffride þat was wisest, His blood to lete doun glide. ¶ Blyndid were hise faire y&yogh;en, And al his fleisch bloodi for-bete; Hise louesum lijf þat alle men si&yogh;e[n], Ful myldeli he out gan lete.", "27": "¶ Deed & lijf bigunne to striuen Wheþer my&yogh;t be maister þere; Liif was slayn, & roos a-&yogh;en; In-to blis ful fair may we fare. ¶ He þat þee bou&yogh;t haue al þi þou&yogh;t, And lede he it in to his loore; &YOGH;eue al þin herte to crist in qwarte, And so to loue him euermore.", "28": "¶ I si&yogh;e, y sobbe, boþe day & ny&yogh;t, For oon þat is so fair of hue; Þere is no þing myn herte may li&yogh;t But his loue þat is so true. ¶ Who so hadde him in his si&yogh;te, Or in his herte him knewe, His moornynge schulde turne into ioie bri&yogh;t, His longynge into glewe.", "29": "¶ In mirþe lyueþ he ny&yogh;t & day Þat loueþ þat sweete childe; Wraþþe wolde from him awey, Were he neuere so wielde. ¶ It is ihesu, forsoþe to say, Of alle meekist & myelde; He þat in herte him loueþ þat day, From yuel he wole him schielde.", "30": "¶ Of ihesu Þanne moost list me speke, Þat may of al my bale be bote; Me þinkeþ myn herte wole al to-breke Whanne y þinke on þat soote. ¶ In loue lau&yogh;t he haþ my þou&yogh;t, Þat y schal neuere for-lete; Ful dere me þinkeþ he haþ me bou&yogh;t, Wiþ bloodi heed, hondis, & feete.", "31": "¶ For loue myn herte wole to-berste Whanne y þat fair loue biholde; Loue is ful fair þere it is fest, Þat neuere wole be coolde. ¶ Loue us reueþ þe ny&yogh;tis rest; In grace it makiþ us boolde; Of alle werkis loue is þe beeste, As holi men me haþ tolde.", "32": "¶ No wondir if y si&yogh;hande be, And siþen in woo al bi-sett; Ihesu was nailid upon þe tree; &YOGH;he, al bloody for-beet. ¶ To þinke on him is greet pitee, To se how tenderli he gret; Þis haþ he suffride, man, for þee, If þat þou wolt þi synnes leett.", "33": "¶ Þere is no lijf in erþe may telle Of þis loue þe swetnes: Þat stidefastli in loue can dwelle, His ioie is euere eendelees. ¶ God schielde þat he schulde to helle, Þat of loue longinge kan not ceesse, Or euere hise enemyes schulde him qwelle, Or þat he so his loue schulde lese.", "34": "¶ Ihesu is þe loue þat lastiþ ay, To him is oure longinge. Ihesu þe ny&yogh;t turneþ to day, And derknes in-to day spryng. ¶ Ihesu! þinke on us now and ay, For þee we holde oure kyng! Ihesu, &yogh;eue us grace þat weel may, To loue þe with oute eendynge!— [\"The good wijf,\" printed in The Babees Book , &c., follows.] A-M-E-N."}, "5": {"0": "Se what oure Lord Suffride for oure Sake.", "1": "[ Pages 117-120, written without breaks. ]", "2": "BOthe &yogh;onge & oolde, wheþir &yogh;e be, in cristis name good cheer &yogh;e make, and liftiþ up &yogh;oure hertis, & se What oure lord suffride for oure sake. as meeke as ony lombe was he, ensaumple of him weel mowe we take, & to suffre also in oure degre, & in his seruice euere to wake.", "3": "And if oure freendis forsake us heere so þat we be left al aloone, Þinke on ihesus þat bou&yogh;t us dere, & to him make we al oure moone; ¶ For of þat lord weel may we leere What wrong he suffride among hise foon; Whanne hise disciplis fledden for feer, Þer bood no mo but marie & iohne.", "4": "If ony wrong to us be wrou&yogh;t, Be it in word eiþer in dede, Be of good hope &yogh;it in þi þou&yogh;t How god may us helpe alle at neede, And þinke we how ihesus crist us bou&yogh;t, & for oure synnis hise blood wolde blede; for his owne gilt was it nou&yogh;t, for he dide neuere synful dede.", "5": "¶ If wickid men do us defame, þinke how crist was bou&yogh;t & solde; to suffre for him is no schame, but him to serue loke we be boold. And if men hurte us in oure name, We must for&yogh;eue, boþe &yogh;onge & olde, For þou&yogh; we suffre myche blame, crist suffride moore a þousand foold.", "6": "And of pouert þou&yogh; we wolde playne, for þat we wanten worldli good, Þinke we on ihesu, þat lord souereyn, how pore he heng upon þe roode, ¶ And how he stryued not ageyn, but euere was meeke & mylde of mood. to folewe þat lord we schulden be fayn, in what degre þat euere we stood.", "7": "& þou&yogh; we haue sorowe on ech side, & al aboute wrong & woo, &YOGH;it suffre meekeli, & a-bide, And þinke on ihesu þat suffride also, and how he was in ful greet drede, Vnto hise peynis whanne he schulde go; he suffride moore in hise manhede Þan euere dide man, or euere schal do.", "8": "¶ Þou&yogh; we with wrong to deeþ be brou&yogh;t, &yogh;it suffraunce is a sikir way For þe loue of ihesu þat us dere bou&yogh;t & deide for us on good friday; Wherfore us þinkiþ in oure þou&yogh;t Þat we oure lord schulde please & pay, And we to sette þis world at nou&yogh;t, And suffre we wickid men to say.", "9": "In ihesu crist was meekenes moost, And þerfore he þe maistrie hadde, And boond þe feend for al his boost Þat he was neuere so sore adradde. ¶ Al a&yogh;ens his wil & al his oost Adam & eue with him he ladde, And many moo out of þat coost þat weren in prisoun ful hard bistadde.", "10": "And if þou in ihesu haue delite, Þou&yogh; al þe world do þee assaile, Do aftir þis, & þou schalt wite Þat meekenes Wole þee moost availe; For who þat suffriþ heere dispite, And meekeli a-bidiþ in þat bataile, it wole turne hem to greet profite & eendlees ioie for her trauaile.", "11": "¶ If ony man do to us a mys, Or wole in ony wise to us offende, for þe loue of ihesu haue mynde on þis, & lete meekenes þi mood ameende wiþ ihesu crist, as oon of his, And suffre meekeli what god wole sende, þanne schal we be with him in blis þat euereschal laste wiþouten eende. [\"How mankinde dooþ bigynne,\" pp. 58-78 of this Text, follows here.] A-M-E-N."}, "6": {"0": "I wiyte my silf myn owne Woo.", "1": "[ Lambeth MS . 853, ab . 1430 A.D., page 226-33.]", "2": "I goes to line 7. IN my &yogh;onge age ful wielde y was, Mi silf þat tyme cowde y not knowe, Y wolde haue my wil in euery place, And þat haþ now brou&yogh;t me ful lowe. Þinke, ihesu, how y am þin owe! For me weere þi sidis boþe pale & bloo! To chastise me þou doist it, y trowe; Y wiyte my silf myne owne woo!", "3": "¶ I made couenaunt, true to be, Firste whanne y baptisid was; Y took to þe world, & wente from þee, Y folewide þe feend al in his traas; From wraþþe and enuye wolde y not pas; Coueitise and auarise y usid also, My fleische hadde his wille, alas! Y wiyte my silf myn owne woo!", "4": "¶ Now y woot y was ful wielde, In þat my wil passid my witt; Y was ful sturdy, & þou ful myelde; Ihesu, lord, y knowe weel it. Of þi blis y were ful qwytt If y hadde aftir þat y haue do; But to þi merci y truste &yogh;itt, Y wiyte my silf myn owne woo!", "5": "¶ I was hi&yogh; of herte and stowte, And in my cloþing wondre gay; I lokide men schulde vn-to me lowte Where-so þat y wente bi þe wey. Faire wommen, and good aray, Al myn entent y took þer-to; A&yogh;en þi techinge euere y seide nay; I wite my silf myn owne woo!", "6": "¶ I trustide more to worldli good Þan to god þat it me sente; Weelþe made me hi&yogh; of mood; Lust and likyng me ouer wente. To gete good y wolde not stente, Y ne rou&yogh;te how y come þer-to; To þe poore y neiþer &yogh;af ne lente; Y wiyte my silf myn owne woo!", "7": "¶ Lord, y hadde no drede of þee; Mi grace wente away þerfore; But, lord, as þou bou&yogh;tist me, So lete me neuere be for-lore. For me þou suffredist peines sore; Þou art my freend, and y þi foo; Mercy, lord! y wole no more; Y wiyte my silf myn owne woo!", "8": "¶ Þer ben .iij. poyntis of myscheef Þat ben confusioun to many a man, Which þat worchen to her soulis greet greef; Y schal hem rehersen as y can. Poore men proud, þat litil han, Þei wolen be a-raied as riche men goo; Þei hindren hem silf & oþir þan, And mowe wiyte hem silf her owne woo.", "9": "¶ A riche man, þeef, is anothir, Þat of coueitise wole not slake; If he with wrong bigile his broþir, Heuene blis he schal forsake; Bifore god, for þeefte it is take, Al þat with wrong he wynneþ so; But if he here a-meendis make [MS. made ] he schal wiyte him silf his owne woo.", "10": "¶ An oolde men lecchour, þe þridde it is, For his complexioun wexiþ coolde; It bringeþ þe soule to peyne from blis, It stinckeþ on god so manye foolde. Theise .iij. þat y haue of toold Ben pleasinge to þe feend oure foo; Hem to use, who is so boold, May wiyte him silf his owne woo.", "11": "¶ Manye defautis god may fynde In vs þat schulde hise seruauntis be; He schewith us loue, & we vnkinde, Certis þe more to blame be wee. Summe staren broode & moun not se, Synne is þe cause it fariþ soo; Suche dreden not god, y seie to þee, And may wiyte hem silf her owne woo.", "12": "¶ In .iij. þingis y dare weel sayn god schulde be worschipide ouer al þing; do ri&yogh;twijsnes with merci with al þi mayn; Þe þridde is cleennesse in lyuynge: To bischopis & curatis þat han kepinge, it is her charge, & to lordis also. and if þei contrarie god-is biddinge, þei may wiyte hem silf her owne woo.", "13": "¶ wrong is an hi&yogh; seete þere ri&yogh;t schulde be, merci for mys deede is putt away; letcherie haþ made clennesse to flee, Loue may not abide nyght ne day. Þus þe feend, y dare weel say, wole make oure freend oure moost foo: man, amende þee whilis þou may, Or wiyte þi silf þin owne woo.", "14": "¶ It is no wondir þou&yogh; y be woo myn owne wil while y wole sewe, & my lordis bidding wole not doo: y am ful fals, but he is trewe, And &yogh;it he fyndiþ me with al þing newe, And y serue þe feend, and go him froo; But if y amende, it schal me rewe, And may wiyte my silf myn owne woo.", "15": "¶ In þre degrees þe world kept is, With preestis, kny&yogh;tis, and laborere, And which of hem þat doon amys, Þei schulen it abie wondir deer. Bi good ensaumplis þe preestis schuld lere Þe vnleerned how þei schulden doo: If her word & werk coorde not in fere; Þei mowe wite hem silf her owne woo.", "16": "¶ Kny&yogh;thode also, lordis, ne oþir, Schulden not be of conscience light, Þei schulden helpe her poore suster or broþer, And also strengþe hem in her ryght Þoru&yogh; pride & coueitise summe leesen her my&yogh;t; For letcherie, grace is kept hem froo; If þei biholde her owne in-syght, Þei mowe wiyte hem silf her owne woo.", "17": "¶ Þe laborer schulde truly traueile þan, And be ri&yogh;tful boþe in worde & deede, And what-euere werkis þat he can, And resonabli to take his meede. Wrongfulli summe her lijf heere lede Among leerned & lewde it is founde so, And in her laste eende it is to drede þei mowe wiyte hem silf her owne wo.", "18": "¶ Man, take hede what þou art: But wormes meete! þou woost weel þis; Whanne þat þe erþe haþ take his part, Heuene and helle schal haue his. If þou doist weel, þou goist to blis; If þou do yuel, þou goost to þi foo; Loue þi lord god, & þinke on þis, Or þou wite þi silf þin owne woo.", "19": "¶ Now ihesu crist, oure sauyour: From oure foos þou vs defende; In al oure nede be oure socour, Heere & whanne we hens wende, And sende us grace so to amende, His blisse þat we may come vnto, Heere to make so good an eende Þat wee not cause oure owne woo. Deo gracias. [End of the MS. In a later hand is \"This is sir Hary myndes booke, Record May be Recevd. of John Dauis, & of sir John George & of Sir Robert george fines\"(?).]"}, "7": {"0": "The Virtues of the Name Jesus.", "1": "IF þou wole be weel with god, And haue grace to reule þi lijf, And come to þe ioie of loue, Þis name ihesu, fastne it so fast in þin herte Þat it come neuere out of þi þou&yogh;t. And whanne þou spekist to him, & seist ihesu þoru&yogh; custum, It schal be in þin eere ioie, And in þi mouþ hony, And in þin herte melo| die, For þou schalt þinke ioie to heere þe name of ihesu be nempned There is a curl of contraction as for er over the second c. , swetnes to speke it, Myirþe & song to þinke on it. If þou þinke on ihesu con| tynueli, And holde it stabli, It purgiþ þi synne, it kyndeliþ þin herte, It clarifieþ þi soule, It remeueþ anger, it doiþ a-way slownes, It wyndiþ in loue fulfillid of charite, It chasiþ þe deuel, it puttiþ out drede, It openeþ heuene, it makiþ contemplatijf men haue in mynde ofte ihesu, For alle vicis & fantums it puttiþ fro þe louer. Also þerto heile ofte marie boþe day & ny&yogh;t, And þanne myche ioie & loue schalt þou fele. And þou do aftir þis lore, Þe neediþ not greetli coueite many bookis. Holde loue in herte & in werk, And þou hast al þat we may seie or write, For fulnes of lawe is charite: In þat hongiþ al."}}, "2": {"0": {"0": "Whanne marye was greet with gabriel, And had conceyued & boren a childe, Alle þe deuelis of þe eir, of erþe, & of helle, helden þer paralament of þat maide mylde, ¶ What man had made her wombe to swelle. \"To tempten hir &yogh;e tenden to seelde; her childis fadir who can telle, Who dide with hir þo werkis wielde?\"", "1": "¶ In helle þe feendis þoo answeride, \"We knew neuere fadir þat he hadde, But amongis prophetis we haue leerid Þat god with man haþ couenaunt maade: ¶ A serpent in deseert was rerid, So schal god-is sone in man be had, Þe soule of him schal be vnsperid, his herte to-cloue, and he for-bleed.", "2": "¶ Þese prophetis speken so in myst, What þei mente we neuere knewe; Þei spoken of oon schulde hote crist, But maries sone hi&yogh;te ihesu; ¶ And þei seiden þat crist with god schulde be a-twist, But þis ihesu neuere in þe godhede grew; We ben bigilid alle wiþ oure lyst. Þe clooþ is al of anothir hew;", "3": "¶ And þou&yogh; god make hise perlament Of pees, mercy, trouthe, & resoun, And from heuen til erþe his sone be sent In mankinde to take a cesoun, ¶ We schulen ordeyne bi oon assent A priuey councell al of tresoun, And clayme ihesu for oure rent. For þat he is kinde of man, it is good chesoun.", "4": "¶ Write we his name, wheþer we spede, Siþen to us he is vnknowen, For þou&yogh; he be come of straunge seed, &YOGH;it in adams grounde was he sowen. ¶ Whanne he is ripe, do we oure dede; Loke we þat we him boþe repe & mowen, For þou&yogh; god him silf oure rollis rede, Bi ri&yogh;t we chalenge ihesu for oure owne.\"", "5": "\"To me, maistir deuel, it lijs; To ihesu wole y take hede, To norische him in manye delijs, His freel fleische boþe to cloþe & fede; ¶ And þou&yogh; þat he be neuere so wijs, &YOGH;it out of þe wey y wole him lede, And make of him boþe fool and nyce, And in helle his soule brede.\" This line added at bottom.", "6": "¶ Þus deuelis þer wilis caste Wiþ þer argumentis greete, & þritti &yogh;eer þei foondid faste To tempte ihesu in manye an hete. ¶ \"In to a wildirnes with ihesus y paste, Of him knowliche for to gete, And fourty daies þere he faste Wiþoute sleep, drinke, or meete.\"", "7": "¶ Þe maistir deuel wondre þou&yogh;te Of ihesus stalworþe complexioun; Bi mannys fode lyuede he nou&yogh;te, But bi praiers and deuocioun. ¶ \"But whanne he bigan to hunger, as me þou&yogh;t, To tempte him þanne y made me boun: 'Lo, heere be stoonys hard y-wrou&yogh;te, Make herof breed, y seide, to mannis foisoun.'", "8": "¶ 'Forsoþe,' ihesu seide, 'not oonli in breed is verrili mannis propir lyuyng, But in euery worde of þe godhede To body and soule is coumfortynge.' ¶ Vpon an hi&yogh; pinnacle þanne y him brou&yogh;te, And left him þere, and leep a-downe, And seide, 'saue þee harmelees, lyme & heed, And kiþe now maistries while þou art &yogh;onge.", "9": "¶ If þou be god-is sone, lete se; Of þee is writen longe a-goon, \"Aungils in hondis schullen beere þee Lest þou spurne þi foot at a stoon.\" ' ¶ Quod ihesu, 'in holi writt þou maist se, Tempte not þi lord god lyuynge aloone; Wiþ al þi myght and þi pooste Þou schalt him serue, and oþir noone.' \"", "10": "¶ Þe deuel si&yogh; it myght not geyn; Of ihesu his purpos he gan mys; He brou&yogh;te him til an hi&yogh; mounteyn, And bad him do as he wolde wys. ¶ And þere he schewide him upon þat pleyn, Iewels, ritchesse, and worldli blisse; \"Worschipe me here, & bicome my swayn And y schal &yogh;eue þee al this.\"", "11": "¶ \"Go, sathanas! from blis þou flit, From heuene riche, þat rial tour! It is writen oonli in holi writt 'Þi lord god þou schalt honour.' \" ¶ \"Alas,\" quod þe deuel, \"where hast þou þat witt? Þi wordis are bittir, þi werkis aren sour, Þi conclusioun so soore me knyt, I abood neuere so scharp a schour.\"", "12": "¶ Þe deuelis gadriden þer greet frame, And heelden þer perlament in þe myst. \"Oon wolde riflee us at hame, And gadere þe flour out of oure gryst; ¶ Neewe gilours wolde waite us schame, Oon[ys] men clepid him iohne þe baptist, But now he haþ turned, ihesus is his name: Þat first hi&yogh;te ihesu, now is clepid cryst,", "13": "¶ I si&yogh; him neuere rage ne plawe, But euere in stabilnes he is ay, And streitely kepiþ god-is lawe, And stijfly wiþ-stoondiþ myn assay; ¶ To werkis of vice wole he not drawe; A wondir worde y herde him say, Þe greet temple he wolde doun þrawe, And reise it a&yogh;en on þe þridde day.", "14": "¶ Whanne he was born, wondris bifel: Ouer al was pees, boþe eest and west, In rome of oile þere sprong a welle, From tristiuer Is this Trastevere. to tybre it ran prest. ¶ In rome þer templis doun felle, Þer mawmetis diden al to-brest, Aungils to scheperdis glorie gan telle— 'In erþe, to al mankinde, boþe pees & rest.'", "15": "¶ Þe emperour in rome stood hi&yogh;e, Þre sunnis in oon he si&yogh; schyninge clere, In þe myddis of hem a maiden he si&yogh;e A man childe in her armes beere. ¶ Þe emperour & eek sibile spoken prophesie, And þei acordiden boþe in feere, And seiden 'god-is sone mankinde schulde bie; It is þe tokene, þe tyme nei&yogh;eþ neere.'", "16": "¶ Also þre kingis come fro fer, To worschipe ihesu al þei sou&yogh;te; Þat reisid eroudis herte þere Þem to slee, for þei so wrou&yogh;te. ¶ Bi þe li&yogh;tnynge of a sterre, To ihesu alle þre presentis þei brou&yogh;te; Homeward an aungil tau&yogh;te hem nerre A-noþer wey þan þei had þou&yogh;te.", "17": "¶ Þanne y councellid eroud with-inne a while To distroie þe former prophesie, Þat alle men children in towne & pile to slee þem, þat ihesus myght with hem die. ¶ He ascapide in to egipt; in þat while þer mawmetis fil doun from an hi&yogh;e; he knew my þou&yogh;te, & si&yogh; my gilee, y myghte not hide me from his y&yogh;e.", "18": "¶ To tempte ihesu it wole not availe; Of þe worldis good haþ he no neede; I leese on him so myche trauaile, Þe more y so worche, þe worse y spede; ¶ With þe scharper a-sautis y him assaile, Þe lasse of me he stoondiþ in drede, Þe bolder in bikir y bidde him bataile, Þe lasse of me he takiþ hede.", "19": "¶ For if y tempte him in wraþþe or pride, Wiþ pacience and mekenes he sconfitiþ me; If y tempte him to letcherie, y muste me hide, He voidiþ me of wiþ chastitee. ¶ In glotenie & enuye wole he not abide, But is euere in mesure and in charitee; In coueitise & auarise wole he not ride, but is euere in largenes and in pouerte.\"", "20": "¶ Þe deuel seide, \"neiþer in hoot ne coolde [? coole, scoole.] I may not make him stumble ne falle; I nyste him neuere goo to scolee, [? coole, scoole.] And &yogh;it oonis y si&yogh; him spute in þe scoole halle: ¶ He satte him silf on þe hi&yogh;est stoole, And argued a&yogh;ens þe maistris alle; Summe callid him wijs, summe callid him foole, But 'goddis sone' he him silf dooþ calle.", "21": "¶ Hise werkis passen mannis kinde, For crokid & creplis he makiþ ri&yogh;t; For deef, & dombe, & boren blynde, he &yogh;eueþ hem speche, heeryng, & sight. ¶ Woode men, he &yogh;eueþ hem þer mynde, And makiþ mesels hool and li&yogh;t; A legioun of feendis in a man he dide finde, Alle he drofe out þoru&yogh; his myght.", "22": "¶ Wiyn of watir he makiþ blyue, And dooþ manye a wondir dede, Wiþ two fyschis, and loues fyue, fyue þousand men y saw&yogh; him fede. ¶ Twelue leepis of releef þerof dide þriue To men, women, & children, þat hadden nede; Deed men he reisid from deeþ to lyue, And &yogh;it weriþ he neuere but oo wede.", "23": "¶ He handliþ neiþer money ne knyf, Neiþer in synne desiriþ he ony woman to kis; But oonis he saued a weddid wijf, In spousebriche þat hadde doon mys. ¶ He is so wondirful in lijf, I can not knowe weel what he is; I wolde we hadde eendid oure striif; He is oute of oure bookis, & we out of his."}, "1": {"0": "2. Apparently 2 in red, partly cut, before \"A fitte.\" A fitte.", "1": "Siþen y him first tempte bigan, I si&yogh; him neuere chaunge hewe; Oonys he bad me 'go, foule sathan!' Euere-more þat repreef y rewe. ¶ In werkis he is good, in persoone a man; Lijk to him y neuere noon knewe. Where lerned he al þe witt þat he can? For euery day he dooþ wondris neewe.", "2": "¶ I folewide him oonys to a place, To a mounteyne upon an hi&yogh;te; Petir, iames, & iohn, þere was, Ely & moyses stood þere up ri&yogh;t. ¶ I wolde haue seen ihesu-is face, But y my&yogh;t not, it schoon so bri&yogh;t; In þe sooþfast sunne closid it was, Þe bri&yogh;t beemys blent my si&yogh;t.", "3": "¶ To lette þe prophesie soone y went, Þe iewis to slee ihesu y &yogh;af hem chois; If he die on þe roode, we schul be schent: I wolde not þat þei hadde &yogh;eue þat vois. ¶ Me was woo for þat iugement, Of 'crucifuge' to heere þe noise; Pilatis wijf y bad bisily &yogh;eue tent Þat ihesu were not doon on þe crois.", "4": "¶ &YOGH;it þe iewis, for hise dedis goode, Fals witnes vpon him þei berid, And nailid him upon þe roode, And peyned him þere til þat he deied. ¶ Vndir his lift side y my silf stood, And aftir his soule ful naru&yogh; a-spied; I wist neuere whidir it &yogh;ode; Whanne he it up &yogh;af, so manly he cried;", "5": "¶ Þe sunne & moone losten þer light, þe elementis fou&yogh;ten as leit of þundir, þe erþe qwoke, and mounteynes an hight, Valeis, & stoonys, bursten a-sundir; ¶ Dede men risen þoru&yogh; his my&yogh;t To bere witnes of þat wondir; My mynde failid, y loste my si&yogh;te, I nyste how soone y came þer vndir.", "6": "¶ Ihesu is soule is wente, y woot not where, So priuely it dide from me passe; Whanne his herte was þirllid with a spere, Þanne wyste y weel who he was. ¶ Ordeyne we us wiþ al oure gere, For hidir he þinkiþ to make a race; Arise we alle þat ben bounden heere, And foond we to defende oure place,", "7": "¶ For if þat he wole hidir come, We schulen foonde euery-choon, Alle to-gidere, boþe hool & some, To teer him from þe top to þe toon.\" ¶ Þanne seide lucifer anoone, \"It is but waast to speken so; Þe spirit of him is now hidir come For to worchen us alle woo.\"", "8": "¶ Þere as þe goode soulis diden in dwelle, Þei cheyned þe &yogh;atis, and barred hem faste; \"A! now,\" ihesu seide, \"&yogh;e princis felle, Openeþ þe &yogh;atis þat euere schal laste, ¶ And letiþ in &yogh;oure king of blis to helle.\" Þe deuelis axid him þanne in haste, \"Who is þe king of blis þou doost of telle? Wenest þou to make us alle a-gaste?\"", "9": "¶ \"Strong god and king of myght, I am lord and king of blis, Ouer-comer of deeþ, myghti in fight! Euerlastynge &yogh;atis, openeþ wight! ¶ Boþe pees, mercy, trouþe, & right, I brou&yogh;t them at oon, & made þem to kis; Euerlastynge &yogh;atis, openeþ on hight, And lete in &yogh;oure king to take out his!", "10": "¶ For y, þe soule of ihesu crist, am come hider, Witnes þerof, my body in erþe lieþ deed, And þe holi goost with þe soule togider Þat neuere schal parte from þe godhede. ¶ In heuen blis &yogh;e stooden full slidir; Þoru&yogh; pride &yogh;e offendid my fadris bede; Mannis soule for meeknes schal come þider, Þere as &yogh;e feendis forfetid þat stide.\"", "11": "¶ Þanne seide lucifer, \"god dide forbede To adam in paradiis but oon tree, And peyne of deeþ to haue for þat dede, And aftir in helle euere for to be: ¶ And þou art come of adam seed, Þerfore bi right we chalenge þee, For in holi writt þou made rede, 'In helle is no remedie.' \"", "12": "¶ Ihesu seide, \"lucifer, sooþ þou tellist me; But þou woost not þi silf how Þere is a boonde helle, but þis is free. Þe boond helle was ordeyned for &yogh;ou; ¶ For þat þat man forfetid þoru&yogh; a tree, Þoru&yogh; a tree a&yogh;en bou&yogh;t is he now. Þou madist him synne, þe peyne longiþ to þee, For þou waitist neuere good to mannis prow&yogh;.", "13": "¶ Lucifer, þou me vndir-nome, And seidist y was of þe seed of adams kyn; forsoþe y out of þe godhede come, And took fleisch & blood a maiden with-inne. ¶ for as of þe seed of erþe þer springiþ blome, So mette we, & partid wiþoute synne: Þin argument is fals, so is þi doome; Bi what right woldist þou me wynne?", "14": "¶ Who was cheef of þi councell In heuen whanne þou forfetidist þe blis? In paradiis adam þou dedist assaile, And temptidist him to forfete his; ¶ And y in his quarel took bataile A&yogh;en my fadir to amende his mys, Wherfor of þi purpos þou schalt faile, forthi þi quarel nou&yogh;t it is.\"", "15": "¶ Þanne lucifer answeride ageyn, \"Whi spekist þou so to me heere? It is but wantowne wordis in veyn; I trowe þou comest hidir us to fere. ¶ Sumtyme whanne y was in heuen an hi&yogh;, Þat þat y þere loste for my pride, certeyn, Heere-aftir y hope ful sikirly For to come to þat blis ageyn.\"", "16": "¶ Crist ihesu spak to sathan tho, And seide to him in þis manere, \"It is but waast to speken so, Or ony suche wordis to seie now here. ¶ Þat tyme while þou in heuen were, Ful myche ioie haddist þou tho; For alle þi felawis, glad were þei þere, But ri&yogh;t soone it was ouer-goo.\"", "17": "¶ Lucifer spak to him ageyn, And seide to him with wordis sere, \"In þis place y haue dwellid in woo & peine Moore þan þis .iiij. þousand &yogh;eere: ¶ Helpe me to þat blis ageyn Þe which y loste for my pride þere, for þere it is myrie in certeyn To wonye wiþ rial aungils clere.\"", "18": "¶ \"I seie þee, lucifer, y schal þee telle, Or euere ony þing was wrought— Heuene or erþe, eir or helle,— Forsoþe þoo y made þee of nought. ¶ In heuen whanne þou stoodist in wele, I made þee aboue aungils alle, But þerof rau&yogh;t þou neuere a deel, Suche pride in þin herte gan falle.", "19": "¶ In heuen whanne þou were at þi wille, Þou my&yogh;tist haue be in pees & reste; I took þee my seete ful stille, It to &yogh;eme þou were ful prest; ¶ And while y wente where me list, And come a&yogh;en a-noon in hi&yogh;e, Þou seidist þat þou were worþiest, And to sitte þere as weel as y;", "20": "¶ And þou repentidist þee neuermore, But euere aggregidist þi trespas. Adam wepte & si&yogh;ede soore, And askid mercy & oile of grace; ¶ My fadir sende me hidir þerfore, Vpon a tree leete deeþ me chase, A spere þoru&yogh; myn herte gan boore, & leete out þe derworþiest oile þat euere was.", "21": "¶ In my fadris name of heuene Opene þe &yogh;atis a&yogh;ens me!\" As li&yogh;t of leite, and þundir leeme, Þe &yogh;atis to-burste, and gan to flee; ¶ God took out adam and eue ful euene, And alle hise chosen companye. Þe prophetis seiden with mylde steuene, \"A song of wondris now synge we.\"", "22": "¶ \"A, ha!\" seide Adam, \"my god y se; He þat made me wiþ his hond!\" \"I se,\" seide noe, \"where comeþ hee Þat sauede me boþe on watir & londe!\" ¶ Quod abraham, \"y se my god so free Þat sauede my sone fro bittir bande!\" Þo seide moyses, \"þese tablis he bitook me His lawe to preche and vndirstande!\"", "23": "¶ Quod Dauid, \"we spoken of oon so grym Þat schulde breke þe brasen &yogh;atis.\" Quod Zacharie , \"& his folk out nym, And leue þere stille þo þat he hatis.\" ¶ Quod symeon , \"he li&yogh;tneþ his folk in dym, Lo where derknes schendiþ her statis. Þo seide iohne, \"þis lomb, y spak of him, Þat al þe worldis synne a-batys.\"", "24": "¶ Oure lord them took bi þe hond, And brou&yogh;t þem to þe place of blis, And seide to them, y vndir-stonde, \"Þis bargeyn y haue bou&yogh;t her, þis: ¶ For riche & pore, free and bonde Þat wole axe grace and ameende þer mys, Schulen be with &yogh;ou heere pleyande In my kingdom, heuene blis.\"", "25": "¶ Thus ihesus crist harewide helle, And ledde hise louers to paradijs: Of þe oþere hellis wolde he not melle, Where feendis blake bounden lijs, ¶ And where dampned soulis euere schulen dwelle Þat wolen not do weel, but euere be nyce, Turmentid with horible deuelis of helle Þat sumtyme were aungils of prijs.", "26": "¶ Helle repreued þo þe deuel sathan, And horribli gan him dispice, \"To me þou art a schrewide captayn, A combrid wretche in cowardise.\" ¶ Þo seide lucifer, \"siþen þe world bigan I haue brou&yogh;t hidir manye a greet price Hidir into helle of al kinde of man, Boþe þe false, foolis, and þe wise.", "27": "¶ Helle, so worschipide neuere þou were If þou cowdist haue kept þee soo; I brou&yogh;te þee boþe god & man in fere; Whi were þou so nyce to leete him go?\" ¶ Quod helle, \"not wiþ þi poowere I my&yogh;te not werne him oon of tho; He took out alle þat were him dere; I my&yogh;te not lette him, þou&yogh; he wolde mo.\"", "28": "¶ Quod belsabub, \"y barrid ful faste Þe &yogh;atis with lok, cheyne, bolt, & pyn; And with oo word of his wyndis blaste Þei broken vp, and he came ynne. ¶ He boond me, and downe me caste; it is to us no bote to stryue with him; Whanne þe dreedful doome is come & paste, Oure eendelees peyne is þanne to bigynne.\"", "29": "¶ Þou&yogh; þe iewis dide ihesu to die, &YOGH;it on þe þridde day he roos to liif a&yogh;en; It was to him moore victorie Þan þow&yogh; he hadde alle þe iewis sleyn. ¶ Summe were glad whanne þei him si&yogh;e, Summe were sory, summe were fayne, And sumtyme in oon companye Amonge .v. hundrid he was seyn.", "30": "¶ Of oynement ful manye a drope, Marie mawdeleyne to ihesu sche brou&yogh;te; Ihesu wente fro a litil a-slope, And seide, \"mawdeleyn, towche me nou&yogh;t.\" ¶ Alle hise disciplis weren in wanhope; For to coumforte them ihesu þou&yogh;te, And bad hem hise woundis handle & grope, \"I haue fleisch & blood! so spiritus haue nou&yogh;t.\"", "31": "¶ Thomas was of right hard bileeue Til he hadde spoke wiþ ihesu tho: Ihesu spak wiþ wordis breue, \"Come hidir, thomas, & speke me to; ¶ For here þou maist now þe sooþe preue, How þat y on þe roode was y-doo; And he þat wille not on it bileeue, Schal be dampned to peine for euermo.\"", "32": "¶ Þanne seide ihesu wiþ myelde speche To hise disciplis, \"y wole &yogh;e goo To alle creaturis aboute, to preche Myn uprisynge, to freende & foo; ¶ And þo þat bileeuen þat &yogh;e teeche, Bodies and soulis saued ben thoo; And þo þat bileeuen not, y seie to eche, Þo schulen for euere to peine goo.", "33": "¶ From &yogh;ou, feendis schulen flee for my name; Eddris & venym schal from &yogh;ou steele; Þou&yogh; &yogh;e drinke poisoun, it schal not &yogh;ou tame, Neiþer harme &yogh;ou, ne noo greef feele. ¶ I schal newe tungis in &yogh;ou frame Alle maner of langagis forþ to deele; And þo þat &yogh;e touche, sike or lame, Body and soule y wole hem heele.\"", "34": "¶ Oure lord, aftir his resurreccioun, here In erþe he was forsoþe dwellynge Til hooly þursday comen were, Þat he sti&yogh; to heuene, where he is king. ¶ At þe dreedful doom, wiþ-out lesing, Boþe quycke and deede þere schal he deme. God &yogh;eue us grace in oure lyuynge To serue oure god, & marie to qweeme.", "35": "¶ Of alle þe children þat euere were borun, Saue oonli crist him silf a-loone, Was no on so holi here biforn As was þis holi child seynt iohun ¶ Þat baptisid oure lord in flom iordon Wiþ ful deuout & good deuocioun, And after for ihesus loue to deeþ gan goon, And suffride ful mykil passioun.", "36": "¶ Now schal y telle with ful good cheere Of þat holi assumpcioun Of his blessid modir dere, How sche was taken up with greet deuocioun ¶ Vnto hir blessid sone, as his wil were, Þat þerto sente hise aungils a-down, & vp þei baren þat maiden cleere; Queene of heuen þere þei dide hir crowne.", "37": "¶ Þanne alle aungils þat were in heuene Were at þe crownyng of þat maide free, And songen alle with mylde steuene \"Gloria tibi domine.\" ¶ Þat is a song of ioie and blisse! God &yogh;eue us grace þat si&yogh;t to se, Of his mercy þat we nou&yogh;t mysse, Qui natus es de virgine.", "38": "¶ Þis song þat y haue sunge &yogh;ou heere, Is clepid 'þe deuelis perlament:' Þerof is red in tyme of &yogh;eere On þe first sunday of clene lent. ¶ Who-so wole haue heuen to his hire, Kepe he him from þe deuelis combirment; In heuene his soule may þere be sure Wiþ aungils to pleie verament.", "39": "¶ Þis lessoun was made but late; Þere ben no triflis in þis tale; Þe deuelis boost þus gan he bate, Oure curteis crist, oure king riale. ¶ He helpe us in alle at heuene &yogh;ate, Wiþ seintis to sitte þere in sale! Crist! kepe us out of harme and hate, For þin hooli spirit so special! [The Diatorie printed in The Babees Book , or Manners & Meals, &c. , follows here.] Explicit parlamentum of feendis."}}, "3": "The Mirror of the Periods of Man's Life. OR BIDS OF THE VIRTUES AND VICES FOR THE SOUL OF MAN. [Lambeth MS. 853, ab. 1430 A.D., pages 120-150, written without breaks, till near the bottom of p. 131, as marked by the insetting of the even lines here.] HOw mankinde dooþ bigynne is wondir for to scryue so; In game he is bigoten in synne, Þe child is þe modris deedli foo; Or þei be fulli partide on tweyne, In perelle of deed ben boþe two. Pore he come þe worlde with-ynne, Wiþ sorewe & pouert oute schal he goo. In wyntir ny&yogh;t or y wakid, In my sleep y dreemed so; I saw a child modir nakid, New born þe modir fro. Al aloone, as god him makid, In wildirnesse he dide goo, Til two in gouernaunce it takid, An aungil freende, an aungil foo. Quod þe world to þe child, \"how many foolde Hast þou brou&yogh;t richesse? now late se: Þou schuldist deie for hunger and coolde But y lente meete & cloþe to þee: I wole þee fynde til þou be oolde; How wolt þou quyte it me?\" Quod desteine, \"he is bou&yogh;t & soolde.\" Quod deeþ, \"his eende make schal we.\" Quod þe child, \"y come poore þe world with|inne To pursue a wondirful eritage: Nakid out of þe wyket of synne, Of the perellis of streite passage, To seke deeþ y dide bigynne, Þat ilke dredful pilgrymage, Mi body & soule to parte a tweyne, To make a deuourse of þat mariage. Li&yogh;tnesse, strenþe, corage & bewte, Þe comaundementis þat god bede; Lust, liking, & iolite, .vij. werkis of mercy and þe crede. Veyn glorie, flaterynge, and vanyte, Sowowe, si&yogh;ing, loue, & drede, To the child her seruice profren he, For helle peyne or heuene meede. Thanne come oon & stood ful stille, And his seruice profride he: \"Þese folke wolde þi silfe spille To make þee bonde; y wole make þee free. Þei han þee tau&yogh;t boþe good & ille; From her councel fast þou flee, For my name is freewille; Leue alle hem & folowe me.\" The &yogh;onge childe in studie stood, And in herte wittis sou&yogh;te. Conscience mengid his mood, \"Mi fair childe, what hast þou þou&yogh;t? I am Conscience, knowe yuel & good, We two to rekenynge must be brou&yogh;t: Biwaare! free wille wole make þee woode; Free wille withouten witte is nou&yogh;t. For my name is Conscience; To knowe me þou must bigynne; Discrecioun is my science, Vicis & Vertues to voide a twynne. A-queynte þe weel with Prudence, He lediþ alle vertues out & inne; Bi waar of richelees, for he wole make diffence, For he is leder of al synne. ¶ Whanne þe child was .vij. &yogh;eer olde, Passyng sowkyng of milke drewis, Þe good aungil þe childe dide weelde; Al vertu to him þan soone he schewis: \"To fadir & modir honour þou &yogh;eelde; Loue god, & drede, and be of good þewis.\" Þe wickid aungil bad him be boold To calle boþe fadir & modir schrewis. Þe good aungil badde him \"be mylde From al woo, it wole þee werre: Þat man may hi&yogh;e housis bilde Þat his tunge can weel for-beerre.\" Quod þe wickid aungil, \"while þou art a child, With þi tunge on folk þou bleere; Course of kynde is for &yogh;ouþe to be wilde, To beete alle children, and do hem deerre.\" Thus at vij. &yogh;eer age childhood bigynnes, And folowith folies many foold; Aftirward his childhode blynnes; Whanne he is fourtene &yogh;eer oolde, Þanne knowliche of manhode he wynnes, Þe .vij. vertues wiþ him wonne wolde; Þanne comeþ þe .vij. deedli synnes With þe wickid aungil housholde to holde. Quod resoun, \"in age of .xx. &yogh;eer, Goo to oxenford, or lerne lawe.\" Quod lust, \"harpe & giterne þere may y leere, And pickid staffe & buckelere, þere-wiþ to plawe, At tauerne to make wommen myrie cheere, And wilde felawis to-gidere drawe, And be to bemond bemond is the name of a dog:?poaching. A good squyer Al ny&yogh;t til þe day do dawe.\" Quod conscience, \"þat axiþ coost; Þe moore þou spendist, þe lesse þou hast; Þi tyme, þi leernynge boþe ben loost, Þi freendis good þou spendist in waast.\" Quod lust to conscience, \"&yogh;ouþe so muste; &YOGH;ouþe can not kepe him chast.\" \"Good conscience, goo preche to þe post, Þi councel saueriþ not my tast. Þou&yogh; Conscience bidde me be stille, I wole holde forþe þat y bigan; Al my lust y wole ful-fille, I wole spare no womman; Conscience wolde binde me to skille, And make me his bondman. Fareweel Conscience! weelcome frewille! I wole lerne no more good þan y can.\" Now vicis & vertues wole not slake, Now man is .xx. wyntir in age: Quod pride, \"no man þou forsake, I wole þee sette in þe hi&yogh;est stage.\" Quod glotenye, \"ny&yogh;t & day þou wake; Ete late & eerli in outrage.\" Quod leccherie, \"þi seed richelees þou schake, And make no force of no mariage.\" Quod wraþþe, \"loke þou bere þee bolde; What man þee teene, His heed þou breest.\" Quod enuie, \"þi foote þou holde, And pursue for to passe þe beest.\" Quod slouþe, \"in &yogh;ouþe, or þou be oolde, Leerne for to take þi reest.\" Quod Coueitise, \"wynnen y wolde.\" Quod auarise, \"locke me in þi cheest.\" \"Apparaile þe propirli,\" quod Pride, \"Loke þi pockettis passe þe lengist gise; Slatre þi clothis boþe schorte & side Passinge alle oþere mennis sise; And where þat þou goo ouþer ride, Do no reuerence to foole ne wise; Late no poore nei&yogh;bore þryue þee biside; Alle oþer mennis councel loke þou dispise.\" \"Bi waare,\" quod Meekenes, \"how pride dooþ wys; He &yogh;eueþ but woo & wyssche to wage; Of aungelis bewte þe prijs was his; In heuene on þe hi&yogh;est stage, He wolde haue peerid with god of blis; Now is he in helle moost looþeli page. Þat feendis forfetid for her mys, Is now meeke mannis eritage.\" Quod wraþþe, \"From þat councel flee, Þou art stalworþe, &yogh;onge, and li&yogh;te, Of all quarellis medle þou þee Boþe of wronge & of ri&yogh;te. Who dar bete þee, nay lete be, Riche or poore, weike or wi&yogh;te, Loke þou bere þee boolde on me, And y for þee wole chide & fli&yogh;te.\" Þanne up stood Paciens, \"As wraþþe biddiþ do not soo, For wraþþe haþ no Conscience, He makiþ ech man oþeris foo; Þer-with he getiþ his dispence, Þat schulde be freende, to make hem foo. Praie god, he be þi diffence, Þat þou be not founde in þe noumbre of þoo.\" Quod enuie þanne, \"y wole þee leere To make þi lord to þee tame; Be homeli, & rowne in his eere, And bringe trewe folk in fals fame. Make him þi suget, to þee to swere Þat he schal not discure þi name; So make him fals witnesse to bere, And gete þee richesse wiþ god-is grame.\" Þanne up roos a souereyn uertu Þat is clepid Charite: \"Loke þou not hise maners sue, For god-is enemy soþeli is he. Do þou to euery man þat is due As þou woldist he dide to þee.\" Quod Coueitise \"and alle folk were trewe, Manye a man schulde neuere þee. Caste þee faste to Coueitise, Make sotil þi wittis, & forge wilis, And preue þat trewe men be nyce, For so þe fals þe trewe bigilis; Such ben worschipid & holden wise, Þei purchasen hem townes, maners, & pilis, And truþe wolde wite where þi lordschip lijs; Make heggis bi-twene &yogh;ou, and no stilis.\" Quod largenes in almesse dede, \"Coueitise councelliþ þee amys. &YOGH;eue to þe pore, & þou schalt spede Þe bettir, þe gospel seiþ þis; For at þe doome þere þou schalt drede, Crist wole reherse of þee y-wys Þe werkis of merci, as clerkis reede: If þou hast doon hem, þou goost to blis.\" \"Man, loue þi wombe,\" quod Gloteny, \"Leie mete upon meete, & ete faste; But leue not þi crummes drye, Drinke þou til þe ful flood be paste. Leue clennesse, & use harlotrie, But neuere a day loke þou ne faste; In þi wombe make þi tresorie, Of þeeuis þanne þou schalt not be agast.\" Quod Mesure, \"man! haue me in mynde. God made man suget to resoun: Wat turneþ a man to beestis kinde But etynge & drynking out of sesoun? Drunkelew folk ben goostli blinde; For faute of witt her lijf is gesoun; In ydil ooþis wasten þei her wynde: To repreue suche, god fyndiþ enchesoun.' Quod Slouþe, \"bisynesse y þee forbede; To chirche neiþer goo ne renne; Who techiþ þee good, take noon hede, A&yogh;ens oo worde &yogh;eue him ten: Seie 'alle folk ben not sotil in dede;' Excuse þee so bi oþer men, And &yogh;eue hem myche maugre to mede Þat ony good þee wolde kenne.\" Quod Besinesse, \"man! of Slouþe be waare; He is assigned to helle for synne; In good lyuynge þi wittis ware, To drede god þou muste bigynne; Þi fleischeli lustis þou muste spare, For vicis and vertues wole voide atwynne; In besinessis hous is good weelfare, And Slouþe haþ hunger and cloþis þinne.\" Quod leccherie to man, \"loue þanne weel me, Þi lustis with wommen þou fulfille, For if þou in &yogh;ouþe sparist þanne þee, Þou maist falle in greet perille. &YOGH;ouþe ful of corage wole be; Þou muste haue helpe, or ellis spille; Spare no womman, y councelle þe, Þou&yogh; summe cryen neuere so schille.\" Quod Chastite to man, \"loo, Herken how leccherie dooþ speke! Whanne þou þi foule luste hast doo, Bi waare him þanne! he wole þee þrete, And seie 'for þou hast so doo Þou must suffre peynes greete;' And but if god help þee þo, Soone in wanhope he wole þee lete. Quod þe good aungil, \"&yogh;it þee avise; Lerne witte while þou art heere; He is a foole þat may be wise, In heuene comeþ no foolis to &yogh;eere, God dooþ richelees foolis refuse Þat kunnen no good, ne noon wole lere; If wordis excuse, werkis accuse, Þat makiþ hem worse þan þei were.\" \"IN þritti &yogh;eer now y abide; In discrecioun I haue in-si&yogh;t, Loueli to goo, and to ride, Ful of manhode & of my&yogh;t.\" Quod Conscience, \"vertues þou puttist aside, And norischist vicis day & ny&yogh;t.\" Quod man in scorn, \"lo, Conscience dooþ chide! For losse of catel he dar not fi&yogh;t.\" \"Man, kepe þi richesse,\" quod Conscience, \"To maynteine pride, it costiþ greete; It costiþ nou&yogh;t, meekenesse ne pacience, But it axiþ greet coost to chide & to beete. Leccherie axiþ greet dispense, It distroieþ mannis kindeli heete; And glotenie coostiþ wiþouten diffence Boþe in diuerse drinkis and meete. \"IT costiþ greet to use a synne Þat is clepid foule Enuye, For it fretiþ man with-inne; Bodi & soule it dooþ distroie. Slouþis þrifte, it is ful þinne, It costiþ myche in slouþe to lie; And Coueitise al þe world wolde wynne, And Auarise aftir more doith crie.\" Quod man to Conscience, \"&yogh;ouþe axiþ delice; For &yogh;ouþe þe course of kinde wole holde; But &yogh;ouþe were a foole and nyce, How schulde wijsdom be founde in oolde. Þe corage of &yogh;ouþe, and oolde wise, Makiþ &yogh;onge men to be boolde; In witt of oolde, worschipe lijs; In þe witte of wise, kingdom is holde. \"Þou wastist þi wynde & spillist þi speche, Þi wordis me is looþ to heere; And y dide as þou doist me teche, I schulde neuere make myrie chere. Wenest þou with þin hond heuene to reche? Þin arme wole not be so longe to &yogh;eere; Now, good Conscience, & þou wolt preche, Goo stele an abite, & bicome a frere.\" Quod man, \"y pleie, y wrastile, y sprynge, Þese ioies wolen neuere wende me fro; Now alle gamys hom y brynge; What such as y am, þer ben no moo: I leepe, y daunce, y skippe, y synge, I am so myrie y can not seie hoo.\" Quod Conscience, \"þou schalt weepe & wringe Whanne þei take her leeue to goo.\" \"Myn i&yogh;en ben cleere & bri&yogh;t as glas, Mi lire as lillye and roose of hewe, Of schappe & strengþe alle folke y passe, And euere my uertu wexiþ newe.\" Quod Conscience, \"y loue þee weel þe lasse, Þou usist ne werkis of good vertu.\" \"Goo, Conscience, þou lewide asse, I kepe not þi maneris to sue.\" Quod man, \"Myne age is fourti &yogh;eere.\" Quod þe world, \"y offre to þee my weele.\" Quod strengþe, \"late no man be þi peere.\" Quod corage, \"late no man with þee deele.\" Quod luste and liking, \"make good cheere.\" \"I am al hool wiþ þee,\" quod heele. Quod Conscience, \"wistist þou what þese were? At nede wole faile þi fleische so freele.\" Quod Conscience to man in &yogh;ouþe, \"Traueile in trouþe in tyme is beste.\" Quod trouþe, \"gete þee richesse nouþe Wherwiþ in oolde to haue þi reste; Þou&yogh; age can as he cowthe, My&yogh;t & corage he haþ looste, He kepiþ his soule þat kepiþ his mouþe, For þe soule to þe fleisch is but a goost.\" \"Now am I fifti &yogh;eere y-wis, Myn heer bigynneþ to change his hewe.\" Quod Conscience, \"flee from alle vice, And use werkis of good vertu, Late not þi werkis preue þee nyce, Loke þat þou euere be founden trewe.\" \"Fare weel Conscience, weelcome Coueitise! To be richee now y wole pursue.\" Quod Conscience, \"þat is idil bisynesse, Nedelees richesse to gadre soo; Ouerhope is þe cause y-wisse, He weneþ ameende al er he goo.\" Wanhope seiþ, \"kepe weel þis, For þe world wole faile us two.\" Quod Conscience, \"chaunge not heuen blis For helle peyne, sorowe, and woo.\" \"IN sixti &yogh;eere myn age is pi&yogh;te, Myn i&yogh;en daswen, myn heer is hoore; In my werkis y haue febil in-si&yogh;te, I fynde no vertu in my stoore. How schal y reckene with god almy&yogh;t? I am aschamed wondir soore.\" Quod Conscience, \"certis it were ri&yogh;t To be holi now or neuere moore.\" Quod &yogh;outhe to age, \"what doist þou nowþe? Hange up þin hachet & take þi reste; Þe sunne is past fer bi þe sowthe, And hi&yogh;eth swiþe in to þe weste.\" Quod man, \"y serued þee in &yogh;ougþe And al þe tyme myne eruest leste, Wiþ sorowe of herte & schrifte of mouþe To god &yogh;it haue y kepte þe beste.\" \"Age, calle a&yogh;en &yogh;istirday to-morne; [MS. to-morowe] And alle þi werkis, bigynne hem newe.\" Quod man, \"þou&yogh; þou speke in scorne, Þou techist me good þat y neuere knewe; I wole biþinke me on my werkis biforn, Do almes dede, praie, & rewe, And goddis mercy schal ynne my corn, And fede me wiþ þat þat y neuere sewe. \"IN &yogh;ougþe whanne y was wilde & stronge, Þe fals world fair dide me wowe, Me þou&yogh;t ech worde a myrie songe, Wiþ pipis, and dauncis, & mirþis y-nowe. Now seiþ he, he loued me to longe, For myn heer bigynneþ to blowe; To þi mercy, lord, me vndirfonge, Þe tyde is ebbid, & no more wole flowe.\" \"Þe candel of lijf þi soule dide tende: To li&yogh;te þee hom,\" resoun dide saye. \"Miche of my candel in waaste y spende, Manye wickid windis haþ wastid it away; Vnneþe y holde my candelis eende, It is past euensonge of my day; To reepe myn heruest, whidir mai y winde? Mi londis of vertues liggen al lay. \"¶ Whanne &yogh;ouþe was maistir, y was page, We lyueden myche in þe feendis seruice, Wiþ rere souperis and wickid outrage, Ligge longe in bed, looþe to arise. Now haue y nou&yogh;t but wisschis to wage, And myche repreef amonge þe wijse; Þei þat loueden me in &yogh;ouþe, hatiden me in age, And vnkindeli me diden dispice. \"NOw haue y greet meruaile Þe world to man whi it was wrou&yogh;te; Fele temptaciouns now me assaile, I haue no reste for chaunge of þou&yogh;te. Whanne y schulde reste y haue greet merueile; In bed to sleepe whanne y am brou&yogh;te, I se but drede and greet bataile Al mannys lijfe, and it be sou&yogh;te. \"Thus þe fals world haþ forsaken me; For waste of hise goodis he accusiþ me; Þe synnes þat y loued, now haten me, To Conscience þei adwiten me; Feendis þreten faste to take me, And steren helle houndis to bite me; Deeþ seiþ, my breed he haþ baken me; Now schakeþ he his spere to smite me. \"Þus y am huntid as an herte to a-bay, I not whidir y may me turne, Myne enemyes my&yogh;tili me assay, I waxe feble and vnourne; To flee to god is my beste way, Þere schal y in no poynt spurne; Lord! now socour me þat beste may, In þin herte blood, þat holi bourne.\" Quod &yogh;ouþe to age, \"y þee forsake, Þi frendis deien, þi strengþe dooþ faile, Þi si&yogh;te and heeryng bigynneþ to slake, Þee neediþ helpe and good counsaile; God-is seruauntis in areest haþ þee take Til deeþ on þee haue doon bataile; Þi reckenyng bi tyme bisili þou make, Or þe deuel bringe þe countirtaile.\" \"Þou&yogh; deeþ be eende of worldlis woo, Þanne deeþ is euere mannys freende; thou&yogh; soulis in helle be ponischid soo, Deeþ comeþ not þere to make noon eende; Deeþ makiþ soulis to heuen to goo, But in to heuen deeþ may not wende, For deeþ is flemyd heuene froo, Deeþ is sugett to god to bende. \"NOw y am sixti &yogh;eere and ten, &YOGH;onge folke Y fynde my foo, Where euere þei pleie, leepe, or renne, Þei þinken in her weie Y goo; And whanne y mete with olde men, I pleyne 'þis world is chaungid soo;' Noon oþer bote is but seelde when Ech man telliþ oþir his woo.\" Quod &yogh;ouþe to age, \"y þee a-peele And þat bifore oure god y-wis; I lente þee strengþe, bewte, & heele,— Þese percellis ben of heuen blis,— Corage, li&yogh;tnesse, freendis, & weele; Alle þese þou hast wastide amys From wijsdom in-to folies feele: God wole haue rekenyng of al þis. \"Þine heerynge and þin i&yogh;e si&yogh;te Þat þou hast wastide in veynglory; Þi mouþe to wronge a&yogh;en ri&yogh;te, In fals ooþis and foule gloteny; Þin hondis to robbe and to fi&yogh;te; Þi strengþe þou wastidist in tyrauntry; Þi feet in derknesse oute of li&yogh;te, Þi bewte þou wastidist in lecchery.\" Quod man, \"y was gouerned Bitwene two þeuis, Þei stale on me: Y was stalworþe & white; Whanne my leepis weren brou&yogh;t to preuis, I wondre on my silf Y was so li&yogh;te. &YOGH;ougþe staale from me; þat soore me greuis; Age steeleþ on me boþe day and ny&yogh;te; Mi &yogh;ougþe, my vertu, al from me meuis; Now wondre y on my silf where is my my&yogh;te. \"¶ &YOGH;ougþe staale from me, Y was stalworþe & li&yogh;te; And age steeleþ on me Filþis to weelde; &YOGH;ougþe steeliþ from me, Y &yogh;eede up ri&yogh;te; Age steeleþ on me, Y bowe and &yogh;eelde; &YOGH;ougþe haþ stolen from me My leepis li&yogh;te; Age steeliþ on me, Y wexe on-mylde; &YOGH;ougþe steeleþ my corage To pleie & fi&yogh;te, Age is so on me stoolen Þat y mote to god me &yogh;ilde. \"NOw y am euene of &yogh;eeris fore scoure, So manye wyntir Y am oolde; Þere y was wonte To leepe bifore, Fer aboute now My wei y hoolde: My backe bowiþ, myn i&yogh;en ben soore, Myn hoote blood is kelid coolde: Alas! Conscience! to litil y toke þi loore, Þe talis þat þou hast ofte me toolde.\" Quod Conscience, \"where haddist þou þat speche? Þi li&yogh;te leepis foonde to preue; Þe put of þe stoon þou maist not reche, To litil my&yogh;te is in þi sleue. In yougþe whanne y dide þee teche, Foule þou me þanne dedist repreue; I þanke god of þi good leeche.\" \"&YOGH;he, Conscience, now to þi wordis y leeue.\" \"NOw foure score &yogh;eeris is past, Mi lijf is but traueil & woo, Fer in to rereage y am cast, Into ten &yogh;eer and moo. My lymes foulden þat weren fast, Wiþ staffe in honde now y goo; My redy speche may not last, So my teeþ ben fallen me fro. \"Ful of fleissche Y was to fele, Now may I neiþer stonde ne goon; It haþ now lefte me euery dele, Me is lefte But skyn & boon. Now y am vndre Fortunes whele, My frendis forsaken me Euerychoon, And alle þe synnes Y loued so weel, Now wote y weel þei been my foon.\" Quod course of kinde, \"What helpiþ, y wende, Þi wissching And þin hadde-y-wist? What maist þou On þo wordis spende, It is ful febil In þi fist. Now alle men waiten aftir þin eende; Þou&yogh; þou deye, þou schalt not be myste; Þou combrest boþe foo & frende, Þi mylle haþ grounde þi laste griste.\" Þre deedli synnes maden her moone, \"We forsaken man in age.\" Quod Pride, \"y am from him goon, For Pride in age Doiþ disperage.\" Quod leccherie, \"He loueþ to lie a-loone; Þou&yogh; he wolde do, him wantiþ corage.\" Quod Glotenie, \"he is but felle & boone, He loueþ more mesure þan outrage.\" Quod Envie, \"age hath no my&yogh;te Ne richesse, lenger me to fynde.\" Quod wraþþe, \"age may not fi&yogh;te Þou&yogh; he be angri, bi course of kynde.\" Quod Slouþe, \"age my chaumbre haþ di&yogh;te, And calleþ me ease in his mynde.\" Quod Coueitise, \"age haþ me hi&yogh;te; Suget to me he dooþ him binde.\" \" I knowe,\" quod ouerhope, \"fleissch is freele, Of oolde and &yogh;onge, of man, of childe; In ouerhope þei wasten her weele, And in diuerse werkis ful wylde; Þei ouerhope euere to lyue in heele, From age & sijknesse þei weneþ hem schilde, Þanne comeþ sijknesse, & printiþ his seele.\" Quod wanhope \"þan y make him mylde; \" I bidde him horde, and richesse saue, For wanhope after mischife doiþ waite, Whanne sijknesse comeþ men to craue,\" Quod ouerhope, \"þan y flatir, & sumtyme flaite, 'Þou schalt lyue, and þi silf it haue.' \" \"&YOGH;he,\" seiþ wanhope, \"kepe it straite, Of good hope no councell þou craue Til deeþ þee caste with a trippe of dissaite.\" Quod wanhope, \"a gospel y radde: To telle it þee y wole bigynne, 'If a man in synne be sadde Ech day newe, and lieþ þer-inne, Of such a man god is moore gladde Þan of a childe þat neuere dide synne.' \" Quod Conscience, \"he wolde make þe madde To repente þee not, ne neuere blynne.\" Quod Conscience to wanhope, \"I-wys Þou liest, y hate þe þerfore; I knowe þe gospel, it seiþ þis, 'If a man haue synned longe bifore, And axe mercy And a-mende his mys, Repente, and wilne to synne no more, Of þat man god gladder is Þan of a child synlees y-bore.' \" Quod wanhope, \"a gospel y radde; [? redde:537] What it meneþ y can expownde, Ech man schal haue peine or meede, In þou&yogh;te or dede as he is founde; He haþ not &yogh;it repentid his dede, He si&yogh;keþ for synnes ben not vnbounde; Þou&yogh; mercy come, he schal not spede, For in daunger of wanhope he is bounde.\" Quod Conscience, \"þou dotid hoore! God-is mercy þou woldist distroie; Þou wenest þi wickidnesse were moore þan god-is goodnesse & his mercie. For if a man be woundid soore, And axe no medicine, him liste te deie; God haþ mercies y-now in stoore For a þousand worldis þat mercie wole crie.\" \"MEkenes, Pacience, and Charitee, &YOGH;e þat weren my frendis dere, Mesure, Bisinesse, and Chastitee, At þis mystire comeþ me neere.\" Quod Conscience, \"þou flemed us from þee; Þou woldist not oure loore leere.\" Quod richelees, \"loo, heere my meynee! Þe synnes þat þou louedist & seruedist, lo hem here!\" \"Myne age is now an hundrid &yogh;eere; Litil y drinke, and lesse y ete, On my backe I bere my beere, And alle my frendis me for&yogh;ete, Fayn þei wolde þat y deed were, Wiþ sorewful wordis þei doon me þretee, And seyn, 'for y am so longe heere, Whanne y come hoome y schal be beete.' NOw mote y leie forþ my necke, For deeþ his swerd out haþ lau&yogh;te; But I deliuere weel þis checke, I leese my game at þis drau&yogh;te. Ful of synne is my secke; To þe preest y wole schewe þat frau&yogh;te, Mi schip is chargid, al gooþ to wrecke But if god of merci be wiþ me sau&yogh;te. This worlde haþ me in awaite, And biddiþ me quite þat is past; My fleissche in ouerhope wolde me faite, And into wanhope it wolde me caste. Helle houndis berken and baite, Þe feendis writiþ my synnes faste, And deeþ me waitiþ with a trippe of dissaite; These sixe maken me soore agaste.\" Þanne comeþ forþ good hope: To saue man he wolde fonde; \"Þou wronge weuere ouerhope! I make him free, þou woldist make him bonde; I schal conclude þee, þou wanhope, Wile good feiþ wole with me stoonde; Hooli writte seiþ, 'in god y hoope, His merci is ouer þe werkis of his honde.' \" Quod good feiþ, \"for þe litil while Þat now heere [þou] hast serued me, I wole þee kepe from al perile, And make pees bitwene god & þee; And ouerhope, for al his gile, From þin herte y schal do him flee; And wanhope also y wole exile, For he is not of oure fraternitee.\" Quod þe worlde, \"Y wole hise dettis quyte, And oute of his daunger me hy&yogh;e; Þou&yogh; my fleissche berke, he schal not bitee, From his lustis y wole him tye; I wole waissche a-Wey þat feendis write With sorowe of herte and teer of y&yogh;e, But with deeþ y wole not dispuite, But make me cleene, and leerne to deie. God! sowe þi merci amonge my seede, Þanne schal it growe þou&yogh; y sowe late, And Repentaunce my corne schal weede, And make good pees þere was hate. Þe comaundementis þat god bede, Þat is þe locke of heuen &yogh;ate; Seuene werkis of mercy, and þe crede, Þese keies schullen late me in þerate.\" Now haue &yogh;e herde of &yogh;ougþis delice; And age in kynde, sijke, & woo; Knowing of uertu & of vice; Good aungil, & wickid sreende, & foo; And vndirstondinge to be wijs. Now in þis mirrour loke &yogh;ou soo; In &yogh;oure free wille þe choice lijs, To heuen or helle whiþir &yogh;e wille goo. The worlde, þe fleissche, & þe feende, In temptacioun doiþ us chase; Bid repentaunce to merci beende, And waissche us at þe welle of grace. Praie we to god graunte us good eende, And in heuen to haue a place, Þat after oure deeþ we mowen þidir wende, And in perfi&yogh;t loue se his fair face. Now, leeue freendis, greete and smale, Þat haue herde þis trete, Praie for þe soule þat wroot þis tale A Pater noster, & an aue To marie modir, maiden free, As sche bare a childe Coumforte to us, On þat soule haue pitee If þe will be of crist ihesus. [ Stans Puer , printed in Babees Boke, &c. , p. 27 follows here.] amen.", "4": "God send us Paciens in oure Oolde Age! [ Pages 113-17, written without breaks. Rymes abababab, bcbc. ] [ Stans Puer , printed in Babees Boke, &c. , p. 27 follows here.] FRom þe tyme þat we were bore [MS. born] oure &yogh;ouþe passiþ from day to day, And age encreesiþ moore & moore, & so doiþ it now, þe sothe to say: At euery hour a poynt is y-loore, So fast gooþ oure &yogh;ouþe away, And &yogh;ouþe wole come a&yogh;en no moore, But age wole make us boþe blak & gray. Þerfore take hede boþe ny&yogh;t & day How fast &yogh;oure &yogh;ouþe dooþ asswage; And boþe &yogh;onge & oolde, lete us praie Þat god send us paciens in oure oolde age. ¶ Age wole take from us oure my&yogh;t Þat in oure &yogh;ouþe to us was lent; And also þe cleernesse of oure syght And oure heerynge schal be faynt. Þanne schulen we be heuy þat eer were li&yogh;t, Bicause þat &yogh;ouþe is from us went, And þanne wole men do us no ri&yogh;t, But al contrarie to oure entent, And sikenes wole do us greet turment Whom deeþ wole sende on his message; Forsoþe þe best ameendement is þanne pacience in oure olde age. Oure body wole icche, oure bonis wole ake, oure owne fleisch wole ben oure foo; Oure heed, oure hondis, þo wolen schake, And oure leggis wole tremble where we go; Oure bonis wole drie as dooþ a stake, And in oure bodi we schulen be woo, Oure nose, oure chekis, wolen wexe al blake, & oure glad chere wole sade us fro; And whanne oure teeþ ben goon also, Oure tunge schal lese his fair langage: Praie we for us silf & oþer moo Þat god sende us paciens in oure olde age! Oure freendis þat schulden loue us best, Þanne wole þei haue us but in hate, In freendschip is þer noon oþer trust, & þerof be we waare to late. Þan may we synge of had y wist, Oure feynt freendis han us forsake, And also we schulen go vnkist boþe at þe dore & at þe gate; And for al þe cheer þat we can make, Þan is no ioie of oure visage: Whanne oure bewte schal aslake, god send us paciens in oure olde age! ¶ we schulen be so angri euermore, we wolden ben awreke of euery wrong, Þanne summe wolen scorne us þerfore, & summe wole seie we lyue to long; Oure sorowe wole þan sitte us so soore Oure stomak wole no mete fonge; & eueri day more & more Of sorewe & care schal be oure song. whanne we were boþe hool & strong we were to wie[l]de, & wold out rage, And þerfore lete us praie among Þat god send us paciens in oure olde age. ¶ For þan wole no þing us availe but oure bedis and oure crucche, for wordli welþe wole fade & faile, And þerfore truste we it not to myche; & þan wole sijknes us assaile Til it haþ made us lijk a wrecche, & þan may we do no greet traueile But summtyme grone, & sumtyme grucche, And sumtyme clawe for scabbe & icche Whanne age haþ us at his auauntage: Who-so lyueþ long schal be such; God sende us paciens in oure olde age! ¶ Al þat we haue lyued heere, It is but as a dreem y-met, For now it is as it neuere were, And so is it þat is comyng &yogh;it. Ful fast we drawen to oure beere, In sorewe & drede we schulen be sett. Of oolde men þe &yogh;onge may lere, And fewe þer ben þat doon þe bett; For þe feend haþ cau&yogh;t hem in his nett, And holdiþ hem fast in bondage For þei schulden not dispose her witt To haue pacience in her oolde age. ¶ Þanne schulen we se þat worldli blis Is but a þing of vanite, And it makiþ men to do amys Þat ben in weelþe & greet bewte; And þerfor, lord, good ri&yogh;t it is With oure owne staf chastisid to be: Lord! &yogh;eue us grace to þinke on þis, As þou bou&yogh;t us alle upon a tree, And þat we may in charite Weel passe ouer þis passage In-to þe blis þat euere schal be, Whanne we ben passid oure oolde age. [\"Bothe &yogh;onge & oolde,\" or \"Se what oure lord suffride for oure sake,\" printed above, pp. 32-4, follows here.]", "5": "This World is but a Vanyte. AN OLD MAN'S LAMENT. [ Lambeth MS. 853, ab . 1430 A.D., page 58; written without breaks. AS Y GAn wandre in my walkinge Bisidis an holt vndir an hille, Y say an oolde man sitte wepinge: With si&yogh;ynge sore he seide me tille, ¶ \"Sumtime y hadde þe world at wille, With ricchesse & with rialte, And now it is turned al to ille; Þe worlde is but a vanyte. My silf I likne vnto þe morewe: Whanne y was child, & bor[e]n bare, Mi modir for me suffride sorewe With gruntyngis gril & si&yogh;inge sare; ¶ On me was nieþer wem ne hore; But siþen in synne y haue be; Now y am oolde y wepe þerfore; Þis world is but a vanyte. At mydmore y lerned to go, And plaied as children doon in strete; Þe kinde of childhode y dide also, Wiþ my felawis to fi&yogh;te and þrete. ¶ Al þat y dide, it þou&yogh;te me swete, For al þis childhode tau&yogh;te me; Now y am oolde, þerfore y wepe; Þis worlde is but a vanite. At vndren to scole y was sett To lerne lore, as oþir dooþ; Whanne my maistir wolde me bet, I wolde him curse, y was ful wrooþ. ¶ To lerne good y was ful looþ, I þou&yogh;te on ioie & ioilite; Now certis, for to seie þe sooþ, Þis world is but a vanyte. At mydday y was dubbid kny&yogh;t, In route y lerned for to ryde; Was þer noon so hardi a wi&yogh;t Þat in bataile durste me abide. ¶ Where is bicome now al my pride, Mi booldnes, & my fair bewte? Now from deeþ may y me not hide; Þis world is but a vanyte. At hi&yogh; noon y was crowned king, Þis world was oonli at my wille; Euere to lyue was my liking, And alle my lustis to fulfille. ¶ Now age is cropen on me ful stille, And makiþ me oold & blac of ble, And y go downeward wiþ þe hille; Þis World is but a vanite. At mydouernoon y droupid faste, Mi lust & liking wente away; From iolite myn hert is paste From rialte & riche aray. ¶ Mannis lijf here is but a day A&yogh;ens þe lijf þat euere schal be; And oo þing y dare weel say, Þat þis world is but a vanyte. At euensong tyme y wax ful coold, And bigan to go bi staue; Now is deeþ on me ful boold, And for his rent he wole me craue. ¶ Whanne y am deed & leid in graue, Þer is no þing þanne þat saueþ me But good or yuel þat y do haue; Þis world is but a vanite. Thus is þe day come to ny&yogh;t, Þat me loþith of my lyuynge, And doolful deeþ to me is di&yogh;t, And in coold clay now schal y clinge.\" ¶ Þus an oold man y herde mornynge Biside an holte vndir a tree. God graunte us his blis euerlastinge! Þis world is but a vanite. [\"In a noon tijd,\" or \" Reuertere ,\" pp. 91-4 of this volume, follows here in the MS.]", "6": "This World is False and Vain. [ Lambeth MS. 853, page 32, written without breaks. ] Whi is þis world biloued þat fals is & veyn, Siþen þat hise welþis ben so vnserteyn? ¶ Al so soone hee passiþ his power away As dooþ a brokil poot þat freisch is and gay. ¶ Truste &yogh;e raþer to lettris written withinne þis Þan to þis wrecchid world þat ful of synne is. ¶ It is fals in his biheeste, & ri&yogh;t disceyuable; It haþ bigilid many a man, it is so vnstable. ¶ It is raþir to bileeue þe wageringe wijnde Þan þe chaungeable world þat makiþ men so blinde. ¶ For wheþer þou slepe or wake, þou schalt fynde it fals. Bothe in hise bisinessis & in hise lustis als. ¶ Telle me where is Salamon, sumtyme a king richee, Or Sampson þe stronge to whom was no man liche? ¶ Or þe fair man absolon, merueilose in cheere, Or þe duke ionatas, a weel biloued fere? ¶ Where is bicome cesar, þat lorde was of al, Or þe riche man cloþid in purpur & in pal? ¶ Telle me where ys tullius, in eloquence so sweete, Or aristotil þe Filosofre with his witt so greete? ¶ Where ben þese worþi þat were heere-to-forn? Boþe kingis & bischopis, her power is al lorn. ¶ Alle þese greete princis with her power so hi&yogh;e Ben vanischid now a-way in twynke ling of an y&yogh;e. ¶ Þe ioie of þis wrecchid world is a schoorte feeste, And it is likened to a schadewe þat may not longe leste, ¶ And &yogh;it it drawiþ man from heuen riche blis, And ofte tyme it makiþ him to synne & do a-mys. ¶ Calle no þing þine owne, þerfore, þat þou maist heere leese; For þat þe world haþ lent þee, efte he wole it cese. ¶ Sette þin herte in heuene a-boue, & þenke what ioie is þere, And þus to dispise þe world y rede þat þou lere. Þou þat art but wormes meete, poudre, & dust, To enhaunce þi silfe in pride sett not þi lust. ¶ For þou woost not to-day þat þou schalt lyue to-morowe, Þerfore do þou euere weel, And þanne schalt þou not sorowe. ¶ It were ful ioieful & sweete, lordschipe to haue, If so þat lordschip mi&yogh;te a man fro deeþ saue, ¶ But for as myche as a man schal deie at þe laste, It is noo worschip, but a charge, lordschip to taaste. Omnia terrena Per vices sunt aliena: nescio sunt cuius; mea nunc, cras huius et huius. Dic, homo, quid speres, si mundo totus adheres; nulla tecum feres, licet tu solus haberes.", "7": "Earth. Whanne liif is moost loued, and deeþ is moost hatid: þanne dooþ deeþ drawe his draw&yogh;t, and makiþ man ful nakid. De terra plasmasti me, &c. ERþe out of erþe is wondirly wrou&yogh;t, Erþe of erþe haþ gete a dignyte of nou&yogh;t, Erþe upon erþe haþ sett al his þou&yogh;t, How þat erþe upon erþe may be hi&yogh; brou&yogh;t. ¶ Erþe upon erþe wold be a king; But how erþe schal to erþe, þenkiþ he no þing; Whanne þat erþe biddiþ erþe hise rentis hom bring, Þan schal erþe out of erþe haue a piteuous parting. ¶ Erþe vpon erþe wynneþ castels & touris, Þan seiþ erþe to erþe 'now is þis al houris:' Whanne erþe upon erþe haþ biggid up hise boure[s], Þanne schal erþe upon erþe suffir scharpe schouris. ¶ Erþe gooþ vpon erþe as molde upon molde, So gooþ erþe upon erþe al gliteringe in golde, Like as erþe vnto erþe neuere go schulde; And &yogh;it schal erþe vn-to erþe raþer þan he wolde. ¶ O þou wrecchid erþe þat on erþe traueilist ny&yogh;t and day To florische þe erþe, to peynte þe erþe with wan|towne aray; &YOGH;it schal þou, erþe, for al þi erþe, make þou it neuere so queynte & gay, Out of þis erþe into þe erþe, þere to clinge as a clot of clay. ¶ O wrecchid man, whi art þou proud þat art of þe erþe makid? Hider brou&yogh;ttist þou no schroud, But poore come þou, and nakid; Whanne þi soule is went out, & þi bodi in erþe rakid, Þan þi bodi þat was rank & Vndeuout, Of alle men is bihatid. ¶ Out of þis erþe cam to þis erþe þis wrecchid garnement; To hide þis erþe, to happe þis erþe, to him was cloþinge lente; Now gooþ erþe upon erþe, ruli, raggid, and rent, Þerfore schal erþe vndir þe erþe haue hidiose turment. ¶ Whi þat erþe to myche loueþ erþe, wondir me þink, Or whi þat erþe for superflue erþe to sore sweete wole or swynk; For whanne þat erþe upon erþe is brou&yogh;t with|inne þe brink, Þan schal erþe of þe erþe haue a rewful swynk. ¶ Lo, erþe upon erþe, considere þou may How erþe comeþ into erþe nakid al way, ¶ Whi schulde erþe upon erþe go now so stoute or gay Whanne erþe schal passe out of erþe in so poore aray? ¶ Wolde god, þerfore, þis erþe, While þat he is upon þis erþe, Vpon þis wolde hertili þinke, And how þe erþe out of þe erthe schal haue his a&yogh;en-risynge, And þis erþe for þis erþe schal &yogh;eelde streite rekenyng; Schulde neuere þan þis erþe for þis erþe mysplese heuene king. ¶ Þerfore, þou erþe, vpon erþe þat so wickidli hast wrou&yogh;t, While þat þou, erþe, art upon erþe, turne a&yogh;en þi þou&yogh;t, And praie to þat god upon erþe þat al þe erþe haþ wrou&yogh;t, Þat þou, erþe upon erþe, to blis may be brou&yogh;t. ¶ O þou lord þat madist þis erþe for þis erþe, & suffridist heere peynes ille, Lete neuere þis erþe for þis erþe myscheue ne spille, But þat þis erþe on þis erþe be euere worchinge þi wille, So þat þis erþe from þis erþe may stie up to þin hi&yogh; hille. [See an earlier Poem on Earth , in alternate English and Latin stanzas, in my edition of Early English Poems for the Philological Society, 1862, p. 150-2; and in Reliquiæ Antiquæ , vol. ii. p. 216. Memento homo quod cinis es , and the Creed (pp. 101-3 of this Text), follow here in the MS.] A-M-E-N.", "8": "Reuertere! (IN ENGLISCH TUNGE, TURNE A&yogh;EN!) [ Lambeth MS. 853, ab. 1430 A.D., page 61, written without breaks. ] IN a noon tijd of a somers day Þe sunne schoon ful myrie þat tide, I took myn hauk al for to play, Mi spaynel rennyng bi my side. ¶ A feisaunt hen soone gan y se, Myn hound put up ful fair to fli&yogh;t, I sente my faukun, y leet him flee: It was to me a deinteuose si&yogh;t. ¶ My faukun fli&yogh; faste to his pray, I ran þo with a ful glad chere, I spurned ful soone on my way, Mi leg was hent al with a brere. ¶ Þis brere forsoþe dide me grijf, And soone it made me to turne a&yogh;e, For he bare written in euery leef Þis word in latyn, reuertere. I knelid & pullid þe brere me fro, And redde þis word ful hendeli; Myn herte fil doun vnto my too Þat was woont sitten ful likingly. ¶ I leete myn hauke & feysaunt fare, Mi spaynel fil doun to my knee, Þanne took y me wiþ si&yogh;ynge sare Þis new lessoun, reuertere. Reuertere is as myche to say In englisch tunge as, turne a&yogh;en: Turne a&yogh;en, man, y þee pray, And þinke hertili what þou hast ben; ¶ Of þi liuynge be-þinke þee rijfe, In open & in priuite. Þat þou may come to euerlastinge lijf, Take to þi mynde reuertere. Þis word made me to studie sore, And binam me al my list; How y hadde ledde my lijf so &yogh;ore, I putt it freischli in-to my brist. ¶ Þanne foond y me ful fer y-flet Al from god in maieste; Forsoþe þere schal no þing me leett Þat y ne wole synge reuertere. This noon hete of þe someris day, Whanne þe sunne moost hi&yogh;est is, It may be likened in good fay, For gregorie witnessiþ weel þis; ¶ For in &yogh;onge age men wide doon walke To dyuers synnis in fele degre: Þou&yogh; a &yogh;ong man make a balke, &YOGH;it take to þi mynde reuertere. For likinge blindiþ many oon Þat he seeþ not him-silf y-wis, And makiþ his herte as hard as stoon; Þanne þenkiþ he not on heuen blis; ¶ For danyel preueþ it weel ri&yogh;tfulli, As susannis storie telliþ me, Two preestis were deemed worþili; For likinge þei knew not reuertere. &YOGH;ouþe beriþ þe hauke upon his hond Whanne ioilite for&yogh;etiþ age: This hauke is mannis herte, y vndirstonde, For it is &yogh;ong & of hi&yogh; romage. ¶ He puttiþ his hauke fro his fist, He þat schulde to god be free; He meltiþ and wexiþ a weel poore gist Whanne he comeþ to reuertere. For ful of corage is &yogh;ougeþe in herte, And waitynge euere on his pray, He ne spariþ ryuer ne þornes smerte To gete his myrþe þere he beest may. ¶ He þat enserchiþ þe derknes of ny&yogh;t, And þe myst of þe morowtide may se, He schal know bi cristis my&yogh;t If &yogh;ouþe kunne synge reuertere. This hauk of herte in &yogh;ouþe y-wys, Pursueþ euere þis feisaunt hen; Þis feisaunt hen is likingnes, And euere folewiþ hir þese &yogh;onge men. ¶ Þis is likinge in euery synne, Venial & deedli wheþer it be, With greet likinge he wole bigynne, But sorewe bringe forþ reuertere. Liking is modir of synnis alle, And norischiþ euery wickid dede, In feele myscheues sche makiþ to falle, Of al sorowe sche dooþ þe daunce leede. ¶ Þis herte of &yogh;ouþe is hie [ MS. his.] of port, And wildenes makiþ him ofte to fle, And ofte to falle in wickid sort; Þanne is it þe beste, reuertere. But be waar of welþe or þou be woo; In iolite whan þou art pi&yogh;t, Þinke þat &yogh;onge wole go þe fro, Be þou neuere so greet of mi&yogh;t. Whanne age haþ take þee bi þe brest, And for febilnes þou my&yogh;t not se, Þin herte seiþ þanne þat it is best For to seie & synge reuertere. But in holi writt we fynde If þou þi lord schulde ou&yogh;t aske a þing, For þi longe beinge bihinde, A&yogh;enseid art þou of þin askinge. ¶ While þou were &yogh;onge, in tendre age, Of þin askinge þou were ful free In ydilnes & wilde outrage; Þanne was for&yogh;ete reuertere. Þerfore euery man biþinke him weel How litil while is his dwellynge; As holy writt yt dooþ telle, He schal not knowe with-oute lesinge. ¶ A cok can crowe his tyme mydny&yogh;t, Which he knowith weel in his degre: But his tyme he knowith not ari&yogh;t Þat can weel neuere seie reuertere. Therfore be þou in certein, man, While þou muste knowe how; Biþinke þi silf how þou art þan; Noon so poore a wrecche as þou! ¶ Þerfore praye we to heuene king, Euery man in his degree, To graunte them þe blis euerlastinge Þat þis word weel kan seie, reuertere.", "9": "Merci Passith Ri&yogh;twisnes. (A DIALOGUE BETWEEN A SINNER AND MERCY.) [ Lambeth MS. 853, ab. 1430 A.D., pages 66 to 73; written without breaks. ] BI a forest as y gan walke With-out a paleys in a leye, I herde two men togidre talke; I þou&yogh;te to wite what þei wolde seie. ¶ Þat oon stood in a doolful aray, Hise deedli synnis he gan to defie, \"Alas,\" he seide, \"me dreediþ to-day Þat ri&yogh;t wole forþ, & no mercye.\" ¶ Þanne answeride merci with sobir cheer, \"Man, me þinkiþ þi witt is bare; If þou wolt, y schal þee leer, Þee neediþ not to moorne so sare. ¶ I rede þee to foonde to ameende þi fare; Go euery day & heere a messe, And schryue þee clene, & haue noo care, For mercy passiþ ri&yogh;twisnes.\" ¶ Þanne seide þe synner with angri mood, \"Man, me þenkist 6 þou doost raue; I woot weel þou canst no good, [ for þenkiþ.] Þou barist neuere staat but as a knawe. ¶ As y deserue, so schal y haue; Weel bittirli y schal a-bie; I knowe noon helpe þat me schulde haue, But þat ri&yogh;t schal forþ, and no mercie.\" ¶ Þanne seide mercye meeke & mylde, \"If þou wolt fro þi synnes drawe, Þou&yogh; þou speke þese wordis wilde, To helpe þee &yogh;it I wolde be fawe. ¶ Loue weel god, þat is my sawe, Repente þee blyue of al þi mys; Almy&yogh;ti god is ouer þe lawe, His merci passiþ his ri&yogh;twisnes.\" \"Seie me,\" quod þe synner, \"þou foonued [ or fonoued.] clerk. þou coudist neuere rede in no spel; I wrou&yogh;te wilfulli neuere good werk; What ri&yogh;t haue y in heuen to dwelle? ¶ I haue deserued to go to helle, And þerfore ofte sore sike y; My wickid dedis wole me quelle, Þere ri&yogh;t schal forþ, and no mercye.\" ¶ Merci seide \"þou canst no good; God schewiþ þee kyndenes many foolde, For þee & me he schedde his blood, And suffride woundis bittir & colde. ¶ His fair body to þe iewis was solde To bie oure synful soulis to blis; Þi soule is his, y my&yogh;t be bolde; His merci passiþ his ry&yogh;twisnes.\" ¶ \"Forsoþe,\" quod þe synner, \"þat leue y weel, Þat he is boþe good & kynde, And þerto trewer þan ony steel; Þat he loueþ truþe weel schal y fynde. ¶ How my&yogh;t god me of care vnbinde Siþen god loueþ trouþe so verrili? Do way, mercy, þou spillist myche winde, For ri&yogh;t schal forþ, & no mercy.' ¶ Merci seide, \"woldist þou god knowe, And wiþ good entent mercy calle, And to him meekeli þee abowe, Þan schal neuere myscheef in þee falle. ¶ Þou&yogh; þou haddist do þe synnis alle, And þou crie mercy for al þi mys, And with good herte on him to calle, Þan wole his mercy passe ri&yogh;twisnes.\" ¶ \"What,\" quod þe synner, \"y trowe þou raue; Canst þou neuere of þi pletinge blynne? Þe deuel bad me neuere mercy craue, And he can more clergie þan al þi kynne; ¶ And he him silf is ful of synne, And &yogh;it wole he neuere mercy crie: I coueite neuere heuen to wynne While ri&yogh;t schal forþ, & no mercie.\" ¶ Merci seide \"y preue bi skile, Witt is nou&yogh;t worþ, but grace be sou&yogh;t; Þe deuel Haþ clergie & witt at wille, And euere he settiþ it foule at nou&yogh;t: ¶ He fil in wanhope as him neuere rou&yogh;te, Þoru&yogh; pride in heuen he loste his blis; Hadde he oonys grace bisou&yogh;te, Merci hadde passid ri&yogh;twijsnes.\" ¶ Whanne þe synner herd þis, he si&yogh;ed sore, With rewful cheer greet dool he made, And seide, \"of þee wole y lerne more; Þan is the deuel fals and bad, ¶ For if he my&yogh;te merci haue had, A þousand siþis y him defie; He may be sory & no-þing glad Þat schal haue MS. transposes ri&yogh;twisnes and mercy. ri&yogh;twisnes & no mercy.\" Mercy biheeld þat semeli goost. And seide, \"leue broþer, forsake þe feend, For he wolde fayn þi soule were lost, To dwelle in helle without eend. ¶ Biseche now grace, & god wole sende And þou wolt do as y þee wijs, And þan þi soule to heuen schal wende, Þere merci passiþ ri&yogh;twisnes.\" \"Alas,\" quod þe synner, \"al my lijf y rue, For it is no þing as y wende; To serue god y wole be trewe If ony grace he wole me sende. ¶ Of al wickidnes he me defende! Þe fals feend, y him defie; He wolde no þing þat y dide meende, Þat biheet me ri&yogh;t no mercie.\" Merci seide \"if þou wolt so, Þou my&yogh;t be glad al þi lijf, And for þi synne þou maist be woo, And to a preest cleene þee schriue, ¶ And take penaunce without strijf, Repentynge þee of al þi mys, Þan bi þi witt þou maist knowe rijf Þat merci passiþ ri&yogh;twisnes.\" \"Alas,\" quod the synner, \"y haue lyued wrong! What penaunce were y worþi to haue? Þer may no man sette me to strong Þou&yogh; y were quicke doluen on graue. ¶ A! almi&yogh;ty god, mercy I craue, Now lete my flesche my synnis abie! Graciose crist! my soule þou haue, For ri&yogh;t is nou&yogh;t wiþout mercie.\" Mercy seide, \"ful weel þou woost, As þou hast often herd sayen, What man is founde þat was lost, Wiþ him is crist plesid & fayn. ¶ What nede had crist to suffre payne But for to bie oure soulis to blis? Telle me þi lijf heere al playn, Þat mercy may passe ri&yogh;twisnes.\" \"My fyue wittis y haue mys spende Þoru&yogh; pride, enuie, & leccherie: To þe ten heestis y haue not tende Þoru&yogh; slouþe, wraþþe, & glotenie. ¶ In coueitise lyued haue y, And neuere dide werkis of mercyes; God! &yogh;eue me grace or þat y die! Þi merci may passe ri&yogh;twisnes.\" Merci &yogh;af him penaunce stronge, And seide \"man, wolt þou þis take? Þou muste suffre boþe ri&yogh;t and wrong If þou þi synne wolt forsake ¶ In good praiers þou muste wake, And neuere wilne to do a-mys; And for þi sorewe þat þou doost make, Merci schal passe ri&yogh;twisnes.\" Þe synner took penaunce wiþ good entent, And lefte al his wickid synne; Whanne he hadde leeue, away he went From alle his freendis, kiþ & kynne. ¶ In greet penaunce he putte him inne, And neuere aftir wilfulli dide mys; He truste on god heuen to wynne, Þere mercy passiþ ri&yogh;twijsnes. Almi&yogh;ti god! now make us stable, And &yogh;eue us grace weel to spede, And to us alle bee merciable, And for&yogh;eue us alle oure mysdede. ¶ And helpe us, ladi, att oure moost nede, To þi sone oure soulis þou wys, And with his mercy fulli us fede Þere mercy passiþ ri&yogh;wijsnes. [\"As resoun rewlid,\" or \"Filius Regis Mortuus est,\" follows. It is printed in Political, Religious, and Love Poems , p. 205, &c.] A-M-E-N.", "10": "The Relief. [ Lambeth MS. 853, ab. 1430 A.D., page 39; written without breaks. ] ¶ Memento homo quod cinis es, et in cinerem reuerteris. ¶ Fac bene dum viuis. Post mortem viuere si uis. ¶ Tangere qui gaudet. meretricem qualiter audet. Palmis pollutis. regem tractare salutis. Credo in deum patrem omnipotentem. IN þee, god fadir, I bileeue, Þe firste persoone ful of my&yogh;t, Þat al of nou&yogh;t hast maad to meeue, boþe heuen & erþe, day & ny&yogh;t. ¶ And in þin oonly goten sone, Born of þi silf bifor al þing, Oure lord ihesus, þe secunde persoone, Bothe oo god in heuen beinge. ¶ Þe same god þat euere haþ ben, And siþen conceyued bi þe holi goost, And born of a mayden cleene, Bicause a man in meekenes moost. ¶ And ri&yogh;t as in þe trynyte Ben persoones þre, substauncis but oon, Ri&yogh;t so in þee ben substauncis þre, God, soule, bodi, & al oon persoone. ¶ Undir pilate þou suffridist peyne Bi fre wil, mankinde to saue, Nailid on a croos, & þeron slain, And taken doun & biried in graue. ¶ In soule oonli þou wente to helle, & took þens þi part, it was good ri&yogh;t, But up þou roos in fleisch and in felle Þe þrid day bi godli my&yogh;t. ¶ Þou sti&yogh; to heuen in þi manhede, And þere þou sittist on þi fadir ri&yogh;t side, But ouer al-where is þi godhede, Þere is noon þat from þee him may hide. ¶ Þens schalt þou come us alle to deeme, Boþe quik and dede of adams seed. With opene woundis & visage breme; Þis bileeue makiþ true men drede. ¶ I bileeue in þe holi goost, Þe þridde persoone in trynyte, Of which þre noon is more ne moost, But al oon god in persoones þre. ¶ Þe holi goost makiþ holi chirche Of feiþful men, bi comynynge Ech oon to oþir what þei kunne worche In holines and good lyuyng. ¶ For&yogh;eeuenes y bileeue of synne Bi þe holi goost and þe sacrament, If y maye goostli to hem wynne, Or ellis him silfe is euere present. ¶ Þou&yogh; he neuere so present be, &YOGH;it he wole for ful meekenes Þat y do þerto þat is in me, Lest contempt lette me of for&yogh;euenes. ¶ Also y bileeue in hool mynde, Þe holi goost schalle knytte a&yogh;en Þe soule to þe fleische of al mankinde; For al fleish schal ryse þat deeþ hath slayn. ¶ Þe holi goost schal &yogh;eue also Euerlastynge lijf to alle true men. Þat we may heere serue þer-to, ¶ Y rede we seie alle, amen. [ The Sixteen Points of Charity , or \"Man, among þi myrþis,\" printed p. 114, below, follows here in the MS.]", "11": "The Ten Commandments. [ Lambeth MS. 853, ab. 1430 A.D., page 47; written without breaks. ] EUery man schulde teche þis lore To hise children with good entent, And do it him-silf euermore, To kepe weel goddis comaundement. ¶ Fals goddis þou schalt noon haue, But worschipe god omnipotent; Make not þi god þat man haþ graue: Þis is þe firste comaundement. ¶ Goddis name in ydil take þou not, For if þou do þou schalt be scheent; Swere bi no þing þat god haþ wrou&yogh;t: Þis is þe secunde comaundement. ¶ Haue mynde to helewe þin holi day, Þou & alle þine with good entent; Leue seruile werkis & nyce aray: Þis is þe þridde comaundement. ¶ Worschipe þi fadir & þi modir boþe,— Þat longe lijf to þee be lent,— With meete and drink, coumfort & cloþe: Þis is þe iiij e comaundement. ¶ Sle no man with yuel wille, Ensaumple, or tunge, or strokis dent; But euermore do good for ille: Þis is þe fifthe comaundement. ¶ Do no leccherie in al þi lijf; Lete fleischeli knowynge from þee be lent Saue oonli bi-twene man & wijf: þis is þe sixte comaundement. ¶ Þou schalt not stele no maner of þing, Ne helpe þerto bi no consent. Leue alle fals mesuris & al gilinge: Þis is þe .vij. comaundement. ¶ Þou schalt beere no fals witnes For no mater þat may be ment; Seie euere þe soþe, or holde þi pees: Þis is þe .viij. comaundement. ¶ Þou schalt not coueite þi nei&yogh;boris good, As hous, lond, catel, ne rent, In hindringe of him & of his blood: Þis is þe .ix. comaundement. ¶ Þou schalt not desire þi nei&yogh;boris feere, Ne falsli his seruaunt from him hent, Ne no good þat he hath heere: Þis is þe .x. comaundement. ¶ Þese ten to kepe, þou &yogh;eue us grace Þat on þe roode was al to-rent, In-to his blis þat we mowe passe At þe laste day of Iugement. [\"I Warne eche lijf,\" p. 107, &c., of this print, follows here in the MS.]", "12": {"0": {"0": "Kepe Wel Cristes Comaundement.", "1": "[ Vernon MS., ab. 1370 A.D., fol. 408 b., col. 1. Printed here for comparison' sake, with the metrical points, but no stops. ]", "2": "I warne vche leod. þat liueþ in londe. And do hem dredles. out of were. Þat þei most studie. and vnderstonde. Þe lawe of crist. to loue and lere. Þer nis no mon. fer ne nere. Þat may him seluen. saue vn schent. But he þat casteþ. wiþ concience clere. To kepe. wel. Cristes Comaundement.", "3": "Þow most haue o God. and no mo. And serue him boþe. with mayn and miht. And ouer alle þinges. loue him also. For he haþ lant þe. lyf and liht. &YOGH;if þou beo nuy&yogh;ed. day or niht. In peyne be meke. and pacient. And rule þe ay. be reson riht. And kep wel. Cristes Comaundement.", "4": "¶ And let þi nei&yogh;hebor. frend and fo. Riht frely. of þi frendschupe fele. In herte. þat þou wilne hem so. Riht as þou woldest. þi self weore wele. And help to sauen hem. from vncele. So þat heore soules. beo not schent. And also heore care. þou helpe to kele. And kepe wel. Cristes comaundement.", "5": "¶ In Idel. Godes nome tak þou nou&yogh;t. But cese. and saue þe from þat synne. Swere bi no þing. þat God haþ wrouht. Be war. his wraþþe. lest þou hit wynne. But bisy þe her. bale to blynne. Þat blaberyng are wiþ oþes blent. Vncouþe and knowen. and of þi kynne. And kep wel. cristes comaundement.", "6": "¶ In clannes and in cristes werk. Haue mynde. to holden þin haly day. And drauh þe þenne. from dedes derk. Wiþ al þi meyne. Mon and may. And men vnsau&yogh;te. loke þou assay. To sau&yogh;ten hem þenne. at on assent. And pore and seke. þou plese and pay. And kepe wel cristes Comaundement.", "7": "¶ Þi Fader þi Moder. þou worschupe boþe. &YOGH;if þou wolt boteles. bale escheuwe. With counseil cum-forte hem. with mete and cloþe. As þou sest. hem neodeþ newe. And &yogh;if þei talke of tales vn-trewe. Þou torn hem out. of þat entent. And cristes lawe. help þat þei knewe. And kep wel cristes. Comaundement.", "8": "¶ Sle no mon. wiþ wikked wille. Be war. and vengeaunce tak þou non. In word. ne dede. loude. ne stille. Bakbyte þou no mon. blod ny bon. But ay let gabbynges. glyde and gon. A-wey wher þei wol. glace. or glent. And help þat alle men ben aton. And kep wel cristes comaundement.", "9": "¶ Stele þou nou&yogh;t. þi nei&yogh;ebors þing. Nouþur wiþ stillenes. ne wiþ strif. Nor with no maner. wrong getyng. Þi self þi seruaunt. child. ne wyf. To sulle and buye. &yogh;if þou be ryf. Wayte al way. þat wrong be went. As þou wolt lyue. þe lastyng lyf. Þou kepe wel. cristes comaundement.", "10": "Fals witnesse. loke þow non bere. &YOGH;if þow wolt. in blisse a-byde. Þi nei&yogh;ebore. wityngly to dere. Ne no mon nouþer. in no syde. But loke þat no mon. be a nuy&yogh;ed. And þou may him. from harmes hent. And help þat falshede. beo distruiet. And kep wel. cristes comaundement.", "11": "¶ Sunge þou not. in lecherie. Such lust vn leueful. let hit pas. Consente þou not. to such folye. Þat founden is so foul trespas. And loke. þat nouþer more ne las. Þi lykyng. on þat lust be lent. Leste þou synge. þis songe allas. For brekyng. of cristes comaundement.", "12": "¶ Þi nei&yogh;hebors wyf. coueyte þou nou&yogh;t. Vnleuefully. a-&yogh;eynes þe lawe. Wiþ hire to sunge. in word ne þou&yogh;t. And from þat deede. euer þou þe drawe. And neuer sey. to hire no sawe. To make hire. to synne assent. Ne plese hire not. with no mis plawe. But kep wel. cristes comaundement.", "13": "¶ Þi nei&yogh;hebors hous. wenche ne knaue. Vnskilfully. coueyte þou nouht. Ne &yogh;it his good. with wrong to haue. For hit. lest þou to bale be brouht. For whon þe soþe. schal vp be souht. &YOGH;if þou in to þis sunnes assent. Ful bitterly. hit mot be bou&yogh;t. For brekyng of cristes. Comaundement.", "14": "¶ Vche mon þat wol. þis lessun lere. And loueþ. a laweful lyf. to lede. He may not misse. on none manere. Þe merþe of heuene. to his mede. For crist him here. wol helpe and hede. And heþene. in to heuene hent. For-þi I. preye. þat crist vs spede. Kuyndely to kepe. his comaundement."}, "1": {"0": "Kepe Weel Cristis Comaundement.", "1": "[ Lambeth MS. 853, ab. 1430 A.D., page 49; written without breaks. ]", "2": "I Warne eche lijf þat liueþ in lond And do him dredlees out of were, Þat he must studie & vndirstonde Þe lawe of god to loue & lere. ¶ For þere is no man feer ne neer Þat may him sillfe saue vnschent But he þat castiþ him with conscience clere To kepe weel cristis comaundement.", "3": "Thou schalt haue oon god & no mo, And serue him boþe wiþ mayn & my&yogh;t, And ouer al þing loue him also, For he haþ lent þee lijf & li&yogh;t. ¶ If þou be noied bi day or ny&yogh;t, In peyne be meeke & pacient, And rewle þee ay bi resoun ri&yogh;t, And kepe weel cristis comaundement.", "4": "Lete þi nei&yogh;e boris, boþe freend & fo, Freli of þi freendschip feele; In herte wilne þou hem also Ri&yogh;t as þou woldist þi silf were wele. ¶ Helpe to saue hem from vnsele So þat her soulis ben not schent, And her care þou helpe to kele, And kepe weel cristis comaundement.", "5": "Goddis name in ydil take þou nou&yogh;t, But ceesse & saue þee from þat synne; Swere bi no þing þat god haþ wrou&yogh;t, Be waar his wraþþe lest þou so wynne. ¶ But bisie þee euere her bale to blinne Þat wiþ blaberinge ooþis ben blent, Vncouþe & knowen of þi kynne; And kepe weel cristis comaundement.", "6": "In clennes and in cristis werk Haue mynde to halowe þin holi daye, And drawe þee þanne from dedis derk Wiþ al þi meyne, man & may. ¶ Men vnsoft, loke þou asay To soften them to good assent, Helpe poore and sike to please & pay, And kepe weel cristis comaundement.", "7": "Þi fadir & modir worschipe boþe— If þou wolt botelees bale eschewe— With councelle, coumforte, meete & cloþe, As þou seest þat hem nediþ newe. ¶ And if þei talke of wordis vntrewe, Þou turne hem out of þat entent, And cristis lawe helpe þat þei knew, And kepe weel cristis comaundement.", "8": "Sle no man with wickid wille; Be waar, of veniaunce take þou noon; Eerli ne late, lowde ne stille, Bacbite no man, blood ne boon, ¶ But lete euere gabbing glide & goon Away, wheþer it wole glase or glent; And helpe þat alle men were at oone, And kepe weel cristis comaundement.", "9": "Synne þou not in leccherie; Such lust vnleefful, lete it passe Consente þou not to þat folie Þat founden it is so foule a trespase. ¶ And loke þou, neiþer more ne lasse Þi likinge on þat lust be lent, Lest þou singe þis song 'alas For brekinge of cristis comaundement.'", "10": "Stele þou nou&yogh;t of þi nei&yogh;boris þing Neiþer wiþ stilnes ne with strijf, Ne with no maner of wrong geetynge, Þi silf, þi seruaunt, child, ne wijf. ¶ To bie & sille if þou be rijfe, Loke euere þat wrong away be went: If þou wolt han euerlastinge lijf, Kepe weel cristis comaundement.", "11": "Fals witnes, loke þat þou noon bare; If þou wolt in blis a-bide, þi nei&yogh;bore wilfulli þou ne dere, Ne noon þat woneþ þee biside; ¶ But loke þat no man be anoied If þou may him from harmes hent, And helpe þat falshede were distroied, And kepe weel cristis comaundement.", "12": "Þi nei&yogh;boris wijf, coueite þou nou&yogh;t Vnleeffulli, a&yogh;ens þe lawe, Wiþ hir to synne in dede or þou&yogh;t, But from þe dede euere þou drawe, ¶ And ceesse, & seie to hir no sawe To make hir for to synne assent, Ne please hir not with no nyce plawe, But kepe weel cristis comaundement.", "13": "Thi nei&yogh;boris hous, wenche, ne knawe, Vnleeffulli coueite þou nou&yogh;t, Ne oþir good, wrong to haue, Lest þou for it to bale be brou&yogh;t. ¶ For whanne þe sooþe schal be up sou&yogh;t, If þou to þis synne assent, Ful bittirli it schal be bou&yogh;t For brekinge of cristis comaundement.", "14": "Ech man þat wole þis lessoun lere, And loueþ a lawful lijf to lede, He ne may mys on no manere Þe myrþis of heuen to haue to meede; ¶ For crist wole him heere helpe at nede, For from hens to heuene be wole him hent, For-þi praie we þat crist us spede Kindeli to kepe his comaundement. [\"There is no creatour but oon,\" printed pp. 18-21, follows here in the MS.] Amen."}}, "13": "The Sixtene Poyntis of Charite. [ Lambeth MS. 853, ab. 1430 A.D., page 42; written without breaks, except lines 6-12, 21-4.] MAn, among þi myrþis haue in mynde From whens þou come & whidir þou teendis, How freeli þou fallist & filist þi kinde! Arise & make of of in margin. þi mys ameendis, ¶ Þat of þis world whanne þou out wendis, Þou maist in heuene þi lord god se Among hise apostolis & dere freendis As a chosen child in charitee. The hi&yogh;est lessoun þat man may lere Is to lyue iust lijf, if þou wolt loke, Yf þou haue grace to holde & heere, Is playnli printid in poulis booke. ¶ For god to poul þis lessoun tooke in þe þridde heuen, hi&yogh;est of þre, Euery man to cunne & looke Þe sixtene propirtees of charitee. 'Thou&yogh; y speke,' seiþ seint poule, 'As aungils doon, or with mennis tunge, If charite be not in þi soule, I am but as a brasen symbal song. ¶ And þou&yogh; my bileeue be neuere so strong So þat mounteyns be meued bi feiþ of me, I am not worthi to god so longe As me wantiþ charite. Thou&yogh; y to poore men &yogh;eue al my good, And my bodi to brenne þere hoot fier ys, And charite be not in my mood, It profitiþ me not to heuen blis.' ¶ But for god wolde it schulde not mys To knowe in charite whanne we be, He tau&yogh;te poul to teche al his Þe .xvj. Poyntis of charite. 'Charite,' he seiþ, 'is pacient, Alle disesis meekli suffringe, Benigne also in hir entent, Kindelid with fier of good lyuyng; ¶ Neuere enuyose for ony þing To freend ne foo, wheþir it be, But euere glad to goddis plesing To cherische alle men in charitee. Charite dooþ neuere wickidli Bi purpos of wil, ne wickid dede, Ne blowen is with pride þou&yogh; sche be welþi, For to greue god is hir moost drede; ¶ For in helle depe schal be her meede, A low wiþ lucifir for to be Þat for blynde pride wole take noon hede lowli to lyue in charite. Charite is not coueitose toold Of worschipe ne of wronge wynnynge, For wiþ ypocritis sche may not holde, Ne consente with wrong getyng. ¶ Sche sechiþ not hir owne þing For hindringe of nei&yogh;boris þat my&yogh;te be, For manye perels ben in pletynge Þat acorden not with charitee. Charite wole no þing be wrooþ For harmes þat hir silf may hent, But for to synne, al oonli is hir looþ, A&yogh;ens goddis comaundement. ¶ Charitee þenkiþ noon yuel in hir entent, But stintiþ strijf, & stoondiþ free; Al yuel wil, it wolde were went, And chaungid al for charite. Of wickidnes charite is not glad, Bi lau&yogh;ter ne bi no likinge, But euere sobre, soft, & sad, In þou&yogh;t, in word, & in worching. ¶ To ri&yogh;t & troupe is her ioiyng, To maynteine truþe where-euere sche be, With feiþful and true folk Is hir dwelling, For suche ben chosen in charite. Alle þingis sche beriþ vp meekeli, For al hir wronge schal turne to game; Sche falliþ not vnder for vilonye, For los, for sijknes, ne for schame. ¶ Alle þingis sche trowiþ wiþ-out fame Þat goddis lawe techiþ truþe to be, And bidiþ þerbi for ony blame, For suche ben children of charitee. Alle þingis sche hopiþ to haue in blis; For suche sche suffriþ & serueþ heere; For of mercy sche may not mys Þat þis lesson wole loue & lere. ¶ Sche abidiþ alle þingis with good chere Þou&yogh; sche þinke longe þe eende to se, For of reward sche haþ no were Þat þus abidiþ in charite. Charite falliþ neuere a-way From him þat it in charite wole holde, Bifore ne aftir domys day, But encressiþ in blis an hundrid folde. ¶ Whanne al tresour is tried & tolde, Al help to blis is in þese þre, Feiþ, hope, & charite, noþing colde; Þe mooste of hem is charite.' Bi charite, man, þou must loue more God þan silf, þe sooþ to say, For þis is þe lord-is owne lore, With al þi power him please & pay; ¶ Thi nei&yogh;bore also, wiþ-oute nay, Loue as þi silf saaf to bee; To freend & fo holde faste þi fay, And chaunge þou neuere fro charite. If we þis lessoun we loue & leere, And take it truli to oure entent, We schulen haue knowinge good & cleere Who ben blamelees & who ben schent. God, þat hast us oure lijf lent, Graunte þat we may oure silf to enserche & se, As þou for us on roode were rent, Þou chese us to þee for charite. [\"Euery man schulde teche þis lore,\" printed pp. 104-5, follows here in the MS.] A-M-E-N.", "14": "Quindecim Signa ante diem Judicij. [ MS. B . 11. 24, Trinity College, Cambridge; ab . 1450, A.D.] Kynge of grace, & ful of pyte, Lord of heuyn, I-blyssyd þou be! Haue mercy on vs, we the beseche, Or we lese our wytt & speche! xv. tokenys telle I may That shal come before doomys day, As it is seyde yn the prophecye, In the book of Jeremye. Herkenyth now þe tokenynge That þe firste day shal brynge: Fro heuyn shal a rayne falle, Hit shal be byttyr as eny galle, Hytt shall be as red as any blod, Ouyr all þe worlle a grymly flod; Hytt schalle ouergo wyth large mett Alle that ys in erth I-sett: The chylderyn vn-born Aferd shall be Of thys tokenynge, as I telle the, And meue hem tyll our Syth Ryth as þey speke myth. The secunde day ys stronge with alle: The sterrys shal fro heuyn falle, So dredfulle and so breyth As the fyre off þe dondyr lyth. Men schalle say, \"welle-away! Thys ben the tokenys off domys day!\" They schall cry & syke sore, And say, \"lord, mercy, thyn ore [MS. thynore] !\" The iij de day ys off syche: In erthe and in heuyn-ryche The hye son thatt ys so bryth, So fayr, and so full off lyth, Hitt shalle be swarte as any pyche: Alle thatt shall be rewlyche. Men schalle þen sone se Att mydday hytt shalle swarte be; All thatt ben on lyve Schalle thys wordys dryve, \"Alas thatt we scholle Abyde To se þis sorowe in Euery syde!\" The iiij te day ys swythe longe, With wepynge & wyth sorow Amonge: All þat in erthe stonde Schall to red blod wende; They schalle drawe hem to þe grownde, Ther schalle they dwelle butt no stownde, To the see þey schalle for drede, Ryth as moyses the prophytt sayde, Thatt the mone schalle rewly falle And wynd outt of hys reche stalle. The man schalle say to hys wyff \"Alas þatt we be nowe Alyve!\" The v te day comyth swythe; For euery best þatt ys on lyve, Toward heuyn her hedd schall holde. For thatt wonþer As y yowe tollde, Men schalle say, \"lord, thyn ore Off our sorowe & off our sore!\" Thys tellyth the prophecy In þe booke of Jeromy. Welle we schalle vndyrstonde Thatt cristyndom hatt vnþerfonge. \"Thatt day, Ihesus to vs se As þou [Omitted, and inserted in Margin.] vs bowtyst vppon a tre, Thatt we may com to þy blysse Lord, when þy wille ys!\" The vj day schall down Falle The treys with þe croppys alle, And toward þe erthe the croppys schalle be. For fere the man schalle lese hys wyff, The wyff her chyld, þe chylld his lyff; Alle thatt leve schall lese here wytte; Wo they be thatt schalle a-byde hytte, Bettyr they were to be oute off lyve Than soche payne for to dryve. The vij day schalle fall down Chyrche and castelle and euery town [MS. down ] ; All schall to-breke; and euery hylle Shalle lowe, valeys For to Fylle; The erthe schalle [be] shene and clene; In þis worlle alle schalle be evyn; Than schalle þe worlle evyn be: Wo ys he þat thatt schalle se! The viij day ys a day off drede, Ryth as moyses þe prophytt seyde Thatt the see woll ryse & fle, Thatt euery best aferd schall be; Than for drede hytt woll ryse & flowe With wawys grete, & stormys towe: Thorowe the strength off þe wynd Into the Welken hitt schall slynge; All thatt leuyth þatt day Wold fle away, but þey ne may; Vndyr erthe I-hydd they wold be Thatt Ihesu cryst scholl nott hem Ase. Then wolle the see wytdrawe, And wend to hys owyn hawe. Godd of heuyn, þat best may, Haue mercy on vs vppon þatt day! The ix day, wondyr hytt ys, As the prophecy tellyth hytt I-wys: Thatt all þynge schall speke þan, And cry in erthe aftyr þe steuyn off man, And be-mone hem self in owr sy&yogh;th Ryth as þey speke myth. Lord Ihesu, thy myth þou fullfelle! We be sorry þatt we dede agayn þi wille Or with towyth or with dede. Lord Ihesu! brenge vs oute of þis drede Thatt we may com to rest! Ther bale ys most, & bote ys nexte. The .x. day ys day of welaway As gregory sayth, and Jeromy: Than schalle knele þe angelys bryth Before þe face of godd allmyth. Seynt peter, noþer his felow-redde, Dar nott speke A word for drede; They schalle se heuyn vngo, [O.H.G. intgân , to perish.—Bradley.] And þe erthe schall Also, They schalle schryke & crye lome For þe drede of þe grett dome. Develyn schall com oute off helle As seynt Johan doyth vs tell, They schalle kry, \"lord, thyn ore Off our sorowe & of our sore! Lett vs to heuyn com! Longe þou hast hytt vs be-nome For our gylt, and our mysdede, And for our awyn wykkyd rede!\" Thys ys a day of moche sorowe; A strongyr comyth on the morrowe, The xi day comyth lyche, With stronge stormys sykyrlyche, And alle the stonys moche & lyte Scholle to-gedyr sore smyte; Alle the worlle schalle to-dryve; Wo be þey þatt ben on lyve! The rayn bowe Iwryyd schalle be, Grymlyche In sy&yogh;th for to see. Than the deuelyn schalle swyde ren, And for fere to helle torn; God wille say, \"ther schull ye be, Ther schall ye wone & be war [? war be] :\" God grownte so to be-tyde Thatt we may be on bettyr syde! The xij day ys dredfulle than; For than was neuer schappe of man That wolle þatt god dyd hym ryth, Yff he dyrst, & most of myth. Angelys thatt hym seruyn alle, Scholl for vs vppon kneys falle, To goddys feett for our syn; And for the loue of all man kyn. Lord we be-seche the In þi mercy for to be! Dredfully comyth the xiij day To all þatt Abyde hytt may. Fro the begynnynge of Adamys com Tylle the end of þe day of doome, Ne myth no man in booke rede Half the sorow, noþer half þe drede, That god schalle say than When he comyth down yn schappe of man; For alle the stonys grett and smale Thatt byth in erthe withoutyn tale, All they schalle to-gedyr drynge, And euerychon to oþer dynge; They schall ryse & grynd so Thatt þe fyr fro hem schalle go; They schall bren also bryth As þe fyr of þe dondyr lyth. The xiiij day ys A day of sorowe; Stronge fyr schalle com on þe morow, Ther schalle nothyng in þys worlle leve Butt schalle bren to morow tyll eve. Thys passyth nott swythe sone; On the morow ys þe day of doome. The xv day comyth swythe: For euery man þat was on lyve Fro Adamys tyme, the fyrst man, Alle to the dome schalle com than, Euery man of xxx ti wynter olde, All schall com þe dome to be-holde; Euery man schalle oþere mete Att the mownte of olevett. Two angelys schall blowe her bemys; The folke schall com alle attonys. Fulle sore than they may Agryse Whan they shulle to þe dome aryse; Two angelys schall com be-forne With þe scorges, and with the crowne of thorn, With drewry cher and sory mode, As hytt on hys hedd stode; And the sper al so scharpe As hytt stod on hys hertt. For no enuy, ne for no pryde, Longeus hym stonge dorow þe syde: Longeus then styll stode, On hys fyngorys ran þe blod, He strokyd ther-with hys eyn ryth, They be-coom as cler as candyll&yogh;th. \"Kynge and lord full of pyte, Thys mys-gylt þou for-yeue me! I dyd hyt for non evyll dede, Noþer for no covetyse of mede.\" Angelys schall brenge þe rode bryth, With blody naylys precyous of syth. Then comyth our lord with drewry mode, Wyth armys I-spred all on blod: \"Man, now þe soth þou mayst I-se, Whatt I sufferd her for the. Thys passyon I sufferd her for þe: I-cronyd I was with thornys of a tre; Thys was to the leff for to swere Be my eyn & be myn here, And be my paynys that wher stronge. Man, hytt was þe fulle ryve To swere be my wowndys fyve, Be my tethe And my tonge, Be my hertt and be my longe, Hytt thowyth the fulle grett pryde For to swere be my syde, Be my brayne & be my hedd; [? heved ] be my sowle I was ofte be-revyd. Man, hytt was full grett dyspyte So offte to make me edwyte! Thou woldyst nott clothe me, ne fede, Thou woldyst nott helpe me att my nede! Man offte þou hast for-sworn me! Man what sufferst þou for me?\" Than comyth our lady hem be-fore— In blyssyd tyme was she I-bore— With terys rennynge alle on blodd, Sore wepynge with drewry modd; \"Fadyr, & son, and holygost, Kynge and lord as þou wost, My swete son, I praye de [ thee ] My bone to day þou grawnt me! Thy honde warke þat þou hast wrowyth, My dere son, for-lese hem nowhte! Thou bowst hem wyth þy blodd And with þy flessch vppon þe rode; My swete son, I pray the For all mankynd þat I may be; Graw[n]te hem þy swete blysse, None of hem þatt þou ne mysse.\" \"Modyr, thy wille I-fullfyllyd shall be, Thy bone to day I grawnt hytt þe; The goode y wille lese nowth, My hondwerke that I haue wrowth. Thys þatt wallde nott serue me, My blysse schalle they neuere se, Into payne they schalle wende, To haue [ haue repeated in MS.] hytt euere withoutyn ende. My chyldryn þat haue seruyd me, In my blysse they schall euere be; Ye scholl com with me to heuyn With angelys songe and mery steuyn. And he clepyth hym be-fore,— In blyssyd tyme wer they I-bore,— He spekyth to hem myldelyche, 'Comyth with me to my kyngdome ryche.' \" Lord we be-seche þe Thy swete blysse þatt we mott se; When we com to oure lyvys ende, Into thy blysse þat we mot wende, And grawnt vs thatt hytt so be! Amen, Amen, lord, For charite! [For the meaning of l. 182, see Hampole's Pricke of Conscience , ed. Morris, 1863, p. 135, ll. 4983-90: Þan sal alle ryse in þe same eld þan Þat God had fully here als man . . . . Þan was he of threty yhere elde, and twa, And of thre monethes þar-with alswa; In þat elde alle sal ryse at the last When þai here þe grete bemes blast.] [For dorow through, l. 197, and de thee, l. 237, compare The English Conquest of Ireland , E. E. T. Soc.]", "15": "Who can not Wepe, com lerne of me. (THE VIRGIN'S SONG OVER HER DEAD SON.) [ MS. O. 9. 38, Trin. Coll. Cambridge. Written mostly as prose. ] Sodenly A-frayd, halfe wakynge, halfe slepyng, and gretly dysmayd, A woman sate wepyng, With fauour in here face far passynge my reson; And of here sore wepyng þis was þe encheson: Here sone yn here lappe layd, sche seyd, sleyn by treson: yf wepyng my&yogh;t rype be, hit semyd then yn seson. Ihesus, so sche sobbed, so here sone was bobbed And of hys lyue robbed; Seynge thys wordys as y sey the, \"Who can not wepe, com lerne of me.\" y seyd y cowde not wepe, y was so hard hertyd. Sche answerd me schortly with wordys þat smartyd, \"Lo, nature schall meve þe; þow must be conuertyd, thyn owne fadyr thys ny&yogh;th ys dede:\" thys schee twhertyd: \"Ihesus, so my sone ys bobbed, and of hys lyue robbed. ffor soth then y sobbed Veryfyyng thys wordys, seyng to the, Who can not wepe com lerne at me.\" \"Now, breke hert, y the praye! thys cord lyeth so rulye, So betyn, so woundyd, Entretyd so fuly. What wy&yogh;t may be-hold, and wepe not? none truly, to see my ded dyre sone bledynge, lo, thys newly!\" Euer stylle schee sobbed, So here sone was bobbed, And of hys lyue robbed. Newyng these wordys, as y sey the, \"Who can not wepe, com lerne at me.\" On me sche cast here yee, and seyd, \"see, man, thy brother!\" Sche kyste hym, and seyd, \"swete, am y not thy modyr?\" And swonynge schee fylle; ther hyt wold be no nothyr: y not whych more dedlye, the tone or the todyr. yett sche reuyued, and sobbed how here sone was bobbed, & of hys lyue robbed. \"Who can not wepe,\" thys ys the lay, And with that wordys schee vanyschyd ffinis. A-way.", "16": "The Death of Archbishop Scrope (WHO WAS BEHEADED, 8 JUNE, 1405).[ From MS. R. 4. 20, Trin. Coll. Cambridge, on a blank leaf at the end of Ludgate's Siege of Thebes. ] Hay, hay, hay, hay, thynke on Whitsonmonday! The bysshop Scrope that was so wyse, Nowe is he dede, and lowe he lyse; To hevyns blys yhit may he ryse, Thurghe helpe of Marie, that mylde may, hay! When he was broght vnto the hylle, He held hym both mylde and stylle; He toke his deth with fulle gode wylle, As I haue herde fulle trewe men say; hay! He that shulde his dethe be, He kneled downe vppon his kne: \"Lord, your deth, forgyffe it me, Fulle hertly here to yowe I pray;\" hay! \"Here I wylle the commende: thou gyff me fyve strokys with thy hende, And then my wayes thou latt me wende, To hevyns blys that lastys ay;\" hay! [Comp. Hall's Chronicle, Hen. IV. fol. xxv (ed. 1550). W. A. W.]"}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/ant9911.sgm", "originalTitle": "Hymns to the Virgin & Christ,The Parliament of Devils,and otherReligious Poems,: CHIEFLY FROM THE ARCHBISHOP OF CANTERBURY'S LAMBETH MS. No. 853.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}