{"englishTitle": "Adam Daby's 5 Dreams about Edward II.: The Life of St. Alexius.Solomon's Book of Wisdom.St. Jeremie's 15 Tokens before Doomsday.The Lamentacion of Souls.", "text": {"0": "ADAM DAVY'S FIVE DREAMS ABOUT EDWARD II. [ Laud MS. 622 ( end of the 14 th cent. ), leaf 26, back. ] TO oure lorde Iesu crist in heuene, Ich to-day shewe myne sweuene, þat ich mette in one ni&yogh;th, Of a kni&yogh;th of mychel mi&yogh;th: His name is ihote sir Edward þe kyng, Prince of Wales Compare \"Nou is Edward of Carnarvon King of Engelond al aplyht\", in \"The Elegy on the Death of Edw. I\", from Harl. 2253, leaf 73, in Mr Thos. Wright's Political Songs , for the Camden Society, 1839, p. 249. Edw. III was never created Prince of Wales. The Black Prince was, but was never king. , Engelonde þe faire þing. Me mette þat he was armed wel, Boþe wiþ yrne & wiþ stel; And on his helme þat was of stel, A Coroune of gold bicom hym wel. Bifore the shryne of seint Edward he stood, Myd glad chere, & mylde of mood, Mid two kni&yogh;ttes armed on eiþer side, þat he ne mi&yogh;th þennes goo ne ride. hetilich A.S. hetelice , hatefully, hotly. hij leiden hym vpon, Als hij mi&yogh;tten myd swerd don. He stood þere wel swiþe stille, And þoled al-to-gedres her wille; No strook ne &yogh;af he a&yogh;einward To þilk þat hym weren wiþerward A.S. wiðer , against; wiðerweard , contrary, adverse. . Wounde ne was þere blody non, Of al þat hym þere was don. ¶ After þat me þou&yogh;th, onon, As þe tweie kni&yogh;ttes weren gon, In eiþer ere of oure kyng þere spronge out a wel fare þing: Hij wexen out so bri&yogh;th so glem þat shyneþ of þe sonne-bem; Of diuers coloures hij weren, þat comen out of boþe his eren ffoure bendes alle by rewe on eiþer ere, Of diuers colours, red & white als hij were; Als fer as me þou[&yogh;th] ich mi&yogh;th see, hij spredden fer & wyde in þe cuntre. fforsoþe me mette þis ilk sweuene— Ich take to witnesse god of heuene— þe wedenysday bifore þe decollacioun of seint Ion Decollation of John the Baptist, Aug. 29.—Nicolas. , It is more þan twelue moneþ gon. God me graunte so heuene blis, As me mette þis sweuene as it is. Now god þat is heuene kyng, To mychel ioye tourne þis metyng! A Noþer sweuene me mette, on a tiwes-ni&yogh;th Bifore the fest of alle halewen All Hallows, or All Saints' Day, Nov. 1.—Nicolas. , of þat ilk kni&yogh;th; His name is nempned here-bifore; Blissed be þe tyme þat he was bore! ffor we shullen þe day see, Emperour ychosen he worþe of cristiente. God vs graunte þat ilk bone, þat þilk tydyng here we sone Of sir Edward oure derworþ kyng Ich mette of hym anoþere fair metyng: To oure lorde of heuene ich telle þis, þat my sweuene tourne to mychel blis. Me þou&yogh;th he rood vpon an Asse— And þat ich take god to witnesse!— ywonden he was in a Mantel gray; Toward Rome he nom his way; Vpon his heuede sat an gray hure; It semed hym wel a mesure; he rood wiþouten hose & sho,— his wone was nou&yogh;th so forto do;— his shankes semeden al blood rede; Myne herte wop for grete drede; Als a pilgryme he rood to Rome, And þider he com wel swiþe sone. ÞE þrid sweuene me mette a ni&yogh;th, Ri&yogh;th of þat derworþe kni&yogh;th; þe wedenysday a ni&yogh;th it was, Next þe day of seint lucie 'Lucy. Virgin and Martyr, Dec. 13.'—Nicolas. bifore cristenmesse. Ich shewe þis, god of heuene: To mychel ioye he tourne my sweuene! Me þou&yogh;th þat ich was at Rome, And þider ich com swiþe sone: þe Pope 'pope' crosst through . , & sir Edward oure kyng, Boþe hij hadden a newe dubbyng; Hure gray was her cloþing; Of oþere cloþes sei&yogh; ich noþing. þe pope 'pope' crosst through . &yogh;ede bifore, mytred wel faire I-wys; þe kyng Edward com corouned myd gret blis; þat bitokneþ he shal be Emperour in cristianete: Iesus crist ful of grace, Graunte oure kyng, in euery place, Maistrie of his wiþerwynes A.S. wiðerwynna , adversary, enemy. , And of alle wicked sarasynes! Me met a sweuene, on worþing-ni&yogh;th I can't find what or when this is. . Of þat ilche derworþe kni&yogh;th; God ich it shewe, & to witnesse take, And so shilde me fro synne & sake! In-to an chapel ich com of oure lefdy; Iesus crist, hire leue son, stood by; On rode he was, an louelich Man, Als þilk þat on rode was don. He vnneiled his honden two, And seide, 'wiþ þe kni&yogh;th he wolde go': \"Maiden, & moder, & mylde quene, Ich mote my kni&yogh;th to-day sene. Leue moder, &yogh;iue me leue, ffor ich ne may no lenger bileue; Ich mote conueye þat ilk kni&yogh;th, þat vs haþ serued day and ni&yogh;th: In pilerinage he wil gon, To bien awreke of oure fon.\" \"Leue son, &yogh;oure wille, so mote it be, for þe kni&yogh;th boþe day & ni&yogh;th haþ serued me, Boþe at oure wille wel faire I-wys, þerfore he haþ serued heuene-riche blis.\" God þat is in heuene so bri&yogh;th, Be wiþ oure kyng boþe day & ni&yogh;th! Amen, Amen, so mote it be! þerto biddeþ a pater noster & an Aue. ¶ Adam, þe marchal, of stretford-atte-bowe— Wel swiþe wide his name is yknowe,— He hym-self mette þis metyng— To witnesse he takeþ Iesu heuene kyng,— On Wedenysday in clene leinte A voice me bede I ne shulde nou&yogh;th feinte; Of þe sweuenes þat her ben write, I shulde swiþe don my lorde kyng to wite. Ich ansuerde, 'þat I ne mi&yogh;th for derk gon.' þe vois me bad goo, for li&yogh;th ne shuld ich faile non, And þat I ne shulde lette for noþing, þat ich shulde shewe þe kyng my metyng. fforþ ich went swiþe onon, Estward as me þou&yogh;th ich mi&yogh;th gon: þe li&yogh;th of heuene me com to, As ich in my waye shulde go. \"Lorde, my body ich &yogh;elde þee to, What &yogh;oure wille is wiþ me to do. Ich take to witnesse god of heuene, þat soþlich ich mette þis ilche sweuene \"The Lady protests too much, methinks.\"— Hamlet , III. ii. 240. ! I ne reiche what &yogh;ee myd my body do, Als wisselich Iesus of heuene my soule vndergo.\" ÞE þursday next þe beryng of oure lefdy Nativity of the Virgin Mary, Sept. 8.—Nicolas. , Me þou&yogh;th an Aungel com sir Edward by: þe Aungel bitook sir Edward on honde; Al bledyng þe foure forþer clawes so were of þe lombe. At Caunterbiry, bifore þe hei&yogh;e autere, þe kyng stood, ycloþed al in rede: murre he was of þat blee red as blood. God, þat was on gode-friday don on þe rode, So turne my sweuene ni&yogh;th & day to mychel gode! Tweye poynt&yogh; þere ben þat ben vnshewed, ffor me ne worþe to clerk ne lewed; Bot to sir Edward oure kyng, hym wil ich shewe þilk metyng. ¶ Ich telle &yogh;ou forsoþe wiþouten les, Als god of heuene maide marie to moder ches, þe Aungel com to me, Adam Dauy, & sede, \"Bot þou, Adam, shewe þis, þee worþe wel yuel mede!\" þerfore, my lorde sir Edward þe kyng, I shewe &yogh;ou þis ilk metyng, As þe Aungel it shewed me in a visioun. Bot þis tokenyng bifalle, so dooþ me in-to prisoun! Lorde, my body is to &yogh;oure wille MS. willelle. ; þei&yogh; &yogh;ee willeþ me þerfore spille, Ich it wil take in þolemodenesse, Als god graunte vs heuene blisse; And lete vs neuere þerof mysse, þat we ne moten þider wende in clennesse! Amen, amen, so mote it be, And lete vs neuere to oþere waye tee! Who so wil speke myd me, Adam þe marchal, In stretforþe-bowe he is yknowe, & ouere al. Ich ne shewe nou&yogh;th þis forto haue mede, Bot for god almi&yogh;tties drede; ¶ ffor it is sooþ. [Follows, The Jest of Alisaunder , printed in Weber's Romances , vol. i. \"DIuers is þis myddellerede To lewed Men & to lerede; Bysynesse / care & sorou&yogh; Is myd Man vche morow&yogh;e.\" (&c.)]", "1": {"0": {"0": "[ Laud MS. 622, leaf 21, back .]", "1": "(1) ALle þat willen here in ryme Hou gode Men in olde tyme Loueden god almi&yogh;th, þat weren riche of grete valoure, Kynges sones and Emperoure, Of bodies stronge & li&yogh;th: &yogh;ee habbeþ yherd ofte in geste Of holy men maken feste Boþe daye & ni&yogh;th, fforto haue þe ioye in heuene wiþ Aungels song & mery steuene, þere blis is brode & bri&yogh;th.", "2": "(2) ¶ To &yogh;ou alle, hei&yogh;e & lowe, þe ri&yogh;th soþe to biknowe &yogh;oure soules forto saue, þe self waye þat god &yogh;ede To folowe hym I wolde &yogh;ou rede, heuene forto craue; And so duden þapostles alle, þat to Iesu wolden calle, ffor nou&yogh;th þai nolde bilaue, And to penaunce þai hem took, werldes wele þai al forsook Oure lordes loue to haue", "3": "(3) ¶ þise oþere holy seintz & gode, Martirs, virgines mylde of mode, And þise confessoures, Religious þat her lijf willen di&yogh;th, fforto seruen god almi&yogh;th By tides & by houres; &yogh;ee haue yherd saide wel ofte Man may nou&yogh;th lede lijf to softe, And wonen in heuene boures. þe godspel seiþ we moten lete werldes lijf, þat þinkeþ vs swete, And suffren hard shoures,", "4": "(4) ¶ ffader & moder & werldes goode, And folowe hym þat dyed on rode ffor oure synnes sake; And þan shullen we haue his loue, And ioye & blis wiþ hym a-boue þat he for vs gan make. I shal &yogh;ou now telle wiþ mouþe Of on þat is name couþe þat suffred woo & wrake. his holy lijf & his godenesse I may tellen more & lesse, In woo hou he gan wake.", "5": "(5) ¶ he forsook confort of al his kynde, Richesse he lete al bihynde, To god al he hym took: Alexius is his name in storie, writen of whom is made memorie In many holy book. In Rome, þat was noble Cite, woned a Man of grete pouste, þat mychel mirþe a [MS. of a] wook; his lijf he lad worschiplich, honoured he was of pouere & riche þat on hym gan look.", "6": "(6) ¶ Eufeniens was his name; Of godenesse was his fame In þe Cite of Rome. þerfore þe riche Emperoure Of þe Cite made hym Cenatoure. ffor loos of his wisdome. Riche he was of grete honoures, Of londes, Castels, & of toures; Men speken of hym ylome In alle þinges wiþouten strijf; Vche man he tau&yogh;tte holy lijf To his court þat come.", "7": "(7) ¶ Stronge he was in armes & li&yogh;th, A&yogh;eins Erle, baroun, & kni&yogh;th, his lordes ri&yogh;th to defende; þerfore hym loued þe Emperoure, And made hym maister & gouern|oure Of his tresore to spende. To his somouns in armes clers Two þousandes he had of bachelers, þat curteis weren & hende, And alle yshred in cloþes of golde, None fairer mi&yogh;tten ben on molde, In þe werldes ende.", "8": "(8) ¶ Men þat &yogh;eden in pilerinage And Men of ordre [MS. oydre] , was his vsage Often forto fede. Dame Agloes hi&yogh;th his spouse, Her dedes weren wel preciouse Holy lijf to lede. She was fair honeste & wijs, Louelich, & of gret prijs, Ycome of gode kynrede; A&yogh;eins no Man she mystook, wiþ contenaunce ne wiþ look, Noiþer in word ne dede.", "9": "(9) ¶ Barayne was þat gode wijf, In sorou&yogh; she ledde her lijf, ffor she no childe hadde. hir lorde for þat ilk þinge Ofte his honden gan to wrynge, And sorou&yogh;ful lijf he ladde; ffor he wende þat god almi&yogh;th had ben wrooþ wiþ hym apli&yogh;th, þereof sore hym dradde. Ofte he bisou&yogh;th god in heuene Sende hem a childe, wiþ mylde steuene, To maken hem bliþe & gladde,", "10": "(10) ¶ Conforte of hym forto haue, her godes after hem to saue, her londes & her ledes; her eyre of hym forto make, And her richesse hym bitake, Palfreies & her stedes. Ofte þai maden þus her bone, And god sent hem grace sone, þat fulfilde were þoo dedes: A son conceyued þat gode wijf; Tyme com in her olde lijf ybore it most be nedes", "11": "(11) ¶ þai þankeden god, & glade were, And avoweden in þis manere Chastite boþe to take, And to lyuen in clene lijf, Eufeniens & his gode wijf, And synne to forsake. þe childe was mery in al manere, As þai maden her praiere, Ani&yogh;th as þai gan wake. Alexius þai gonnen hym calle; yloued he was amonges hem alle þat to hym gonnen take.", "12": "(12) ¶ Alexius was sett to boke, To gode maistres þai hym toke, And wise of clergie. þe more he wex in elde & lengþe, To seruen god he dude his strengþe And his moder Marie. To þe Emperour whan he was brou&yogh;th þere dedes of Armes weren ywrou&yogh;th To lernen chiualrye; þere mi&yogh;th he sen in tour[na]ment what kni&yogh;th was dou&yogh;ttiest of dent And man of most maistrie.", "13": "(13) ¶ His fader was boþe wijs & ware, ffor þat his son so wel hym bare, he loued hym al his lijf. he þou&yogh;th to don swiche puruyaunce, whar-wiþ he mi&yogh;th hym avaunce And wynne hym a wijf. To a riche prince his son he sent, And afterward to hym he went, Stille wiþouten strijf: A dou&yogh;tter he had, bri&yogh;th & shene, þe heritage shulde hires bene Of Castel & londes rijf.", "14": "(14) ¶ whan ayþer herd oþeres wille, And speken þerof to-gedre stille To make þat sposaile, Of þe tyme comen was þe day To fulfille wiþouten delay, Certeyn, wiþouten faile, To þe chirche of seint Bonefas wiþ þis maiden þai token þe pas, þat hei&yogh;e was of paraile; As custume was & shulde be, þai maden gret solempnite, þe Pope & his conseile.", "15": "(15) ¶ Alexius was shamefast, And of weddyng he was agast, his vijs al pale bywent; Leuer hym were to be ded þan haue ytrowed þat ilk red By his owen assent. He ne wist what he mi&yogh;th don; fful gret sorou&yogh; com hym on, he helde hym-self shent. To god he gan hym al affye, And to his moder seint Marie, Trewely, wiþ gode entent.", "16": "(16) ¶ Naþeles he lete his heuynysse, And made mychel ioye & blisse At þat solempnite. He bare hym curteislich & tsllie, To fulfille his faders wille, Glad as he had ybe. ffulfild was þe weddyng wiþ ioye & blis in al þing, þat many man mi&yogh;th see. þe ni&yogh;th was comen, & þe day gon, þe kni&yogh;ttes waten on & on To her owen cuntre.", "17": "(17) ¶ Eufeniens his son gan calle, And tidynges amonge hem alle He tolde hym þat were newe. 'Son, to þi chaumbre þou most wende, To þi wijf fair & hende, Blysful & bri&yogh;th of hewe.' And whan Alixius herd þat word It pricked his hert as speres oord, So sore it gan hym rewe; Bot his fader wraþþi he nolde, He had leuer be vnder molde, þat neuer man hym knewe.", "18": "(18) ¶ whan þe folk was went away, And he al-one in chaumbre lay, Alexius gan to preche; Of Iesu he bigan his game, werldes likyng he gan blame, his &yogh;onge wijf to teche. He tau&yogh;tte hir, þat was so hende, Hou she shulde haue god to frende þat is oure soules leche; &yogh;if she wolde alle her lijf Duelle boþe maiden & wijf, þe fende she mi&yogh;th do wreche.", "19": "(19) ¶ þat maiden herkned swiþe stille, And whan he seide had al his wille þe holy gost hir lau&yogh;tte, And she hym graunted wiþ mylde mood To louen Iesu þat dyed [on] rood, As he hym-self hir tau&yogh;tte. Alexius was þoo glad & bliþe, his ioye couþe he noman kiþe; his spouse a ryng he rau&yogh;tte, And seide to hir, 'my suete þing, Take to þee þis ilk ryng, And kepe it in þine au&yogh;tte.", "20": "(20) ¶ 'Of me whan þou wilt haue mynde Loke here-on, as þou art hende, Boþe by day & ni&yogh;th. In pilerynage now wil I go, And half þe godenesse þat I do Graunte þee god almi&yogh;th.' Alexius þus his leue tooke; Rewely his wijf gan on hym loke þat was so fair & [MS. w] bri&yogh;th; She ne wist to what londe þat she mi&yogh;th sende hym any sonde, Doune fel þat swete wi&yogh;th.", "21": "(21) ¶ Alixius from his richesse In-to pouert & wrecchednesse, ffrom his frendes he fledde. vnto þe Cee he com wel sory, A shippe he fonde to seil redy, þe holy gost hym ledde. Of his golde & of his pens wel he aquited his despens, hendely of þat he hedde. þe wynde aroos at her wille, wheþer þai wolde, loude or stille; At her likyng þai spedde.", "22": "(22) ¶ At a Cite Galys men calle To londe þai gonnen aryuen alle, wiþouten enpeirement. Alexius of hem took leue, And worschiplich þai hym &yogh;eue: To chircheward he went. He þanked god wiþ good wille Erly & late, loude & stille, þat þider hem hadde sent. He bisou&yogh;th god, & gan to wepe, þat from þe fende he shulde hym kepe And his enticement.", "23": "(23) ¶ þus he þat had riche wedes, Hei&yogh;e hors, & gode stedes, And Armes bri&yogh;th & shene, Al he leet þe godes gret, And went on his bare feet, his soule to make clene. Ofte it fel in his mende Of his fader & moder hende, þat sou&yogh;th he schulde bene. He wolde for none kynnes þing þat Men hadden of hym knouyng, þerfore he gan to flene.", "24": "(24) ¶ ffrom þat cuntre swiþe he &yogh;ede, To-ward Surrie in feble wede, þat noman shulde hym knowe. þere he duelled in grete pouerte, In hunger, in þorst, & oþer smerte, þat many man it sowe. þe Cee of grece passed he is, In-to þe Cite of Annys, He com þat ilk þrowe. God he bitau&yogh;tte his compaignye, And &yogh;ede to a chirche of seint Marie wiþ herte meke and lowe.", "25": "(25) ¶ At þat chirche is an ymage Of oure lefdy vpon a stage, þat many man haþ sou&yogh;th. It was ymaked of Aungels honde, To def & doumbe of oþere londe Miracle þere was wrou&yogh;th. Alexius was glad & bliþe, His ioye couþe he noman kiþe, In hert ne in þou&yogh;th, whan he mi&yogh;th seen in signe Hou goddes ymage fair & digne In his moders barme was brou&yogh;th.", "26": "(26) ¶ Often he made his orisoune, wepande wiþ deuocioune, To þe quene of heuene, And seide, 'moder mylde & free, Praie þi son of gret pouste ffor his names seuene, þat from heuene com to þee, By assent of þe trinite, þorou&yogh; þe Aungels steuene, Here to suffre many peynes In al his body & his veynes, In erþe as I can neuene,", "27": "(27) ¶ 'And þat he sheweþ in his mercy, Marie, to þee I make my cry, þat am a synful Man; ffor wiþ his blood & peynes grene, þe whiche to vs purchaced ene, ffro helle he vs wan. Swete Iesu, heuene sire, warisshed he is þat wil þe desire ffrom þe fende sathan. wel is hym þat suffren may ffor þi loue ni&yogh;th oiþere day, Peyne þat paie þee can.'", "28": "(28) ¶ whan noþing nas hym bileued, And he fer from his frendes to dreued, his cloþes weren to rent. Amonge þe pouere in þe chirche haw&yogh;e he begged, & was her felaw&yogh;e, And took þat god hym sent. Almesse þat god hym &yogh;eue, þe pouer þat wolde þere bileue wiþ hym in present, He &yogh;af þat haluendel & more, And was hym-self of hungred sore, And took it in good entent.", "29": "(29) ¶ Euery sonenday houseled he was, And shryuen also of vche trespas þat fel to any synne. Michel he waked & litel he sleep, Of þat he shulde his body wiþ kepe, Litel hym com wiþinne. ffrom þe tyme he took his tourne ffrom Rome, þere he was borne, he was sou&yogh;th of his kynne In alle cuntrees, in euery toun, In chirche, in felde, vp & doun, ffor nou&yogh;th wolde þai blynne.", "30": "(30) ¶ His kynrede com þere hym biside, þat had ysou&yogh;th hym fer & wide, & &yogh;af hym her Almesse, As he sat amonge þe pouere, In grete meschief & stronge to couere, ffor hunger in wrecchednesse. Sore of hym þai gonnen rewe, Stille he satt, & wel hem knewe, Her names more & lesse. Ychaunged was his faire hewe þorou&yogh; reyn & wynde þat on hym blewe, And oþer stronge destresse.", "31": "(31) ¶ whan þai mi&yogh;tten nou&yogh;th spede, Ne hym of axen in no þede Ne in no londe of take, wiþ sorou&yogh; þai gradde, allas! allas! And wenten to Rome, þe ri&yogh;th pas, her sorou&yogh; mi&yogh;th nou&yogh;th slake. Alexius noþing þou&yogh;th, Bot on Iesu crist he þou&yogh;th, And grete ioye he gan make ffor he ne was nou&yogh;th biknowe Of his frendes hei&yogh;e ne lowe, His welþe gan a-wake.", "32": "(32) ¶ Eufeniens seide in his mende, 'þe most wrecche fer oiþere hende Certes now am I. Conforte ne ioye ne may me come; Now my childe is me bynome My song is tourned to cry. My wijf is barayne, & ek olde; She ne may haue no childe for colde, Oure heir al forto by. In sorou&yogh; & care my lijf is di&yogh;th, ffor to dye it were my ri&yogh;th, And hennes to party.'", "33": "(33) ¶ wiþ þat his moder fel to grounde And lay yswowen a longe stounde, And roos vp al afrayed: 'My leue son, þat were so meke, I ne woot where I shal þee seke, þerefore I am dismayed.' His moder ne mi&yogh;th lete sorou&yogh;, Neiþer at euene ne at morowe, In saw&yogh;e as it is seide. To hir chaumbre she went in hast, And of hire bedd þe cloþes doun cast, And siþen hem al to breyde,—", "34": "(34) ¶ Ciclatounes þat weren of prijs, Pelured wiþ Ermyne & wiþ grijs, Alle she cast away, And wered cloþes symple & blake. Litel she sleep, & mychel gan wake, And fasted euery daye. 'Lorde,' she seide, 'almi&yogh;tty, To þee & to þi moder mary I make a vow, & saye, þat I shal neuer hennes wende Tyl Alexius come oiþer sende, Oiþer I be roted in clay.'", "35": "(35) ¶ Now mowen &yogh;ee here pleynt pitouse Of Alexius trewe spouse, Hou she made her mone; In gret sorou&yogh; was hir entent, Her here she drou&yogh;, her cloþes rent, Grymly she gan grone. 'Al my &yogh;ouþe & my solas, Myne hope, is lorne, allas, And my bidyng alone. I. am boþe maiden & wijf, I. noot to whom telle my strijf, I lyue as ankre in stone.", "36": "(36) ¶ 'Siþþe I ne haue to whom me mene, Lijk is my lijf on to sene— þat am wiþouten red— þe turtel þat is for sorou&yogh; lene, And tredeþ on no gras grene, Siþen hire make is ded. Allas, hou shal I. ioye haue? Oiþer hou shal I my-seluen saue To lyue in maidenhede? Me were leuer of hym a si&yogh;th, þan welde al þis londe ri&yogh;th In lengþe & in brede.'", "37": "(37) ¶ She roos vp erlich a morowe, And to his moder she went in sorou&yogh; ffor loue of hire spouse, And praied hir þat she most duelle wiþ hir, þat sorou&yogh;ful pleynt to telle, þat strong was and greuouse. þe lefdy was wel apaied whan she had þus yseied, þat was so preciouse. And at oo bed & oo cloþing, Seuentene &yogh;er was her duellyng Boþe in one house.", "38": "(38) ¶ Lordynges, &yogh;ee þat willeþ lere, a faire miracle &yogh;ee mowen here: Bifore þat self ymage, þere þat Alexius sate wiþ pouere men in þe gate As a pouere page, þe ymage, þat aungels gonne wirche, Spaak to þe serieauntz of þe chirche þere she stood on þe stage, And hete hem alle wiþouten lettynge Goddes sergeaunt to chirche brynge wiþouten any outrage.", "39": "(39) ¶ 'He is ri&yogh;th stedfast of lijf; His werkes shullen ben made rijf Ouer al fer & neere. þe holy gost wiþinne hym rest; Charite sitteþ in his breest, Brennande as fyre. Longe in pouerte his lijf he haþ led; He ne com neuere in no bed þise seuentene &yogh;ere; His holy lijf, bot god alone, Ne woot non in þis werldes wone; To seint&yogh; he may be pere.'", "40": "(40) ¶ þe sergeauntz lepen out in hast, As men þat weren sore agast, And ful of grete drede Of þe ymage þat to hem spak Of goddes sergeaunt wiþouten lak þat sat in beggers wede. wyde aboute þai hym sou&yogh;th, And &yogh;ut founden þai hym nou&yogh;th Amonge þe pouere felawrede; And whan þai nou&yogh;th hym fynde mi&yogh;th, To þat ymage onon ri&yogh;th Hastilich þai &yogh;ede,", "41": "(41) ¶ To þat Maryole wiþ teres clere, And bisou&yogh;th hir on þis manere, 'þat she sent hem grace Goddes man hou þai shulden knowe, þat had ben hei&yogh;e & bare hym lowe, And where he sat in place.' þe ymage spaak ofte wordes newe, 'I &yogh;ou hote, sergeaunt&yogh; trewe, A&yogh;ein[ward] þat &yogh;ee pace; Amonge þe pouere he sitteþ, to-tore Boþe bihynde & bifore, wiþ a lene face.'", "42": "(42) ¶ þe sergeaunt&yogh; stirten out skeet, þai founden hym, & kisten his feet, And mercy þai hym cryde, And ledden hym in-to holy chirche, Goddes werkes forto wirche, þereinne to abide. Of þe gode mannes loos þe miracle & þe cry aroos Ouere al in vche syde; Michel poeple þider ran, Of þe miracles þat herden þan, Of cuntrees fer & wyde;", "43": "(43) ¶ And worschiped hym in word & dede, Alle þat mi&yogh;tten in lengþe & brede; And duden hym gret honoure, And beden hym, boþe day & ni&yogh;th, He bere her erande to god almi&yogh;th þat is oure saueoure. þo was Alexius swiþe woo ffor þat he was honoured soo, And made grete doloure; For swiche honoure & swiche glorie, As it is writen in his storye, He ne loued in toun ne toure.", "44": "(44) ¶ ffor þat his meryte wolde slake þat he shulde of god take, þerfore it liked hym ille. werldes honoure forto flee, Al by ni&yogh;th, in pryuete, He stale away ful stille In-to þe londe of Galys. To seint Iames chirche I-wys he com wiþ gode wille, And þere he sete amonge pouere men, And beged his mete in þe fen, his penaunce to fulfille.", "45": "(45) ¶ þoo he had þere twelfmonþe ysete wiþ pouere Men, & begged his mete, His fadres sergeaunt&yogh; come And sou&yogh;tten hym forsoþe I-wys In pilerynage at Galys, To bryngen hym to Rome. And whan Alexius hem gan see, Stillelich he gan flee, As man of ri&yogh;t wisdome: In-to thars he þou&yogh;th fare, And at þe Royn he fonde &yogh;are A shippe þat was al tome,", "46": "(46) ¶ And Pilgrymes gret plente þat wolden passen ouer þe Cee, To tars þat wolden &yogh;are. He bad þe shipman, for goddes loue þat is in heuene vs aboue, he most wiþ hem fare. Grete grucchyng þai alle made; Alexius fer & ner gan wade, ffor nou&yogh;th wolde he spare; Euere he cried loude & shille, Til þai graunted hym his wille, þoo was he out of care.", "47": "(47) ¶ þai drowen vp seil, þe wynde was good, And saileden ouer þe salt flood, þe weder was at her wille; vntil, þe þrid dayes ende, Swiche a storme Iesus gan sende, þat alle hem liked ille. þai wenden wel haue went to tars; þe wynde was gret, & noþing skars, þonder dyned shille; ffor li&yogh;ttynges grete, & þonder blast, wel sore þe poeple was agast, þai grete & groned grille.", "48": "(48) ¶ þe wynde hem droof, forsoþe to seyne, In-to þe londe of Romeyne, þere Alexius was borne; þoo was þe poeple in wel more care, ffor þat þai were aryued þare, þan þai weren er biforne; ffor þat tyme were þe folk of Rome þe mest shrewen of cristendome wiþouten oþes ysworne. ffor pilgrymes þat aryueden þere, her catel þat þai wiþ hem bere, On hast was forlorne.", "49": "(49) ¶ Ri&yogh;th so bifel by þoo dawes By Alexius & his felawes. Of sorou&yogh; was her speche; Also sumtyme bifel a cas, þoo god almi&yogh;tty bad Ionas To Nyniue gon & preche; Ionas wist wel her wille, þe folk of niniue weren ille And wicked for to teche; Away Ionas wolde haue ystole ffrom goddes hest, & han hym hole; Ak sone hym fel a wreche.", "50": "(50) ¶ Ionas wende god bigile, And wolde haue went to anoþer yle In þe grikkissh Cee; he gan to shippen atte Ryuage; wynde aroos wiþ wood rage, þat sorou&yogh; it was to see. ffyue dayes euere iliche it lest wiþ sorou&yogh; & care, her tempest, þat seyl ne mi&yogh;th þere be. þan seide þe maister 'forsoþe Iwys Sum cursed Man amonges vs is, þat wel witen mowe we.", "51": "(51) ¶ 'we willeþ caste amonges vs alle, Lott, on whom it may bifalle, And ouere bord he shal be cast.' And whan þe prophete herde þis, He þou&yogh;th he had ydon amys, And was sore agast. þries þai beren aboute þat lot, Ac on Ionas fel vche grot, þe first and þe last. þe maister hym þrew ouere bord; A whal hym swalewe at oo word ffor oo morsel in hast;", "52": "(52) ¶ And þere he dwelled forsoþe apli&yogh;th þre dayes fulle & þre ni&yogh;th, ffor Ionas was vntrewe; And at þe þre dayes ende, Swiche grace god gan sende, þe Cee to londe hym þrewe. whan þe whal was comen to londe, þerto was many mannes honde On hym forto hewe; And whan þe whal was to-cleued, Ionas pylte vp his heued, And gan his body shewe.", "53": "(53) ¶ vp he roos, þe folk to teche, And goddes wordes he gan preche, And lered hem her lefnesse, And made hem wynne goddes loue, To wonen wiþ hym in heuene aboue, þe poeple more and lesse. ¶ Ri&yogh;th so Alexius had yment To Tars forto haue ywent; Ac god hym sent destresse, And made hym to Rome wende, To wonen þere among his frende, holy wryt bereþ witnesse.", "54": "(54) ¶ whan Alexius was to londe ygon, Seyl þai drou&yogh;en vp onon, And wenten in þe Cee, Al to thars till þai come ffro þe wicked londe of Rome, And maden solempnite. Alexius com in-to his owe, And of his frendes was he nou&yogh;th knowe, ffor so naked was he; And als a straunge man he went To his fader wiþ gode entent, And seide to hym par charite,", "55": "(55) ¶ 'Eufeniens, goddes frende, þou art holden good & hende, Alesed of gret Almesse! ffor his loue þat was ybete, And for vs suffred woundes grete, helpe me in þis destresse, ffor I ne can to no Man gon Mete to crauen, bot þee on, No herberewe more ne lesse; Make of me þi bede-man! And by hym þat þis werlde wan, þou mi&yogh;th haue heuene blis;", "56": "(56) ¶ '&yogh;iue me þe crommes of þi table,— þan doostou dedes merciable,— And herberewe in þine house; And of Alexius, þi son so fre, Afterward I shal telle þee, þat þou helde preciouse: þan shaltou be day & ni&yogh;th Glad, whan þou hym seest wiþ si&yogh;th, And ek þi trewe spouse.' Eufeniens ansuered þoo, 'I graunt wel þat it be so. þine bedes &yogh;if þou wilt ouse.'", "57": "(57) ¶ To a Man he hym bitook, þat seke Men couþe wel look, Nou&yogh;th as a Man of task; To kepe þat Man he bad hym þink, And brynge hym boþe mete & drynk whan he wolde ask. '&yogh;if god wil, my creatoure, He shal be kepte wiþ honoure, His peynes forto lask, To seien his bedes, & bidde for me To veray god in trinite, fforto he be roted to ask.'", "58": "(58) ¶ Eufeniens bad he shulde be þere þat he mi&yogh;th hym ysee late and erly; In þe halle he shulde be layd. was þere non þat it wiþsayd, Bot graunted hastyly; þai loued hym more þan any man. To kepe hym wel, he hete hem þan, And wisten neuer why His wijf hym loued at herte dere; wel wolde she þat he serued were, And mychel was hym by.", "59": "(59) ¶ wiþouten any grucchyng word, Mete þat was vpon hire bord þai senten hym to almesse, Ri&yogh;th of her owen dissh, were it flessh oiþer fissh, while he was in destresse; þus was þe pilegryme yserued þan. who he was, wist noman, Gret was his þolemodenesse; ffor &yogh;if his moder oiþer his wijf hadden ywist Alexius lijf, It had ben her gladnesse.", "60": "(60) ¶ wiþ hym þai speken, & hym sei&yogh;en wiþ her mouþe & wiþ her ei&yogh;en, ffader & moder & wijf; Nou&yogh;th for þan non hym knew, Noiþer by hide ne by hew; Al chaunged was his lijf. His fader he sei&yogh; often grete, And his moder teres lete ffourty siþes & fyue. yuel mi&yogh;th hym liken þat sei&yogh; þis; his martirdom was strong I-wys, Of sorou&yogh; & paynes ryue.", "61": "(61) ¶ Alexius in al wise Dude to god his seruise wiþ stedfast wille in hert, In fastyng, & in orisouns, In many manere deuociouns Of peynes þat weren smert. And al was forto wynne heuene; To here Aungels wiþ mylde steuene, he suffred þis pouert ffulle seuentene &yogh;er; he wered breech maked of her, And al swiche was his shert.", "62": "(62) ¶ Sergeauntz, þat þere-inne were, Ofte siþes gramed hym þere, And despised hym fast. þe wasshyng of her vessel þai cast on hym euerydel, þat was swiþe vnwrast; And cleped hym shrewe ypo|crite, And ofte-tymes gonne hym smyte Vnder þe cheke in hast: Ac Alexius was of god fulfild, In gode penaunce he it helde, And þanked hem at þe last.", "63": "(63) ¶ Alexius, þat was goddes kni&yogh;th, ffor penaunce þat was on hym li&yogh;th, Almest his lijf was lorne. Wel he sei&yogh;, þorou&yogh; deþes law&yogh;es, þat he drou&yogh; to his endyng daw&yogh;es, ffor deþ com hym biforne. His sergeaunt he cleped sone, And for his loue, bad hym a bone, þat bare þe crovne of þorne, To fecche hym enk & parchemyne, fforto write in latyne His lijf siþþe he was borne.", "64": "(64) ¶ His sergeaunt was glad & bliþe; Enk & parchemyn also swiþe He fette, & hym bitook; Alexius þo write bigan; Ak þere was non bifore þan þat wist he couþe in book. þere-inne he wroot oord & ende, Hou he fro his wijf gan wende, And al his kyn forsook; And hou Alex at his partyng, whan he took his wijf þe ryng, hou rewly she gan look;", "65": "(65) ¶ And hou in pilerynage he &yogh;ede, In hunger, in þorst, in pouere wede, And in what manere, And hou he sat in grete destresse Amonge þe pouere, & fenge almesse Seuentene &yogh;ere; And hou his frendes comen hym by, And he hem knew apertely, þat sou&yogh;tten hym fer & nere; And hou he stale a-way hem fro, þat non hym knew of alle þo, So chaunged was his chere;", "66": "(66) ¶ And hou þe ymage of oure lefdy þe sergeauntz hete apertely, In, hym, forto take, And byd his bedes in þe chirche, Goddes werkes þere to wirche, His sorou&yogh; forto slake; And hou þat folk com fer & wyde To þat chirche in vche syde, honour hym forto make; And hou he stale away hem fro, And wolde nou&yogh;th be honoured so, bot libbe in woo & wrake;", "67": "(67) ¶ And hou he wolde to tars haue went, And whiche a tempest god hym sent, þat droof hem to Romeyne; And hou he bad his fader good herberewe & oþer lyues food, He wroot forsoþe to seyne; And hou he sei&yogh; seuentene &yogh;ere ffader, & moder, & wijf þere, wiþ sorou&yogh; & mychel peyne; And he wolde hem nou&yogh;th yknowe, Bot bare hym boþe symple & lowe, þat had ben Man of meyne.", "68": "(68) ¶ Iesus, þat is kyng of glorie, his martirdom & his victorie Sei&yogh;, & his trauaile; And whan he had his lijf ywrite, he hidde þere noman shulde ywite, his book of gode paraile. Priuelich Alex it bare, þat noman mi&yogh;th þerof be-ware Hou mychel it wolde auaile; And, whan he dyed, I vnderstonde It was founden in his ri&yogh;th honde, writen wiþouten faile.", "69": "(69) ¶ On palme sonenday, after messe, In þe chirche amonge þe presse, A voice com, I &yogh;ou rede, ffrom heuene adoune, wel shille & clere, þat seide to hem in þis manere, where-of many gonne drede, And seide, '&yogh;ee þat trauailed be In hunger & þurst for loue of me, Comeþ! I shal &yogh;ou fede, In heuene, þat is so fair & bri&yogh;th, þare euere is day & neuere ni&yogh;th, And ioye wiþouten drede.'", "70": "(70) ¶ þe poeple & þe clergie, ffor þat voice songen þe letanye wiþ gode deuocioun; And bisou&yogh;tten þe heuene kyng, þat he shulde &yogh;iue hem tokenyng ffro heuene to erþe adoun, Of þe voice what it were þat among hem com þere wiþ so mery soun. þe voice com eft anoþer tyme, And seide as I schal seie in Ryme; Herkneþ þis resoun:", "71": "(71) ¶ 'þere is a Man of dedes gode, Spirituel, & mylde of mode, Now in Rome Cite; In penaunce he is &yogh;ou amonge, Certeynly &yogh;ee ne shullen nou&yogh;th longe here in erþe hym see; A gode fridayes morowenyng he shal wende to heuene kyng, þat sytteþ in trinite. Takeþ wiþ hym þe ri&yogh;th pace To þe chirche of seint Boneface wiþ grete solempnite.'", "72": "(72) ¶ þai sou&yogh;tten hym & nou&yogh;th ne founde, And hadden many sorou&yogh;ful stounde, Til þe gode fryday; wiþ gret deuocioun among, Of bedes & of chirche song, To god þai maden her pray; þai praiden hym for his pyte, And for his mychel humilite, þat he hem sent to say where was þe Man þe Aungel of tolde Twyes er þan wiþ wordes bolde, þat in swiche payne lay.", "73": "(73) ¶ þe þrid tyme com þe voice ffro hym þat was don on croice wiþ gret solempne li&yogh;th, And seide, 'wendeþ wiþoute soioure To Eufeniens þe Cenatoure, ffor þere he lijþ vche ni&yogh;th. Swiþe good haþ ben his lijf; His werkes shullen be made rijf; His soule is fair & bri&yogh;th.' þat ilk tyme, as I &yogh;ou seie, His gost went þe ri&yogh;th weie ffro þe body to god almi&yogh;th.", "74": "(74) ¶ þe holy pope Innocent And þe Emperoures swiþe went, Sire Eufeniens to calle, And chalenged hym in þis manere, Eufeniens & his wijf yfere, Ri&yogh;th amonge hem alle; 'In þine house is, þat is so meke, Goddes man þat we seke; Hou may þis cas bifalle? we haue ysou&yogh;th hym fer & wyde, Hou darstou goddes sergeaunt hyde In boure oiþer in halle?'", "75": "(75) ¶ Eufeniens ansuered sone, As he au&yogh;tte forto done, To þe pope Innocent, And seide, þei&yogh; he shulde deye, Of swiche a Man couþe he nou&yogh;th seye, By god omnipotent [MS. omnipototent] ; 'ffor swiche a Man &yogh;if I knewe, ffayn I wolde hym to &yogh;ou shewe Treuly wiþ god entent.' þan seiden þe Cardinales twelue, 'God &yogh;eue þat it were þi-selue Byfore vs in present.'", "76": "(76) ¶ In þat tyme tweie emperoures Of Rome kepten þe honoures wiþ her cristen menee; þat on hete Archadius, And þat oþere Honorius; þai weren hende & fre. wiþ Eufeniens þai wenten ri&yogh;th fforto fecchen goddes kni&yogh;th, þat was so good of fe. Ac eufeniens was swiþe li&yogh;th, And went bifore his hous to di&yogh;th wiþ gret solempnite", "77": "(77) ¶ Eufeniens, whan he hom cam, Al his meignee he vndernam, &yogh;if þat þai euere ysowe Any Man þat so holy were As þe Aungel tolde of ere, Of his meignee to knowe. Alexius wardeyn com þan, And seide, 'sir, it is &yogh;oure bede|man, þat lijþ ded by þe wowe; He þat þou hast so longe yfed, wiþ mete & drynk, clooþ &. bed, He bare hym euer lowe.", "78": "(78) ¶ 'I trowe wel it may so be, whom so &yogh;ee seche, þat it is he, ffor he was good of lijf; His bedes he bad as a frere, Ne wolde he nou&yogh;th, while he was here, Louen fi&yogh;th ne strijf; A book in his honde he halt Swiþe fast, & narewe yfalt, who þat it couþe descryue; I ne woot what he þereinne wrou&yogh;th; þe parchemyn I hym bou&yogh;th, Gon fourty dayes & fyue.'", "79": "(79) ¶ þoo þat þis herden þe Emperoures And oþere lordes of honoures, þai þankeden god almi&yogh;th. He led hem þere lay þat body, Clene & fair, & sumdel rody, fface feir & bri&yogh;th. þe on Emperoure his honde vp took, And wolde haue taken out þe book þat was fair of si&yogh;th; Alexius þe book helde þoo; þan was þe Emperour swiþe woo, And in his herte afli&yogh;th.", "80": "(80) ¶ þe Emperour þoo speke bigan, And seide vnto þe body þan, þere it lay in þe herne; 'þou&yogh; we ben Men of synful lijf, Emperours we ben wiþouten strijf, Rome forto gouerne; we defenden holy chirche A&yogh;eins hem þat wolden wirche Dedes stoute & sterne; þerfore delyuer vs þi book, þat þe poeple þere-on mowe look, wisdom forto lerne.'", "81": "(81) ¶ whan þai hadden so yseide, Alexius, þere he was yleide, Opened vp his honde; To þe pope wolde he nou&yogh;th forsake, Bot lete hym þoo þe book vptake, To rede þat he fonde. þoo þapostoile had his book, His chaunceler he it bitook To rede, I vnderstonde; Othoo was his name, A Man yholde of gode fame Ouer al Rome londe.", "82": "(82) ¶ þe book he red wiþ gode wille, þe folk herkned & helde hem stille wiþouten any boost Til þe book was red & seide. Alexius was bifore hem leide, ffulfild of þe holy gost. þe chaunceler wel loude grad whan he þe book of Alexius rad Among þe cristen ost; hou he fro frendes gan wende, And hou his fader fer & hende Sou&yogh;th hym by euery cost;", "83": "(83) ¶ And hou he was to þe Emperoure ysent, to be Man of valoure And lernen chiualrie, Of huntyng, & of Ryuere, Of chesse pleieyng & of tablere: Al nas worþ a flye; Leuer hym was to conne good, And seruen god wiþ mylde mood, and his moder Marie: And hou he &yogh;ede seuentene &yogh;er In pilerinage fer & ner wiþ mychel maladye;", "84": "(84) ¶ And oþer &yogh;eres seuentene wiþ his fader he had ybene, his bedeman by þe wowe, þat fader ne moder ne his wijf wisten of his holy lijf, Ne þat he was hire owe; And hou his fader sergeauntz alle, veyn glorie gonne hym calle, And gorre on hym gonne þrowe; And hou he þe book ywriten hadde: Of al his lijf, þere he it radde To þe poeple hei&yogh;e & lowe.", "85": "(85) ¶ þoo Eufeniens þise wordes herd, Of his son hou it ferd, Gret was his sorou&yogh;eyng; His face he [MS. his] rent, & his her. Men sorou&yogh;ed for hym fer & ner, He fel in swowenyng. On his owen son þat was, His cry was euere, 'allas! allas! deþ! why nyltou me stynge? Allas! sorou&yogh;! what is þi red? þou hast me brou&yogh;th vnto my ded; Myne herte wil to-sprynge.", "86": "(86) ¶ 'Now I may no ioye haue; No confort ne may me saue; My blis is al forlorne! ffor my son þat lijþ here ded, In elde he shulde haue ben my red. Allas! þat I was borne! O son, whi woldestou suffren smert, And dye wiþ me here in pouert, A begger as þou worne? To þi comyng was al my speire, To haue ymade of þee myne eire, Of londe, Castel & corne.'", "87": "(87) ¶ His moder herd þat tydynge; ffor hir son she gan flynge In Rage as a lyonesse; Sorou&yogh;-fullich her pleynt she made; Noman mi&yogh;th hire herte glade, Of al þe grete presse. His fader had ylore þe speche; To his moder was no leche þat mi&yogh;th her cry acesse. Letted she nou&yogh;th for al þe þrong, þat she ne ran þe poeple among, Hire son to clyppe & kysse.", "88": "(88) ¶ \"O son, þat soke of myne pappes, þou hast ysent me sory happes, þus sone art went me fro. I wende haue yhad of þee solas; Myne hope is tynt, allas! allas! And welþe is went to woo. Son, þou doest vs stronge tourment! Oure ioye is al away went! ffor sorou&yogh; we shullen vs sle; ffor often þou sei&yogh; þi fader & me Erlich & late wepe for þee, And ek þi wijf also.", "89": "(89) ¶ 'þo þat þee shulden haue serued trewe, ffele tymes on þee þai þrewe ffilþe & foule vryne, And beten þee ofte swiþe sore; And þou suffredest euermore, And took it nou&yogh;th to pyne. Why woldestou cast þee in care, Of hem to suffre swiche bysmare, þat weren þine owen hyne? Of alle þise seuentene &yogh;ere Ne woldestou noman tellen here þou come of body myne.\"", "90": "(90) ¶ fforþ com þoo his trewe wijf wiþ sorou&yogh;, & care & drery lijf, And nei&yogh; for doel ded. 'Allas! she seide, my ioye cast, Kare & sorou&yogh; ben in me fast, As widewe wiþoute red. Al my welþe is fro me went, No womman is in swiche tourment In lengþe ne in brede. Al þis werlde, & it myne were, I wolde &yogh;iue it fer and nere, To seen his fairehede.", "91": "(91) ¶ 'It is no wonder of my doloure; Yshadewed is al my myroure [MS. myrouþe] , And lorne is my bri&yogh;thnesse; Myne herte may nou&yogh;th lange dure. Cursed worþe þou, dame auenture, þat doost me destresse! After fair weder falleþ reyn, After wynnyng wep ageyn, And care is after kysse, Erly to day by þe morowe, I ne wist of care ne of sorowe: To bale is tourned my blisse.'", "92": "(92) ¶ þapostoile & þe clergie, þemperoures & her chiualerie, Token þat confessoure, And leiden on a bere ri&yogh;th; ffair & wel hij habbeþ hym di&yogh;th, wiþ menske & honoure; To þe chirche of seint Bonefas, wiþ þe corps þai token þe pas wiþouten any soioure; þe belles alle a&yogh;ein hem rungen, Preostes & clerkes merily sungen wiþ þat swete floure.", "93": "(93) ¶ Noman may telle wiþ tunge þe miracles þat of hym sprunge As þai þat body bere; Deef & doumbe, halte & blynde, Alle mi&yogh;tten bote fynde, In maladie þat were; Men þat weren in palesye, Lunatik, oiþer in frenesie, Bote hadden þere. Swiche presse was þe poeple among, þemperoures mi&yogh;tten nou&yogh;th for þrong Beren forþ þe bere.", "94": "(94) ¶ þai biþou&yogh;tten hem in þis wyse, þat folk was ful of Coueitise, And tresore onon of sende, And casten aboute siluer & golde, Take it vp who þat wolde, Largely to spende. Nou&yogh;th for þan in euery strete þe presse was swiþe grete, þai mi&yogh;tten hem nou&yogh;th defende; þai leten lygge þat tresoure, And foloweden þat confessoure þat day to þe ende.", "95": "(95) ¶ Ri&yogh;th at seint Bonefas chirche, To seint Alexi þai gonne wirche A riche monument: Seuene dayes his frendes duelleden þere ffor his body þat lay on bere, And siþens hom þai went. His fader / his moder / & his wijf, Lyueden after in holy lijf Trewely wiþ gode entent. And whan þai dyeden alle þre, þai wenten wiþ solempnite To god omnipotent.", "96": "(96) ¶ þus ende & orde &yogh;ee han yherd, Of seint Alexi hou it ferd, wiþouten any lesyng. In þe worschip of god in glorie, Out of latyn is drawen þis storie, þorou&yogh; mi&yogh;th of heuene kyng. alle þat habben yherd his vye, God brynge hem to þe compaignye þere Aungels ben wonyynge; And sende vs, lorde, þi mylde mood; ffor þorou&yogh; þee spryngeþ al good wiþouten any endynge. Amen, Amen, Amen."}, "1": {"0": "[ MS. Cotton, Titus, A xxvi, lf 145.]", "1": "THE LYFE OF ST. ALEXES.", "2": "[A]lle þat wolle a whyle here dwell, herkynnythe, and I woll yowe tell A tale Sone of grete pyte: Att rome, by-ffell in þat Cyte, There somtyme wonnyd a man, hys name was callyd eufemyan; he was ryche in all thyng, And euery day seruyd as a kyng; he had I-now&yogh;e of worlldys well, And seruantes with hym many and fele, Thre thowesant to hym were atend|aund, That weryd gold on here pendaunt. In hys owne hous euery daye, A custyume was that I schall saye: there boredes that were fayre spred, There pormen schulde be fede; Of all pormen of ylk a gate, there was none þat werned þ e yate. A wyfe he had, she hyght a gales, An holey woman withowten lees; She louyd god with all her myght, And seruyd hym bothe daye and nyght; She was of gode wyll, and hart Free To all þe dedes of charite. there she wollde clothe and fede, and helpe men at here nede. By twene theym chyllde had þey none, there fore they made mykell mon. theye were allwaye blythe and hende, In hope that god shollde hem sende Some maydyn chyllde, or some man, That theyre herytages myght hane; So long theye prayed with good entent, that a man chyllde god hem sent; whan they wyst þat hit was so, Chanse theye leuyd bothe twoo, Sythyn þey wollde for no need Com to gedur in Flesschely ded. Whan thys man chyllde was borne, Fayne were here frendys therforne; Theye bare the chylde to chirche A none, And crystenyd hyt in the Font stone. there theye callyd þe chylde Alexe; Sone hit throofe, and wele hit wex. Whan hit was vij yere olde and more, hys freendys sett hym wnto lore; he was sone Full goode of wytt, And wnderstode the holy wryte; he loued god in all his thought, And of thys worllde gaffe he nought; he sawe thys worllde was butt gylle, for hit showld laste but a whyle; neuerthe les whan he was elde, lone and felde For to wellde, hys fader puruyde hym a wyffe, Wit whome he soulde led hys lyffe; A mayden there was fayre and Fre, Com of þe rycheste of that cette. In holy chyrche vppon a daye They were spousyde in goddys laue; Atte here spousyng I wott there stode Beshoppys felle and prestes goode; Sythen theye made a mangery With all the beste of here aleye; All that comyn thyder þat daye theye were seruyd welle to paye, Com þey erley, com the late, theye wer neuer wernyd þe yate; there was nowder man nor knaue, Byt mete and drynke he myght haue. Euery man had there plente Of claret wyne and pymente; There was many a riche wyne, In sylluer and in golde fyne; Many a coppe and many a pece, with wyne wernage & eke of grece; And many A noder ryche vessell with wyne of gascoyne and of rochell. whan euyne com þat elke a gest was gone to bed to take hys rest, Eufemyan callyd hys sone Anone, And bad hym þat he shoulde gone In to hys chaumbur to hys fere, And cowmfort her in hys manere. Alex was to hym obedyent, and ded his faders comawndement; In to a chaumbur he com full ryght, And redy there he founde hys bryght, And toke here in his armys twoo, And downe they layde bothe twoo; 'dame,' he sayde, 'nou it ys soo, Of Flessche ar wee allso. Noue may we be gladde of þis lyffe, For thowe art bothe moder and wyffe; For allwaye rede þat hit so be, For nowe muste me wende frome the. Whylys I was yong I made a vowe, That I wyll Fullfell hyt nowe, For to wende a pylgremage, Noue woll I doo þat vyage, And þou schalt lewe here at home, agayne as goddys wyll I come.' he yaffe her a gyrdell and a ryng, all for a tokyng at þeyre departyng; And Forthe he went that elke nyght. To þe sse he come full ryght; The shipe was redy, and ouer went, wynde att wyll god hym sent. whan he come Into a Fer contre, he come into a ryche cytte, Knowyn he wollde in no wyse be Of no man þat shoullde hym see. In that cyte was an Image, That was lyke goddes wysage, Many a pylgryme had hit sought, For hit was neuer with honde wrought. Alex herd ther of than t[e]lle, Than thought he there to duell. A none he yaffe Frome hym awaye to powre men all hys monaye; And bought hym pore man ys wede, That none of theyme shoullde thak hede, And axed his met eorly and late, With poremen att the mynster yate. All the mete þat he myght gete, Bot euery day a melys mete To pore men gaffe A noone ryght, he lefft hym sylffe none ouer nyght. there dwellyd he xvij yere, And lede his lyffe in thys manere; his Fader and hys modyr bothe, Than he was to theyme Fvll lothe; his fadyr made gret dole and sorowe, Bothe on euen and on morowe. 'Alas!' he sayde, and wrong his honde, 'Why is my sonne went owte of lond? I wende haue hade of hym a knyght, with me to stonde In all my ryght; nowe ys he wente þat was my blysse, I west hym neuer do man a mys. Nowe haue I none of my lynage That maye welde myn herytage.' Than sayde his moder, and wepte full sore, 'Noue shall I see my sonne no more; I was full glade whan he was borne, nowe ys all my Ioye forlorne. I haue hade robbys maney and fayre, Nowe woll I next me were the ayre, Tyll I maye some tydynges here of my sone that was so dere.' than spake his wyffe, and wepte among. 'My leffe,' she sayde, 'was done wrong, he toke me in my fadyrs bowre, And brought me hydder with grete honouer. And he has me nowe for-sakyng, To Iesu cryst I wyll me takyne; Sorowe and morenyng may I well make, As the turtell dothe withowten his make. Ioyefull schall I neuer bee, Tyll I maye my leman see.' hys Fader send bothe fer and vyde Messengers on euery syde, To seke his sonne where he was went, Bothe Fer and nere where he was went. Sythen affter yt befell soo, Of messengeres there com too, Ryght to the Ryche Cete, There alex lywyd In pourte. As they com In to a strete, Alex com and shoulde hym mete; Sone knewe he þeyme fwll welle, And þey knewe hym neuer a dele. lowde he spake vnder hys hoode, 'For goddes lowe do me som goode;' Theye gaffe hym of theyre money, For goddes lowe there in the waye. whan Alex sawe þeye knwe hym nought, he thanked god in all hys thought. 'lorde,' he sayde, 'I thank the the grace þat thowe hast sent me; Myne owne men that shoullde bee, hate gewyn me of theyre cheryte.' Alex dwellyd styll there Fully xlij yere and more. To chyrche he went euery daye, his goode bedeyes there for to saye; In to that chyrche, with owtyn fayle, Was an Images of fayre entayele, Of owre lady þat is so Free, With here sonne wppon here knee; That Images spake, þat was so bryght, to the sexteyene vppon a nyght. 'Take,' sche sayde, 'my seruante swythe, he hathe me seruyd all hys lyeffe; Full offte he wolle to me lowthe, hit is no ryght þat he is withowte.' 'lady,' he sayde, 'I knowe hym nought, Nor I wott neuer where he schull be sought.' She sayde, 'he sitteþe eorly and late Withowtyn att the mynster yate.' Anon he owte of his slepe brayde, And thought what þe Image sayde. And forthe went the sextayne, And fownde alexknelyng In þe Rayne. Fayne was he that he hym founde, A-non he toke hym vpe be þe hande. 'A-ryse,' he sayde, 'my leve and dere, hit ys no ryght þat thowe sitt here. Com,' he sayde, 'my lady bade, And there of mayst þou be glade.' All that hard this tydynges, Theye worshippyd Iesu, hewyn kyng. Whan Alex sawe hit schulde be ryffe, hys penance and hys holy lyffe, here kepte he to haue mede, In this worllde for his goode deede; Bytt stylly he yeede a waye In to a-nodr dyuers contre. To þe se he cam in þat entente, In to spreusse he wollde haue wente; byt there com A storme of wynde & rayne, [MS. raynde] And droffe þe shipe home a gayne, That In a lytyll stonde they come Ryght to þe cyte of rome. Alex sayde þan with sympyll cher, 'Alas!' he sayde, 'wat do we here? Myght hitt haue bene affter me, here wollde I nought haue I-bee; Butt gode wollde hit myght befall I myght be in my fadris haull, So that I myght vnknowen be of hym and of his meyny.' Forthe he vent vpe be a strete, many a man there gan mete; But there was no man þat hym knwe, So was he lene and blake of hewe. There come his fader hyme agayne, With mayny a knyght and many a swane, Than com with hym on ylke a syde; Alex stode stelle theyme to a-byde. 'Syr,' he sayde, 'for goddes sake Wyll yee thys porman In thake? for his lowe þat dyed on Roode, Gywe me clethe and manys foode; and for his lowe þat went for the, God sende þe grace hym for to see.' This ryche man with stode þan, And callyd one of his owne men, And gaffe hym mete an dr[i]nk bothe, And with pore men hym to clothe. There dwellyd alex wythem alle, Sewentene yere in his Faders hall; There was no man, hye ne llawe, yongne owlde, þat hym myght knowe; his owne men for rebaundrye dyd hym manye a welonye. They hylde water wppon hys hede, And gaff hym þat was in the dyche levyd; But euer he hylde hym stylle, And Alle he suffyrde with goode wyll. A-gayne xvij wyntersende, Whane he schowlde owte of þis worllde wend, he prayd hym þat brout hys mete, Prev[i]ly he shoullde hym gete A lytyll ynke and perchemyne, And all hys lyffe he wrote there In. whan hit was wretyn, he hit Follde, And In his hand he gan hit hollde. And a none he dyed, I wys, And dyght his sowlle to hewyn blys. That ylke a daye in tym of masse, whan all fowlke att chirche was, A woyce cam frome þe trinite To the bysshope of that cyte. 'Com to me,' he sayde, 'þat woll swynke, And I schall gywe yowe met and drynke; 'Sek ye vpe my serwaunte, where þat he be, That he maye praye for this cete.' ollde and yonge, lesse and more, All hard this þat were there: For hit was no man, lewde ne leryd, But of this woyce he nas a-Feryd. Goddes seruaunte anon was sought, but who hit was þey knowe hym nought; That voyce sayde on that ylke a daye, And tolde hym redyly where he laye; 'In eufamyans hous,' he sayde, 'is he, That hathe my Serwaunt long I-be.' the besshope And þe emperour went in to euffamyans hous; They axyd hym of syche a man; he sayde he knwe there of noone. on of his seruaunttes was thane thore, That stode and lokeyd Alex by|fore. 'Syr,' he sayde, 'I trowe hit be That poreman þat yee toke to me, That long has bene in your hall, he is an holy man with all.' This ryche man went to hym a noone, And founde Alex ded as ony stone, But his vysage was allso bryght As the sonne on þe daye lyght. Than trowyd well eufemyan That he was an holey man; he callyd þe bysshopes & þe Empe|rowres To se þat cors so presyowse. In theye com a non ryght, And saue the body þat was so bryght; downe on knes theye fell thow, And oder many that were þere moo, And thankyd god In trinite, That theye myght his seruaunte see. The bysshope, as he stode hym nye, A perchement leffe in his honde he see, But he hyllde his hand so faste, That owte he myght hit natt wrast. 'Sonne,' sayde þe bysshope, 'I praye þee that in thye honde þoue lett me see; Synfulle all thou&yogh;e hit bee, I haue powre and dyngnytee For to lousse and for to bynde Thym þat I in syn Fynde. There Fore, sone, let me wetten what ys in thy bocke wrytyn.' The beshope toke þe boke so hynde, That Alex hys hond on bynde; the beshope þat Rolle red A non, That þey yt harde euerychone. There was there in redly tolde Alle hys lyfe, yong and olde. Whan hys Fader harde of thys, That he was hys sone I wys, 'lorde,' he sayde, 'howe maye þys bee? ys thys my sone þat I here scee? Sewentene yere wyt All, I had fynde hym in myn halle; I myght nat wyt for none Asaye, What he was, nyght nor daye. \"leffe sone,\" he sayde, \"why ded þou soo? Thowe saw I was For þe Full woo; for þowe were not At my wylle, And ewer more þou helde þe styll; Thyne own saruantes þat sholde be, myche harme ded þey to þee; Theye kest water on thyn hede, And gafe þe þat was in the dyche leuyde, And euer þou bare þe meke and lawe, For þat no man should þe there cnawe. In heuyn ther fore þou hast mede: Sonne, praye fore me, fore I haue nede.\"' hys moder lyued in In longyng, whan sche herde of thys tydyng, She com Forthe with A raply rese, As A lyon lept oute of A lees; She weppyd And cryde sore, As thay don þat arne woo. 'let me,' she sayd, 'my sone see; I Fed hym on myn owne kee.' whan she hym sawe, she Fylle downe, All was A waye here Resonne. whan she rose she stoode hym by, She kyssyde hym, And sayd on hye, 'Sonne,' she sayde, And wept Full sore, 'Nowe schall I speke with þe no more. Thowe hast be sought in meny A londe, With messengerys, And with sonde, Bot there was no man myght þe see, And euer þou sat be owre knee. lewe sonne, þou praye for mee, That I may þe in bleyss see.' hys wyfe þat was In chamber stokyn, Of þys tydynges harde sche spokyn; She com forthe in A sempyll pace, Sory, I wott, welle þat che was; She swonnyd at þe fryst syght, That on here was blake, þat rest was wyght. Than she sayd with mylde chere, 'Where hastowe be, my leman dere? Full long I myght þe A-byde, Fore thowe hast soughte pylgermages wyde. Thowe hast beene frome long, Forsothe I haue done þe no wrong; Wyghe þe speke nowe I ne maye, Nowe maye I weddowe be for Aye, I maye be weddow And mayden dde, And I haue done as ye me bade. Thowe weddest me to be þy Free, O nyght togeder when we were, Bot, good leuan, nowe praye for me That we to geder in blese maye be.' The folke come fast owte of þe cete, that ryche Relyke for to see. Sone in a A lytell stonde þer was Bothe grete throng And prece. The emperoure, that stode þer þoo, Sawe þe folke presyd ssoo; Sylvyr in þe strete þey cast, To lete the folke þat com so Fast, Bot of sylver yaffe þey no force, Alle held hem Fast to se þat corce. At þe last with trawayle borne hyt was To þe chyrche of seynt bonyfface. whan yt was to þe chyrche I-brought, A ryche tombe þere was wrought, Of marbyll And of ryche stonys, Craffetyly, And for þe nonce, of sylvyr And of golde coloure, They layd in þys Ryche tresowre. Sythen cam on to hys tombe Blynde And lame, dethe And dome, And other man many And felle: Thorowe grace of god þey hadden hell. Be thys holy man men may ssee, That god lowyght wele pouerte; he for soke thys worlde all bedene, And lowyd god, And yt ys sene he for soke hys Fader, Moder, And wyffe, And lyvyd A pore manys lyfe; Nowe is he in Ioye þat last[et]he Aye. God bryng us þere þat best maye. Praye wee All þat yt soo bee. Amen, Amen, For cheryte. explicit sante alex."}, "2": {"0": "[ Vernon MS., leaf 44.] Sitteþ stille with-outen strif, And i wol tellen ou of a lyf Of an holy Mon; Alix was his nome. To seruen god þhu&yogh;te him no schome, þer-of neuer he ne blon. his fadur was a gret lording, Of rome a kyngus euenyng, and hihte Eufemian. Pore men to cloþe and fede, In al rome, þat riche þeode, such nas þer nan. eueri day were in his halle I-leid þreo bordus, forte calle pore Men to fede. Hem to serue he was wel glad; he dude as iesu crist him bad; he hoped þerfore to haue mede. whon he was serued bi and bi, þenne was he redi to go to his mete; ffor þe loue of Godes sone, wiþ Men of Religione wolde he sitte and ete. ¶ His wyf hi&yogh;te dame Agloes, to sigge soþ with-oute les, þat muche was to preyse. But heo dede þe same manere as dede hir lord, as &yogh;e may here, was heo nout at ese. Children bi-twene hem hedde þei none, þer-of to god þei maden heor mone boþe dai & niht. Iesu crist herde her bone, & sende hem a ful good sone, heor herte forte liht. So sone was bore þat blisful child, Alix boþe meke and Mild, and of maners hende. sone after wiþ gret hast, þei Auouwede boþe chast to heore lyues ende. þer-aftur was hit not longe, Alix couþe speke and gonge, and was i-set to lere; sone he was a wel god clerk, & muche he loued godus werk forte speke & here. As time as he bi-gon to belde, and was i-come to Monnes elde, him was chosen a wyf, Out of þe Emperors bour, a maiden god with gret honour, to wedden wiþ-oute strif. ¶ whon heo weren weddet þe furste ni&yogh;t, in godus lawe as hit was ri&yogh;t, & weren i-brou&yogh;t to house, Mekeliche he gon hire teche to drede god of sunne is leche, þat is Maidenes spouse. He preched hire with al his miht, of sunne heo scholde haue no pli&yogh;t, but holden hir Maidenhed. Of Iesu þat Maiden clene, in whom was neuere wem i-sene, heo schulde han hire med. Þenne tok he his gold ryng, and &yogh;af hit to þat Maide &yogh;ing, and seide to hire þus: 'Tac þis Ryng and kep hit me, til þat godes wille be, crist beo bi-twene vs.' ¶ whon he hedde don as i ou sei, he tok his leue & went his wei from þat Maiden fre. A parti god with him he tok, & al þat oþur he forsok, and wende him to þe séé. He fond schipes redi, to on he wente priueli, ouer forte fare. whon he was ouere on þe sond, he was in an vnkouþ lond, þer he con neuer are. He went him forþ with godus wille, a feir cite he com tille, þe nome i schal ou telle. Edissa hette þe cite, godus seruaunt forte be, þerinne forte dwelle. þe goodus þat he wiþ him brou&yogh;t of hem wolde he ri&yogh;t nou&yogh;t, he &yogh;af hem pore men. His Robe he &yogh;af þer he sauh nede, and cloþed him-self in pore wede, for no mon scholde him ken. He ede to A chirche hei, þer pore men seeten in þe wei, Almus forte take. AMongus hem he sat a-doun, and asked wiþ deuociun sum god for Godus sake. þat chirche was of vr ladi, þer-Inne was a gret celli, an ymage of hire sone, Maked of a wonder werk, þat nouþur lewed mon nor clerk ne mi&yogh;t wite hou hit was done; fforþi was þider gret sekyng of on and oþur, old and &yogh;yng, of al þat Cuntre, fforþi þe pore þat þer ware, Alle þe betere mi&yogh;te fare for heore Charite. Alix, of al þat mi&yogh;te he gete, nedliche bote he moste ete, he ne held to his bi-houe; To pore men þat wolde hit take, he &yogh;af hit for cristes sake, þat sitteþ us alle aboue. ¶ Nou is Alix dwelled þore: his fader atom sikeþ wel sore, and seiþ, Allas! Allas! His Moder wepeþ niht and day, & seiþ, Allas! & weila-wey, þat euere heo i-boren was. ¶ His wyf wepeþ and makeþ hir mone, & seiþ þat heo schal liuen alone as turtul on þe treo. Euermore with-outen Make, Ioye and blisse heo wole forsake til heo hire spouse i-seo. Nou is fader, with dreri chere, biddeþ his Men comen him nere, as þei wolde haue heore mede. He pre&yogh;eþ hem þat þei ben boun to wenden & sechen his deore sone, in eueriche a þeode; þat &yogh;e ne dwelle for no þing, er &yogh;e han herd sum god tiþing wher þat he be. Goþ nou forþ, and god ow spede, þerfore i schal, so God me rede, &yogh;iuen ou gold and ffe. ¶ Now wende þei forþ Alix sekande, vchone to diuerse lande, &yogh;if þei mi&yogh;te him winne. Summe of hem þorwh Godus grace, comen in-to þat ilke place þat Alix was Inne. He sat in pore Mennes rowe, þerfore þei couþe him not knowe, þei &yogh;euen him Charite. He tok hit wiþ mylde mod, and seide, 'Iesus, þat died on Rod, lorde, i þonke þe. Lord, i-þonked be þou ay, þat i haue beden þat ilke day, þat i may for þi sake; Of hem þat in myn owne lond, serued me to fot and hond, her Almus to take.' Nou þis Men þat weren out-sent, a&yogh;ein ham-ward þei hem went to sire Eufemiane. þei sworen alle bi heuene kyng of Alix herde heo noþing, as wide as þei hedden i-gone. In eueri lond [þat] we han ben we founde no mon þat him couþe sen, þat to him couþe vs wisse. \"Nou, allas! þat i was boren; boþe haue i nou forloren mi Ioye and my blisse.\" ¶ In þis tale wol we non dwelle, of Alix wol we nou telle, þat riche pore mon. Alix was pore Monnes fere fulle seuentene &yogh;ere, fro þat he bi-gon, Sittinge in a chirche-&yogh;erde, among pore men an herde, in a simple wede. An ymage in þat chirche stoode of his Modur þat died on rode, for ur alre nede. ¶ Atte seuentene &yogh;eres ende spac and seide wordus hende þat ymage of tre, To þe wardein of þe chirche, & seide, \"wardein, if þou worche eny-þing for me, \"ffecche þou in mi sones nom, for seuentene &yogh;er hit is gon þat he haþ ben þer-oute. I warne þe witerli to dwelle her-in he is worþi, þer-of haue þou no doute; \"He haþ serued heuene bri&yogh;t, þe holi gost in him is liht, & &yogh;iueþ him mi&yogh;t and grace, þat his pre&yogh;ere, with milde steuene, is swete & god & hei&yogh; in heuene bi-fore mi sone face.\" ¶ þenne seide þe wardeyn, 'ladi,' he seide, 'i wolde fayn, & i wuste whulche.' 'Go out faste as þou mai&yogh;t go, þou fyndest þer on & no mo, bring him in þat ilche.' þe wardein wente him out ful &yogh;are, he fond him redi sittinge þare, he brou&yogh;te him in ful sone. He seide, 'sire, &yogh;if hit be þi wille, þou art welcome nou vs tille, here-in schaltou wone. 'I was out aftur þe sent, þorwh vr ladies comaundement, þe in forte take; with muchel honour schaltou haue alle þing þat þou wolt craue, for þat ladies sake.' ¶ þenne þis word bi-gon to springe, & of him was gret spekynge, for his holynesse. þerfore he þou&yogh;te forte wende, to anoþur lond forte lende, þer me kneu&yogh; him lesse. þer wolde he no lengor beo: monnus honour forte fle, fro þat stude he wente In-to Laodiciane, forþ þe ri&yogh;te wey a-none, as Iesu crist him sente. In-to a-noþur lond he þou&yogh;t, godus wille til he hedde wrou&yogh;t, þer nomon hed him knowe. Assone as he was in þe se, forte wende þer he wolde beo, þe wynd bi-gon to blowe; þe wynt bi-gon þe schip to driue, til þei bi-gonne to aryue, as hit was godus wille, In rome, þer he was fed & boren, þer his woninge was bi-foren, of al him þhu&yogh;te hit ille. whon he sau&yogh; non oþur won, he bi-þou&yogh;te him sone Anon, wher him was best to be. To him-self he seide and þou&yogh;t, 'siþen þat Iesu haþ me brou&yogh;t in-to þis Cite, 'I con no beter red of alle, bote go to my fader halle, in pore mennes route. I may sitte vppon þe rowe; þer nis no mon schal me knowe, so longe ichaue ben oute. ¶ Vppon a day Eufemiane fro his paleis was he gane, and ham-ward he eode, with muche folk þat wel was di&yogh;t, boþe swein, [&] knaue, & kni&yogh;t, þat gode weren at nede. ¶ Alix þou&yogh;te he wolde him mete, & ron faste bi þe strete, til þat he him mette. whon he sau&yogh; þat he was nei&yogh;, with a vois [boþ] loude & hei&yogh;, Eufemian his fader he grette, And seide with a milde steuene, 'sire, for godus loue of heuene, haue merci of me. Icham a pilgrim pore & naked, þat haþ gret defaute ymaket, sire, as &yogh;e mowe se. Receiue me in-to þin halle, þer þi pore men aren alle; and graunte me þe mete, And i schal pre&yogh;e ni&yogh;t and day for þi sone þat is a-way, þat Iesu crist him gete, And grante þe, for his woundes fyue, þat þou mai seo him &yogh;it a-lyue þat was þin herte blisse; And þe, sire, withoute strif, Ioye of him in soule lyf, crist þe to him wisse.' ¶ þenne Eufemian with-stod, and grantede wiþ a milde mod þat pore mon his bone. He grantede him forte cloþe and feede, and bad his men heo scholden him lede to his hous al sone. He grantede him, as i ou telle, an hous al-one þer-in to dwelle, wiþ-outen eny fere; And a mon þat scholde him gete, & bringe him boþe drinke and mete, whon þat mester were. ¶ Nou Alix, as &yogh;e han [i]herd, is dwelled in his fader &yogh;erd, as a pore mon; In pre&yogh;ere, wakynge, and fastinge, he seruede Iesu, heuene kynge, in al þat he con. Seruauns þat were proude and &yogh;inge, þei driuen him ofte to skorninge, as heo eoden vp and doun; And ofte-siþes broþ of fissches, & watur þat þei wosschen in dissches, heo casten vpon his croun. Of al þe schome þat þei him wrou&yogh;te, he þonked Iesu þat him bou&yogh;te, & &yogh;af him mi&yogh;t þer-to. He was meke in alle þing, þer-of mi&yogh;te no mon him bring, for nou&yogh;t þat þei couþe do. ¶ Alix dwelled þere stille, as hit was Iesus cristes wille, seuentene &yogh;ere In his owne fader Inne; kneu&yogh; him non of al his kunne, neiþer fer ne nere. Atte seuentene &yogh;eres ende, he wuste he scholde heþen wende, þorw grace of þe holi gost, To Iesu crist, godus sone, in blisse with him forte wone, in lyf þat euer schal last. He gat him enke & parchemyn; al his lyf he wrot þer-in, as he hedde i-lyued here, And radde hit siþen vchadel, he þonked god, so mihte he wel, wiþ ful bliþe chere. ¶ Whon he hedde don as i ou say, vppon þe holy son[e]day þat com aftur nest, With muche Ioie & muche li&yogh;t his soule, þat was so feir & bri&yogh;t, went out of his brest. Whon þat gost was went to heuene, þer com a vois with milde steuene in-to an holy stede, þere as þe folk of Rome were, godus seruise forte here, & biddynge of holy bede, And seide þis word with-outen fayle: 'comeþ to me, þat haueþ trauayle or tene for mi sake; Comeþ to me, i schal ou fille with ioy & blisse, & al or wille, þat neuermore schal slake.' Whon þei hedde þis wordus herd, þei weren vchone sore a-ferd, & fullen a-doun to grounde. As þei le&yogh;e & hudde heor face, þer com eft, þorw godus grace, in a luytel stounde, Anoþer steuene milde & meke, & bad þei schulde ris vp, & seke A godus mon of Rome, 'þat &yogh;e mowe, þorw&yogh; his pre&yogh;ere, of his godnes ben partinere atte day of dome.' ¶ þei risen Al vp with bliþe chere, & sou&yogh;te boþe fer and nere, bi wei and [eke] bi strete. And for noþing þat þei wrou&yogh;te, with þat relik þat þei sou&yogh;te mou&yogh;te þei nowhere mete, Til þat vois, with wordes meke, com a-&yogh;ein & bad hem seke in Eufemians house; ffor þere scholde þei sone fynde þat scholde hele doumbe & blynde, a relik preciouse. ¶ þen þei ede sone anan, & asked sire Eufemian &yogh;if he kneu&yogh; such a mon. He onswerde ful rediliche, 'i sigge ou lordingus sikerliche of such ne wot i non.' ¶ þenne wente forþ þe Emperours, Archadius & honorius, & Inocent þe Pope, [Pope eras't ] Anon to Eufemians in,— er þei weore þer, wolde þei not blin,— with hem a god gret frape. þen com a knaue sone a-nan, & seide to sire Eufemian, 'go we, sire, i rede, And loke, sire, at oure pilgrime, þat &yogh;e han fed in long tyme, wher he beo quik or dede. '&YOGH;if he be ded þat was so meke, he is þat mon þat þei seke, i wot, with-outen drede. He was a mon of holy lif, of him com neiþer cheste ne strif, ne vuel word ne dede.' Whon Eufemian hedde þis herd, he ron to loke hou Alix ferd, in-to his hous ful ri&yogh;t. He fond him ded whon he com þare, his visage þer hit lay al bare, as sonne hit schined bri&yogh;t. In his hond he heold a skrit, Eufemian sturte him forþ as tit, to wite what was þer-Inne. Bote with non scunes ginne of þe hond þat hit was Inne mi&yogh;te he hit not out winne. ¶ Whon he mihte no betere spede, to þe Emperour he ede, and tolde þat tiþande. þenne come þei boþe forþ god pas, til þei come þer hit was, þe dede cors liggande. whon þei come in-to þe hous, þis Emperours þei seiden þus, and on þis Maneere: 'þau&yogh; we for sunne are vnworþi, we han kepinge not forþi of þeos londes heere. 'And þis Mon þat we pope [pope eras't ] calle, haþ þe pouwer of vs alle, and of al holichirche; fforþi diliuere vp þat scrite, þat we þer-þorwh mai seo and wite hou we schul with þe worche.' ¶ whon þei þus hedde iseid heor wille, þe pope [pope eras't ] leide his hond þer-tille, & he þenne let hit go. Anon þe pope [pope eras't ] let rede hit þere, bi-foren alle þat þer were, heringe his fader Also. ¶ whon his fader hedde herd hit red, he was a-wondred & a-dred, for serwe he was nei&yogh; ded. As mon þat hedde þe deþes wounde, he fel a-doun to þe grounde as heui as þe led. whon he hedde longe i-leyn, & his stat was comen a&yogh;ein, he made reuþful chere. He tar his cloþus & drou&yogh; his her, with delful cri & siking sor, þat del hit was to here. Muche deol hit is to telle, hou&yogh; he on þat bodi felle of weopyng blon he nouht. He seide, 'Allas! mi dere sone, hou mi&yogh;test þou þus longe wone with me þat kneu&yogh; þe nouht? Allas! nou hastou dwelled here al þis seuentene &yogh;ere in myn owne Inne; And þou hast boren þe so lowe, þat þou woldest neuere ben a-knowe þat þou wer of mi kinne. Allas! allas! and weilawai, þat euere I a-bod þis day, þis serwe forte seo. I wende haue had of þe solas in myn elde; Allas! Allas! for deol ded wol i beo.' ¶ whon his Moder herde of þis, heo sturte forþ in haste i-wis, As A lyonesse; with hirself heo ferde to wonder, heo ter hir cloþus al in sunder, in a gret woodnesse. Heo drou&yogh; hir her as heo weore wod, & seide, 'for him þat died on rod, Men, &yogh;e &yogh;iue me way, þat I mai to mi sone go; was neuer Moder half so wo as me is þis day. &YOGH;if me roum, & let me se þe bodi þat was boren of me, and fed of my breste. Let me come þat cors to, for wel &yogh;e witen hit is skil so þat i beo hit nexte.' Whon heo mi&yogh;te nei&yogh;e hit neer, heo fel þer-on with deolful cher, & seide, 'Allas! mi sone, Whi woldestou þus with us fare, to leten vs dwellen in serwe & care? whi hastou þus done? þou hast i-se&yogh;en þi fader and me wepen & maken gret del for þe, boþe erly and late; And þou hast seuentene &yogh;er vnknowen i-dwelled mid vs her, in pore beggers state.' Ofte-siþes heo fel doun on þat dede cors al in swoun, and custe hondes and feet; And þat face þat was so swete, heo custe hit & mad hit wete with teres þat heo leet. Heo seide, 'allas! þat me is wo, þou were my sone with-outen mo, wepeþ alle wiþ me. Ichaue þe fed moni a day, Allas! sone, weilaway, þat i ne knewh not þe. þou mist haue be a gret lordyng, and ben honoured as a king, &yogh;if hit hedde beo þi wille. Nou hastou had despit and wrong of þi þralles euer among, and boren hit ful stille. Allas! ho schal &yogh;iue to me welle of teres to wepe for þe boþe dai and niht? Allas! allas! me is wo, icholde myn herte wolde breken a-two, þat i sai&yogh; nou þis siht.' ¶ þenne com forþ a dreri þing, i-cloþed in cloþus of mournyng, þat was his owne wyue. Heo wepte þat pite was to se, and seide, 'Allas! þat wo is me, þat euere hedde I lyue. Nou al my ioye a-wei is gon, er hedde i hope, nou habbe i non to seon him a-lyue. Nou am i widewe, allas! þe stounde, serwe haþ &yogh;iue myn herte a wounde, þat me to deþ wol driue. Allas! what is me to rede, mi Muror is broken & is dede, þat my likynge was Inne. Hope of ioie nou haue I loren, & serwe is newed me beforen þat neuermore schal blinne.' Al þe folk þat stod be-side, þat sei&yogh; heore serwe so vnride, a wepten ful tenderliche. þer was non þat mi&yogh;te hem holde, Mon ne wommon, &yogh;ong ne olde, and þat was no feorliche. ¶ þe pope [pope crosst through ] com, & þe Emperours bad bringe him forþ out of þe hous & lei him on A bere, And bar him wiþ solempnete, forþ Amidde þe cite, & cri&yogh;inge þat almi&yogh;te here, And seide, 'come seoþ þat holi mon þat &yogh;e haue sou&yogh;t euerichon, here he is in þis place. He is founden, and he is here, þat holi bodi on a beere, þorwh help of godus grace.' Alle þat wusten of þat cri, þei ornen þidere wel hasteli, þei tolde þeron nout a lyte. An Alle þe seke þat þer were, þat mi&yogh;te touche þat bodi þere, þei weren hole as tite. þe blinde hedde þere of him here si&yogh;t, woode of him heore wit fol ri&yogh;t, þe halt here limes hole Anon. Hit was non þat þider mi&yogh;te winne, what seknes þei were inne, þat þei were hole vchon. ¶ whon þe Emperours sai þe wonder þei toke þe bere & eode þer-vndur, with the Pope [ crosst out ] helpande; ffor þei wolde be i-mad holi, þorwh beringe of þat bodi, þei toke þe bere in hande. þei made sowen in þat cite gold & seluer gret plente; and þat was for þis skil þat þe folk scholde hem with-drawe, and þat auayled not worþ an haue, þei tok no tent þer-til. þei preced euer neer and neere, forte come to þat bere þat þe cors lay Inne. þei precede wiþ so gret fors þat vnneþe with þe holi cors, to chirche mi&yogh;te þei winne. ¶ whon þei come to þe chirche, A toumbe of gold þei lette worche of preciouse stones. In A schort tyme hit was diht, ful richeliche and Al ari&yogh;t þei leide þer-in his bones. whon þat holi cors was leid in þat toumbe þat wel was grei|þed, wiþ ful gret honour, To alle þat weren in þat place þer com out, þorwh godes grace, a ful swete odour; So swote felede þei neuer non, as wyde as þei hedden gon, of no spicerie. þenne worschupeden heo Alle with o steuene, Iesu, godus sone of heuene, and his Modur Marie. Iesu crist, þorwh þe prei&yogh;ere of him þat we haue of told here, &yogh;if þi wille hit be, Graunt vs alle god endyng, and in heuene a wonyng. AMEN par Charite.", "1": "[ Laud MS. 108, leaf 233, back .] VITA CUIUSDAM SANCTI VIRI NOMINE ALEX. OPTIMA VITA. Sitteþ stille wiþouten strif, And I schal telle &yogh;ou þe lif Of an holy man. Alex was his ry&yogh;tte name; To serue god þoute him no schame, & þerof neuere he ne blan. his fader was a gret lording Of rome, a kynges euening, & hy&yogh;tte sire Eufemian. Pore men to cloþe & fede, In al rome, þat riche þede, Swich ne waster non. Eche day were in his halle Leyd þre bordes, forto calle Pore men to fede. Hem to serue he was wel glad, & dede as Iesu crist him bad; þerfore he hopede han mede. When þei were serued by & by, þane at arst was he redy To gon to his mete; þanne in drede of godes sone, Wiþ men of religione He wolde sitte & ete. His wif hy&yogh;tte dame Agles, To seye þe soþe wiþoute les, þat meche was to preyse; Bote &yogh;e my&yogh;tte do þe same maner þat dede hire lord, as y seyde er, Was &yogh;e nat wel atayse. Child hem bi-twene ne hadde þei non; þer-fore to god he maden here mon, Boþe be day & ny&yogh;the; Iesu crist herde here bone, & sente hem a ful god sone, here hertes forto ly&yogh;the. When he was bore, þat blisful child, Alex, boþe mek & myld, And of maneres hende: A litel after, wiþ greth hast þei a-voweden to him chast, To here lyues ende. þer-after was it nat lange: Alex coude speke & gange, And was set to lere. Sone he was a ful good clerk, & meche he louede godes werk fforto speke & here. Sone whan he gan to belde, & forto comen to mannes elde, him was chosen a wif, Out of þe emperoures bour, A mayde good, of greth honur, To wedde wiþ-oute strif. Whan þei were wedded þe ferste ny&yogh;th In godes [lawe], as it was ry&yogh;th, & was I-brouth to house: Mek[e]liche he gan hire teche, To drede god, of sinne leche, þat is maydenes spouse. he prechede hire wiþ al his my&yogh;th: Of s[i]nne &yogh;e scholde hauen no ply&yogh;th, Bote kepe hire maydenhod; & of iesu, þat mayde clene, In whom was neuere wem I-sene, &yogh;e scholde habbe hire mede. þanne tok he his gold ring, & &yogh;af þat mayde, þat was &yogh;ing, & seyde to hire þus: 'Tak þis ring, & kep it me, Til þat godes wille be, God bi-twene vs.' Whanne he hadde ido, as [I] &yogh;ou sey, He tok his leue & wente his wey fro þat mayde fre; A parti of his good he wiþ him tok, And al þat oþer he for-sok, he wente to þe see. He fond schipes redely; To on he wente priueli, ouer forto fare; He seyde he was a chapman, & preyde, he moste wiþ hem gon, &yogh;if þat here schip were &yogh;are. fforþ he wente wiþ godes wille; A fair cyte he com vn-tille; þe name I schal &yogh;ou telle: Edissa hatte þat cite; Godes seruant þer to be, þer-inne wolde he dwelle. þe goodes þat he wiþ him brougth, Of hem ne wolde he ry&yogh;th nowth, Bote &yogh;af hem pore menne; his robe he &yogh;af þer he sey nede, & cloþede him-sulf in pore wede, ffor noman scholde him kenne. he &yogh;ede to a churche-&yogh;ate, þer pouere men sete in þe gate, Almesse forto take; Among hem he sat a-doun, & Askede wiþ deuocion Sum good for godes sake. þat churche was of oure leuedy; þer-inne was a greth selly, An ymage of hire son, Maked of a wonder werk, þat neyþer lewed man ne clerk Niste hou it was don. þerfore was þider greth sekyng Of on & oþer, old & &yogh;ing, Of al þat countre; ffor-þi þe pouere þat þer were, Alle þe betere my&yogh;tte fare þoru here charite. Alex, of þat he my&yogh;tte gete Nedliche bote þat him-self wolde ete he ne held to his by-houe; To pouere men þat wolde it take, Al he &yogh;af for godes sake, þat is in heuene A-boue. Nou is Alex dwelled þere; his fader at hom seyet&yogh; sore, & seyþ 'allas! allas!' his moder wepuþ ny&yogh;th & day & seyþ 'allas & weylawey, þat euere &yogh;he born was.' his wif wepþ & makeþ hire mone, & þus [&yogh;he] schal lyuen allone, As turtle opon þe tre, Euere-more wiþoute make; Ioye & blisse &yogh;e wile for-sake, Til &yogh;e hire spouse se. Nou his fader wiþ dreri chere He biddeþ his men him comen nere, Als þei willen hauen þere mede, & preyeþ hem þat þei ben boun, To wende & sechen his dere sone In euerich ilk a þede. 'þat &yogh;e ne dwelle for no þing, Ar &yogh;e hauen herd sum tyding, Where þat he be; Goþ nou swyþe, & god &yogh;ou spede! þerfore I schal, so god me rede, &yogh;iuen &yogh;ou gold & fee.' Nou gon þei forþ Alex sekynd In diuerse londes to here tyding, &yogh;if þei him my&yogh;tte wynne; Somme of hem, þoru godes grace, Comen into þat ilke place þer Alex was Inne. he sat in pore mene rowe; þerfore couden he hym nat knowe; he &yogh;af him charite; & he it tok wiþ milde mod, And seyde 'Iesu, þat deyde on rod, Louerd, I þanke þe! Louerd, i-her[i]d be þou ay! þat i haue beden þat ilke day, þat I may, for þi sake, Of hem þat in myn owene lond Serueden me to fot & hond Here Almesse forto take.' Nou þese men þat were out-sent, a&yogh;en homward þei ben I-went To sire eufemian. þei swore to him be heuene king: Of Alex herde þei no tyding, As wyde as þei hadde gan. 'In eche a lond þan haue we be, We ne founden no man þat couþe him se, þat to him coude vs wisse.' 'Allas, he seyde, þat he was born! boþe [boþo MS.] haue I nou for-lorn Mi ioye & ek my blisse.' In þis tale wille we nat dwelle, Bote of Alex wile we telle, þat riche pore man. Alex was pouere mannes fere ffulli seuentene &yogh;ere, fro þat he bi-gan, Syttynde in a churche-&yogh;erd Amonges oþere men an herd In a simple wede. An ymage in þat cherche stod, Of his moder þat deyde on rood ffor oure alþres nede. At þe seuentene &yogh;eres ende, Spak & seyde wordes hende, þat ymage of tre, To þe wardeyn of þe churche, & seyde: 'wardeyn, &yogh;if þou werche Enyþing for me, ffeche þou In my sones man, ffor seuentene &yogh;er it is i-gan þat he haþ ben þer-oute; I þe warne wyterly, To duelle her-inne he is worþi; Whar-of ne haue no doute. he haþ deserued heuene bry&yogh;th, þe holy gost is in him ly&yogh;th & &yogh;iuen him my&yogh;tte & grace, þat his preyer wiþ milde stephene Is good & swete & mylde in heuene Byfore my sones face.' þanne ansuerede þe wardeyn & seyde: 'lauedi, I wille ful fayn, and I wiste wilk.' 'Go owt so swiþe so þou mayst go, þou ne fyndest þer no mo, Bryng him [in] þat ilk!' þe wardeyn wente him out ful &yogh;are, he fond [him] redy sittinde þere, he brougthe him In ful sone; And [seyde]: 'sire, &yogh;if it be þi wille, þou art welcome vs vntille, Her-Inne schaltou wone; I was out after þe i-sent þoru our lauedies comandement, [MS. comandemement] þe in forto take. Mechul honur schaltou haue, & alle þing þat þou wilt craue, ffor þat lauedies sake.' Whan þis word be-gan to springe, þat of him was a gret spekyngge ffor his holinesse, Sone he þoutthe forto wende, To oþer londe forto lende, þere men him knewe lesse. þere ne wolde he lengere be, Mannes honur forto fle, ffro þat stede he wende Anon to laodician fforþ þe ry&yogh;tte wey anon, Als iesu crist him sende. To A-noþer lond he þout, Godes wille to han I-wrouth, þer noman ne hadde him knowe. Als swiþe as he was in þe se fforto wende þer he wolde be, þe wynd be-gan to blowe. þe wynd be-gan þe schip to dryue Til þat he be-gonne to Aryue, Als it was godes wille, In rome þer he was fed & born, þer his wonyng was be-forn, þei al him þoute ille. Whan he saw non oþer won, he be-þoutte him sone anon, Whare him was best to be; To him-sulf he seyde & þou&yogh;th: 'Siþen Iesus me haþ hider i-brou&yogh;th In-to þis cite, I ne can no betere red of alle, Bote gon to my faderes halle In pore mannes rowte, I may sitte in þe rowe, þer nis no man þat me schal knowe: So longe Ich haue ben oute.' Vpon a day sire Eufemian ffro þe paleys was he gan, And homward he &yogh;ede, Wiþ mikel folk þat wel waren dy&yogh;th, Boþe knaue sweyn & knyth, þat gode were in nede. Alex þoute he wolde him mete; & ran forþ faste be þe strete Vn-til þat he him mette; Whan he say þat [he] was ney, Wiþ a voys boþe loud & hey, Sire Eufemian he grette, & seyde wiþ a mylde stephene: 'Sire, for godes loue of heuene haue merci on me! Ich am a pilgrym pore & nakud, þat gret defaute haþ I-maked, Sire, as &yogh;e may I-se. 'Resceyue me into þin halle, þere þine pore men ben alle, & graunte me þe mete! And I schal preye ny&yogh;th & day for þi sone þat is awey, þat Iesu crist him þe gete, '& grante þe, for his wondes fiue, þat þou myttest him se in þine lyue, þat was þin herte blisse, &, sire, to habbe wiþoute strif Ioye of him in soule & lif, Crist þe til him wisse.' þanne eufemian þer wiþstod, & grantede him wiþ milde mod, þe pore man his bone; he grantede him to cloþe & fede, & bad his men he scholde him lede To his hous as sone; And grauntede him, as [I] &yogh;ou telle, An hous allone þer-in to dwelle Wiþ-outen eny fere, & a man þat scholde him gete And bringe him boþe drynk & mete, Whan þat mester were. Nou Alex, As &yogh;e habbeþ i-herd, Is dweld in his fader &yogh;erd As a pore man. In preyere of fasting & waking, he seruede Iesu, heuene kyng, In al þat he can. Seruant&yogh; þat were proute & &yogh;ungge, him dryuen ofte to heþingge, As he &yogh;ede vp & doun; & ofte-siþes, broþ of ffissches, & water, as he wessch here dissches, þei caste vp-on his croun. Of al þe schame þat þei him wrou&yogh;the, He þonkede Iesu, þat him bouthe, & &yogh;af him my&yogh;tte þerto; He was þolemod in alle þinge, þer-out ne my&yogh;tte no man him bringe, ffor nowth þei couden do. þere dwelde Alex stille, As it was Iesu cristes wille, Seuentene &yogh;er; In his owene faderes In, kneu him non of al his kyn, Neyþer fer ne ner. At þe seuenteþe &yogh;eres ende, he wiste he scholde hennes wende, þoru grace of þe holy gast, To Iesu crist, godes sone, In blisse of heuene ay forto wone, In þe lif þat euere schal last. // he gat him enke & parchemyn; And al his lif he wrot þer-In, þat he had lyued here, And radde it seþen eueri-del, & þonkede god, so my&yogh;t he wel, Wiþ ful bliþe chere. Whan he hadde I-do as I &yogh;ou say, Vpon þe holy soneday þat com after nest, Wiþ meche ioye & meche ly&yogh;th, his soule, þat was so fair & bry&yogh;th, Wente out at his brest. When his soule was went to heuene, þer com a vois wiþ milde stephene In-to an holy stede, þer al þe folk of rome were, Godes seruise forto here, To bidden holy bede, And seyde þes wordes wiþoute faille: \"Comeþ to me, þat haueþ trauaille Oþer charge for my sake! Comeþ to me, I schal &yogh;ou fille Wiþ ioye & blisse at al &yogh;oure wille, þat neuere mor schal slake.\" Whan þe folk hadde þat word herd, þe[i] were echone sore a-fered & fullen doun to grounde; As þei leyen & hedde here face, þar com owth, þoru godes grace, In a litel stounde, Anoþer stephene mylde & meke, & bad hem vp arise, & seke A godes man of rome, 'þat &yogh;e mowe, þoru his preyer, Of his godnesse ben partener At þe day of dome.' // þei risen alle wiþ bliþe chere & southe boþe fer & nere, Be weye & ek be strete; Bote for noþing þat þei wrouth, Wiþ þat relyk þat þei south, My&yogh;tte þe[i] nowar mete; Til þat voit&yogh; wiþ worde meke Com a&yogh;en, & bad hem seke In sire Eufemianes hous, 'þer &yogh;e scholle sone fynde þat schal hele dombe & blynde, A relik precious.' þanne wente þei forþ a-nan, & askeden sire eufemian: &yogh;if he knew swich a man. he ansuerede redely & seyde: lordingges, sikerly, Of swich ne wot I non. þanne wente forþ þe emperuors, Archadious & honorius, & Innocent þe pape, Anon to sire Eufemia[n]s In; Til þei come þere, wolde þei nat blyn; Wiþ hem wente forþ greth frape. þanne cam forþ a knaue anan, & seyde to sire eufemian: 'Go we, sire, I rede, And loken [sire] at &yogh;oure pilgrim þat &yogh;e han fed of long tym, Wher he be quik oþer dede. '&yogh;if he be ded þat was so meke, he is þat man þat þei seke, I wot wiþ-oute drede: he was a man of holy lif, Of him com neuere stout ne strif, Ne wikke word ne dede.' Whanne eufemian þat i-herde, he &yogh;ede to loke hou alex ferde, To his hous ful ry&yogh;th; he fond him ded whan he com þare, his face, þer it lay on bere, As sonne schinede bry&yogh;th. In his hond he fond a skript, Eufemian &yogh;ede to him as tyd To wyte what was þer-Inne; Bote for nones kynnes gyn out of þe hond þat it was In My&yogh;tte he it nat wynne. Whan he ne my&yogh;tte no betere spede, To þe emperour he &yogh;ede, & tolde him þat tydingge. þane comeþ he a&yogh;en god pas, Til he comen þar he was, þe dede corps liggynde. Whan þei comen Into þe hous, þe emperour seyde þus And on þis manere: \"þei we for synne ben vn-worþi, We han to kepyng nawth for-þi of þese londes here; \"And þis man þat we pope calle, haþ þe kepyng of vs alle & of holy churche; þerfore deliure vs vp þe skryt, þat we þere-þoru may se & wyt hou we schulle wiþ þe werche.\" Wen þei hadde þus seid here wille, þe pope leyde his hond þer-tille, Alex þan let go. þe pope as tyd let rede it þere Byfore al þo þat þer were, herynde his fader also. Whan his fader herde it rede, he was for-wondred & for-drede, for sorwe he was ney ded; As man þat hadde deþes wounde He fel swingge doun to grounde, Heuy so any led. Wan he hadde longe I-leyn, þan his stat bi-com a-gayn, & made reuly chere; he rof his brest, he drou his her wiþ duelful cry & syking sor, þat pite it was to here. Meche doel it is to telle hou he on þat body felle, of weping blan he nouth. . . . . . . . . . . . . . . . no gap in the MS. 'Allas nou hastou duelled here Alle þese seuentene &yogh;ere In myn owene In, & þou hast boren þe so lowe, & noldest neuere ben o knowe þat þou were of oure kyn. Out ay, allas, & weylawey, þat I euere a-bod þis day þis sorwe forto se! I wende han had of þe solas In myn elde, allas, allas, for doel ded willi be!' Whenne his moder herde of þis, &yogh;e sterte forþ in haste i-wis as a leonesse, Wiþ hire sulf sche ferde to wonder, Sche rof hire cloþes al to sonder In a gret wodnesse; Sche drou hire her as sche were wod, & seyde: \"for him þat deyde on rod, &yogh;e men, &yogh;iueþ me wey, þat I may to my sone go! Was neuere moder half so wo As me is þis day. &yogh;iueþ me roum, & lat me se þe body þat was boren of me, & fed was of my brest! leteþ me come þe cors vntil, ffor &yogh;e wyten þat it is skyl þat I be it next.\" Whan sche my&yogh;tte neyh it nere, Sche fel þer-on wiþ sori chere, & seyde: \"allas, my son, Whi hauest tou þus wiþ vs fare, Suffred vs for þe sorwe & care, Whi hastou þus don? þou hast i-seye þi fader & me Wepen & maken gret doel for þe Boþe erly & late; And tou hast seuentene &yogh;er Vn-knowe duelled wiþ vs her In pouere beggeres state.\" Ofte-siþe &yogh;e fel doun opon þe body al I-swoun, & kissede honden & feet; & þat face þat was so swete, Sche it kiste, & made it wete Wiþ teres þat sche let. Sche seide: \"allas, what me is wo! þou were my sone wiþ-oute mo; Wepeþ al folk wiþ me! I haue þe fed many a day; Allas owt & weylawey, þat I ne knew nout þe! þou my&yogh;test han ben a greth lording, & honured als a kyng, &yogh;if it hadde ben þi wille; Nou hauest þou had despit & wrong Of þine þralles euere among, & bor[e]n it ful stille. Allas, who schal &yogh;iue to me Welle of teres to wepe for þe Boþe day & ny&yogh;th? Allas allas, what me is wo! I wolde myn herte it breke a-tuo þat I ne saye nowth þis sy&yogh;th.\" // þanne cam forþ a drery þing, I-clad in cloþes of mournyng, It was Alex wif; Sche wep þat pite was to se & seyde: \"Allas, ful wo is me, þat euere hadde I lyf! Nou al my ioye awey is gon. Er hadde I hope, now haue I non To sen him on lyue; Nou am I wydewe, allas þat stounde! Sorwe haþ &yogh;iuen myn herte a wounde þat me to deþe schal dryue. // Allas! what is me to rede? Mi mirour is broken & is dede þat my liking was Inne. hope of ioye now haue I lorn, & sorwe is newed me be-forn þat neuere more schal blynne.\" // Al þat folk þat stod be-syde, þat say þe sorwe so vn-ruyde, þey wepe ful tendreliche; þer ne was non þat my&yogh;tte him holde, Man ne wif man, &yogh;ung ne old; & þat nas no ferliche. // þe pope com forþ, & te Emperours Leten him bringe owt of þe hous, & leyden him on a bere, And beren wiþ gret solempnete In-to þe mydeward of þe cyte, & cryeden þat alle my&yogh;ten here, & seyden: \"comeþ, seþ þis holyman þat &yogh;e han south euerichon! here he is in þis place; ffounden he is, & is here, þat holy body on a bere, þoru help of godes grace.\" // Alle þat wisten of þat cry, þei ronne þider hastifly, & ne drou it nowt to abyd. And alle þe sike þat þer were, þat my&yogh;tte touche þe body þere, þei were hol als tyd. // þe blynde, of him hadden here sy&yogh;th; þe wode, here wyth hadde ful ry&yogh;th; þe halte, here lymes lele. þer ne was non þat þider my&yogh;te wynne, What syknesse þat þei were Inne, þat þei ne hadde here hele. // Whan þe emperour him say þat won|der, he [MS. ho] tok þe bere & &yogh;ide þer-vnder, Wiþ þe pope he wende, ffor he wolde ben mad holy þoru þe bering of þat body, he tok þe bere in hande. // he let sowe in þe cyte Gold & siluer gret plente, & þat was for þis skyl, ffor þe folk scholde hem wiþdrawe; bote þat a-vaillede nat an hawe, þey toke no tent þer-til. þei preceden euere ner & nerre, fforto comen to þe bere þat þe corps lay Inne; þei preseden þerto wiþ gret fors, þat vnneþe wiþ þat holy cors To churche my&yogh;te þei wynne. // Whanne þei comen to þe churche, A toumbe of gold he leten wurche Wiþ preciouse stones; In seue dayes it was dy&yogh;th fful richeliche al a-ry&yogh;th, þei leyden þer-inne þe bones. Wan þat holy cors was leyd In-to þe toumbe richeliche I-grey|þud Wiþ ful meche honour: To alle þat were in þat place þer com owt þoru godes grace A ful swete odour. So swete ne smelde þei neuere non, Als so wyde as þey hadden gon, Of no spiserye. þei worchipeden him alle wiþ o stephne & þankeden Iesu crist of heuene & his moder Marye. // Nou Iesu crist þoru þe preyer of þat cors seint I tolde &yogh;ou her, &yogh;if þi wille it be, Graunte vs alle god endyng, And in heuene a wonying! Amen, par charite."}, "3": {"0": "[ Laud MS. 463, leaf 116.] LEsteneþ alle & herkeneþ me, &yogh;ong & olde, thewe & freo, And I. &yogh;ou telle sone, hou a &yogh;ong man, gent & freo, Bigan þe werldes wele to fleo, y-bore was in Rome. In Rome was a doughty man, þat was cleped Eufemyan, Man of mychel myghte; Gold & Siluer he hadde .y.-nouh, Halles & boures, oxen & plouh, And wonder wel it dyghte. ¶ ffor all þe seke of þe burhg ffaste were y.-sough[t] þoruhg, & brouht to his house. he let hem bedde wel & fede, And to hem tok goed hede, him-self & his spouse. þe man hadde a god wif, She ne louede flyt ne stryf In al hire liue. þe sekemen ofte she fedde, & softe brou&yogh;t hem obedde, blessed beo she to wiue. ¶ þei were to-gedere &yogh;eres two, & so þei were somdel mo, With-outen any blede. þei bede god with herte gode, þat hem sende suich a fode to serue hem & drede. And Iesu Crist, þat is so mylde, &YOGH;af hem grace, she was with chylde, Þe gode lauedye. Boþe be day, & be nyght, &YOGH;erne þei þonked our dright, & Seinte Marie. ¶ þo þe child y.-bore was, þei þonked Crist of his grace wiþ glad chiere. Also as þe wone was, As þei coude with softe pas, to chirche þei it bere. // þo þis child to chirche com, To afong Cristendom, as þe ryght is, his fader & his moder þo Swiþe bliþe were bo, & cleped it Alexijs. ¶ þei nadde bot þilk sone, therfore as it is þe wone, þei loued it þe more. þo he was old, &yogh;eres seuen, þei him wissed with mylde steuen, & sette him to lore. ¶ þis child wex & wel they, Cristes help him was ney, & þat was wel y.-sene; for more he lerned in on &yogh;er þan any of his oþer fere dide in &yogh;eres tene. // As sone as he vnderstod Werldes blisse nas not god, Who it vnderstode, Werldes wele he forsok, & to Iesu. Crist him tok, þat deyede on þe Rode. // he besought nyght & day heuen king, þat al wel may, &yogh;eue him strength & mygh[t]e A&yogh;ein þe feond þat is aboute to bring his soule in gret doute, gostliche to fighte. ¶ his bone herde þe King of heuen, & spak to him wiþ mylde steuene, & seide, 'Alexijs, To-day þou may bliþe beo, þi bone I. grante þe, & a sete in heuen blisse. ¶ And .I. þe do to vnderstonde, þat þou most þole shame & shonde, al for my sake. Into vnkouþ lond þou most wende, Sone I. wile þe þider sende, & al þi kin forsake. Into vnkouþ lond þou shalt fare, & suffre myche tene & care, & al for loue myn; & sithen þou shalt a&yogh;ein come, & in þi fader hous wone, & þer-in haue goed fyn.' ¶ þe childes fader fel in elde, & his moder godes helde &yogh;eres hadde fele. he wold his sone shold wiue, To glade hem in her liue, & haue werldes wele. þei sought hem sone a mayde, þat witty was, as al folk sayde, comen of hy kinne. Womman she was of heu bright, heo þouht on crist day & nyht, & kepte hir fro sinne. þo þei wer to-gidere come, þis maide & þis &yogh;ong gom, In godes lawe, þere was game & myche gleo, Ac, for-soþe, tel I, þe, eyled him no plawe. ¶ þe day was go, þe nyht was com, Seide þe fader to þe sone, wiþ glad cher, 'vp arys, sone myn, & go into boure þyn, To glade þi fere.' // þo he com to boure to his fere, he beheld þe may of glad chere, & of bright hewe. Sone menged his þouht, In fonding he was brouht, his car began al newe. ne sy&yogh;te & made sory chere, þe teres out of his wete lere bitter he let falle. Ne myht glade him his fere with wordes ne with fair chere, þat stod shred in palle. ¶ No lenger to hele of he brak, þe &yogh;ongman to his bride spak, with wel fair bere: 'Lemman, haue goday, No lenger I ne may wiþ þe leuen here. // Wende I. mot fer of lond, & suffre tene & peines strong, my sinnes to bete. Boþe I. mot, for godesake, ffader & moder myn forsak, & þe þat art so suete.' // þo she hadde herde þis tale, Al hir blis turned to bale, y.-swowe she fel to gronde. þo she of swounyng ros, Atterliche hir agros with care she was y-bound. ¶ Sone þo she myht stonde, She tar hir heer, & wrong hir hond, & made reuful bere. 'Nou þou wilt my lef of londe, Loke I. may after þe long, Alas, þat I. ded nere. // Allas, mi lef, what hastou þouht, Iu myche care þou hast me brouht, on me þou hast sinne. After þat þou art gon, Vpbreid me tyt manyon of þi riche kinne. // Awey, mi lef, þat I. was bore, ffor al my blisse is forlore, & nou waxeþ my pine. Alone her-inne I. wile wone, & euere eft mannes mone shone, Al for loue þine.' ¶ 'Lemman, al for þi sake,— So doþ þe turtel for hir make whan he is y.-slawe,— Al myrthe I. wile forsake, & euere-more sorwe take, & shone al plawe.' he tok his girdel in his hond, & his mantel þerwiþ he wond, & his ring of golde. 'Mi lemman, haue þis to þe, & oþer while þenk on me Whan I. lye vnder molde. ¶ Gret wel fader & modur myn, leue her-inne, & beo her hyne with wel milde mode. þilk lord .I. þe beteche, þat is of alle bales leche, & deþ þoled on þe rode.' // Out of bour he went anon, As swiþe as he myht gon, Right to þe stronde. Sone a ship he fond &yogh;are, þat was redy to fare Into vnkouþ lond. ¶ Into þe ship anon he wend, & god suche wind sende þat sone to lond hem brouht. þat ship was god, þe watur deope, & oþer while sore he wepe, & was in gret þouht. // þo he vp to londe com he seld his cloþes euerichon, & bou&yogh;t him pore wede; And his gold & his feo Among þe pore delte he þat hadde mych neode. ¶ Sone he it vndernom, þat he to a borugh com, þat mychel was & kete. Sone so he þider com to þe temple þe weye he nom, God selue to grete. Among þe pore he woned þar In sorwe & in myche care, til he fel to elde. Ouht þat he spare myht Be day, & eke be nyht, his pore feren he delde. þo þe tiþing was y.-com To þe fader of þe sone, hou [he] was a-go, him þouht his herte wold to-breke, On word ne myht he speke, for sorwe ne for wo. Ofte he sy&yogh;te, & grente sore, To tar his her, his lockes hore, þe gode old man. &yogh;erne he gradde godes ore, þat he ne moste liue namor to swoune he began. ¶ his moder wiþ softe pas went to bedde, & gradde 'allas þat she was y.-bore.' Nolde she neuere eft out-com, þer she weope for hir sone, þat she hadde lore. All þat þer-inne were // hem-self drou&yogh; be þe her, & wrong her hond; Besou&yogh;te god, he shold hem ler, To what lond he go wer, & wher he wer astond. his fader & his moder bo, ffor her sone wer wo, þat .I. ne may of telle. fforto seke her sone, In which lond he wer becom Men þei sent snell. ¶ It befel vpon a day, þat þe men nom her wey forþ right be þe chirche; þere her lord nyht & day Among þe pore folk lay, Cristes will to wirche. he knew hem, & þei not him, Of her goed þei &yogh;euen him, as it wolde falle. he heried god, & made him glad, þat he for his loue hadde Almes of his thralle. Out of þe bourgh þei went sone, to her lord þei come wiþ goed spede. Tiþinges none þei brouhte Of his sone þat þei soughte, In vnkouþe theode. ¶ þo þis &yogh;ongman woned hadd In þe toun as a pore ladde &yogh;eres seuentene, God wolde his care wende, & to his fader hous him send, to bring him out of teone. It befel in a nyght þat þe mone shon bright, þe belleward him wend. þe leme of heuen he sey aliht, & stonde vpe godes knyght, þat al þe chirche a-tende. ¶ Sone at morwe whan it was day, þat he be þis man say, wide he it tolde. To þe chirche þei gonne teo þilk holy man to seo, Boþe &yogh;ong & olde. ¶ þis holy man turned his thought, worshipe of men kepte he nou&yogh;t, þat is frakel atte ende. Out of bourgh he went anon, to þe watur he com gon, þer-ouer he moste wende. // Into þe shipe he went a nyght, Elles-whare þei hadde tyght Into vnkouþe londe. þei went fair swiþe ryght, & sone at morwe þo it was lyht At Rome þei gonne astonde. ¶ þo he to londe come Into þe toun he moste rome, his liflode to wynne. As he went þoruh þe strete, his oune fader he gan mete, As he com fro his inne. // þo þe sone his fader mette, Mildeliche he him grette, And bad him som gode. þe godeman sone herd his bone, for al his blod gan menge sone vpon his oune fode. ¶ &YOGH;et spak þis holy man To his fader Eufemyan, wiþ mylde mode: 'þat goed þat þou þenkest do me, Iesu Crist it &yogh;elde þe, þat diede on þe Rode; ffor if it is in þi mode þat þou hast any fode, In vnkouþe londe, Crist .I. beseke, par charite, þat he wile to him seo wher he beo astonde.' ¶ þo he spak of his sone, þe godeman, as it was his wone, Gan to sike sore. his herte fel cold so stone, þe teres fellen to his tone, Ouer his berd hore. ¶ To his hous þe pore he broughte, And a &yogh;ong man him betaughte to serue him to queme. þere he woned day & nyght, & serued god wiþ al his myht, &yogh;eres &yogh;ette seuentene. // Somme þat of þe in were þe holymannes cloþes tere, þere he lay in his bedde; Ofte þei drowe be þe here, & of broht & watur cler þei caste in his nebbe. // Ofte þei him bete & buste, þat þe lord þer-of niste, þese wikkede fode. þei clepeden him waste bred, & wissheden þat he wer ded, y.-wis þei wer wode. ¶ Al þe shame þat he drey, þe while he was his fader ney, he þolede with mylde mode. And ofte to god he gan grede, þat he for&yogh;af her misdede, & bringe hem to gode. // þe while he was in þe house, eche day he sey his spouse, his fader & his moder. Ac sone he tornede to þe wowe, þat he nere not y-knowe of hem ne of non oþer. // þis holy man þought þo þat his lif was almest do ffor seknesse þat he hadde. parchemyn he þer wan, & al his lif wrot þer-on as he lay on bedde. ¶ Also he wrot on his bok hou he his &yogh;ong wif forsok, þo he of londe wolde; hou his mantel he hire betok, And his girdel he forsok, & his ring of golde. // It befel on a sonenday þat alle men of cristes lay to þe chirche come; Clerkes, knyghtes, &yogh;ong & olde, þemperour, wiþ eorles bolde, þe pope self of Rome, // þo þei þidere come were to her, as þei sholde þere, Godes seruise, Alle þei beden here bede; Be þe lift þei herde grede, In wonder wise: ¶ 'Comeþ alle now to me, þat sinful haueþ .y.-beo, And afong &yogh;oure meode. Alle þat haueþ þolede pine, ffor þe loue of me & myne, I. &yogh;ou wile feode.' // Of þis steuene hem þoughte wonder, Many wende it were thonder, to gronde þei gonne falle. what þis cry betokne sholde, þat god hem shewe wolde A kneo [MS. keneo] þei beden alle. // Alle þat þer-inne were Herde &yogh;et an noþer bere, Right about non. 'Goþ, besecheþ godes knyght, þat crist serueþ day & nyght, þat he bidde for Rome.' ¶ þe pope & his clerkes alle Adoun on kneo þei gon falle, Beforne & behynde, And bede god Almyghty king // þat he hem sende som tokenyng wher þei myghte him fynd. Iesu Crist, þat is so mylde, Reuthe hadde of þis childe, þat is in care bounde. To hem seide heuene spouse, 'Goþ to Eufemianes house, þer he worþ y.-founde.' // After þis steuen vp þei stod, & heried god wiþ glad moed, Alle þat þere were. ffor nought þe pope was so gram, Eufemian he vndernam wiþ wel sterne bere: ¶ 'wikke man, whi hastou hyd, þat he ne moste er beo kyd, þe holy man!' þe emperour began to chide, & fele oþer þat stode beside toward Eufemian. // Naþeles wiþ hem he &yogh;eode, þe pope & many of þe theode, toward his hous þo. þe pope self & þemperour Sought halle, þei souhte bour, so wel so þei coude go; // þei soughte him one stounde, atte laste þei him founde, þer he lay on bedde. thoruh an hyne hem tolde be mouþe, þat of his lyf mychel couþe, And hem y-wissed hedde. ¶ Beforen þe bed þei stoden þo, þe pope & þemperour also; ac þei ne dorste ouer him trine, þei wende he wer liues man; Ac his gost was out-gan, Brought he was of pyne. // Eufemian adoun bey&yogh;, his hond his neb he vnwrey wiþ michel drede. So suete smel of him tey&yogh;, þat alle þat wer ney&yogh;, wonder of him heuede. ¶ Out of his mouþ þer stoed a leom Brighter þan þe sonne beom, þat al þe stede atende. Adoun þei fellen all on kneo, to thanke god þat is so freo Of wonder þat he sende. Toward god he gan his hondes holde, A writ betwene þei seye folde, þei þat wer þer-inne. Eufemian adoun bey&yogh;, þat writ he drow & &yogh;erne tey he ne myght it out-winne. // þe pope her-of was adred. In his herte god he bad, þat him grante sholde, þat writ þat was in his hond, þat þei myhte it vnderstond, betokne what it wolde. ¶ þe pope to þe bed bey&yogh;, þe writ of his hond he tey&yogh;, Right wiþ-outen gynne. þat writ he began to sprede, & to foren þe folk to rede, þat weren þer-inne. ¶ þo eufemian was y-war þat his sone lay þar, & so long had wiþ him beo, he fel in swounyng on þe molde, 'Allas,' he seide, 'þat euer .I. sholde so vnkynde beo.' // Be a stounde he gan vp-stonde, Tar his her & wrong his honde, þat þe folk myghte rewe. þei weopen & made reuly cry, for him þei wer wel sory þat þei him euere knewe. ¶ 'Awey, lord, þat herest my bone, whi helestou my leoue sone So long in my house, þat wee ne moste him knowe, And for&yogh;ete mychel wowe, boþe .I. & my spouse. // 'Awey, my sone, listou her, & euer .I. hoped of þe to here A-lyue þat þou were. Me þenkeþ myn herte wile breke, þat I. ne may wiþ þe speke. Allas, þat .I. ded nere.' ¶ þe noyse into þe bour sprong of þe sorwe was hem among, þat in þe halle were. his moder was wel sory, & axed what were þat cry þat she herde wiþ ere. // Of hir sone men tolde anon, þat out while was y.-gon, & hou he was y.-founde, & hou he hadde þer-inne woned, & þis werldes blisse shoned, And tholed harde stounde. ¶ þo she herde of hir sone, þat he was a&yogh;ein come, out of bedde she sprong; Al hir yuel she for&yogh;at, And hardiliche held hir gate Al þat folk among. // 'war anon, par charite, Let me go my sone to seo, And myn oune fode.' þe teres felle to hir kneo, þat al þe folk myhte seo þe brest orn al o blode. ¶ So sone so she to him come, vpon þe liche she fel y.-lome, And kiste it wel &yogh;erne. she kist his neb, she kiste his hond, on þe liche she lay, & nolde not wond, Mighte noman hire werne. // 'Allas, my sone, my dere lyf, Soriere nas neuere wif þan .I. am for þe nouþe. ffor .I. hopede euer þe to seo, Er .I. diede, & speke wiþ þe, And kisse þe wiþ mouþe. ¶ Ac Al myn hope is y.-lore, Nou þou list ded me before, & wiþ me ne myght speke. Lord Crist, .I. bidde þin ore, Ne let me liuen namore, ac let myn herte breke.' // She wrong hir hondes & siked sore, And to tar hire lokkes hore, As she were woed. 'Leoue sone, bidde .I. þe, Let me dien nou wiþ þe, Mi lyf nis not goed.' ¶ Sone þo com his wif, þat louede him as hir lyf, To þe hous ago. So sone so she com him to, betwene hire armes she gan him fo, & kissed his mouþe þo. // 'Awey, my leof, what hastou do? whi hastou holde þe so In þin oune house, þat non ne most com þe to, So freond au&yogh;te to oþer do, Ne .I. þat was þi spouse? // 'Allas, þat I. was woman bore, Nou .I. haue þe forlore, My leof so hende. Sorwefulliche me is dyght, Nou þou wiþ me speke ne myht, I. ne recke whider to wende.' // vp she stod beforn hem alle, to drouh hir heer & hir calle, as she were feye. Bitter teres she let falle, for hire þei wer sory alle, þat hir wepe seye. ¶ So mychel sorwe þer was, Bot who-so hadde a tong of bras ne myghte it al telle. þe day was almest do, þe pope & þemperour also Might no lenger dwelle. þat liche þei let wake & shride, wiþ pal & wiþ oþer pride, þat þei founde þere. wiþ michel ioye & hey song, þe bisshopes hem alle among þe corps to chirche bere. // Amydde ryght þe heye strete So mychel folk þei gonne mete þat þei most astonde. ¶ Alle seke þat to him come y-helede were .y.-lome Of feet & of honde. // þe blynde come to her sight, þe crokede gonne to righte, þe lame to go; þat doumbe wer fonge speche, þei heried god, þe soþe leche, & þe halwe also. // þe day &yogh;eode & drouh to nyght, No lenger dwelle þei ne myght, to chirche þei most wend. þe bellen begonne to rynge, þe clerkes forto singe, Euerich in his ende. ¶ þo þei to þe chirche cam, Glad þei were eche of ham þat þer-inne were. þe pope & þemperour before þe auter of seint sauour sette þe bere. // Aboute þe ber was mychel lyght, wiþ fair pal it was betyght, & wiþ cloþes of golde. fforto honour þis holy man, of al þat lond folk þider cam, þat fayn wake wolde. // Alle seke þat þere were, As sone as þei turned þe bere, hole þei were anon Of þe yuel þat þei hedde, If þei in þe nome bede of þis holy mon. ¶ To chirche com &yogh;ong & olde, þat holy corps to beholde, þat þider was .y.-brought. A wel gentyl marbelston, To louke inne his holy bon, Sone was y.-sought. þe thridde day was .y.-come, So me dide þe londes wone, Men dide þe seruise. þeder com more & lasse, þe pope self song þe masse, wiþ-outen feyntise. þo þe masse was y.-do, þe pope & þemperour also, þe holy corps þei kiste. þei nome þo þe holy bon, & leide it in a marbelston, y-loke in a chiste. ¶ Alle þilk þat þer were, heried god wiþ loude bere, & crieden mercy, Of þe wonder þat he dide In þe selue holy stede, ffor loue of Alexij. ¶ Beseke we &yogh;erne & ofte, Ihesu þat vs deore boughte, þat he vs grace sende. þat we mote him seruy, And for þe loue of Alexij, To his blisse wende. AMEN.", "1": "[ Trin. Coll. MS., Oxf. , 57 [81], lf 73.] Vita Sancti Allexij. Lesteneþ alle, and herkeneþ me, &yogh;onge and olde, bonde & fre, And ich &yogh;ow telle sone, How a &yogh;ong man, gent and fre, By-gan þis worldis wele to fle: Y-born he was in Rome. ¶ In Rome was a do&yogh;ty man, þat was y-clepud Eufemian. Man of moche my&yogh;te, Gold and seluer he hadde y-nou&yogh;; Halle and boures, oxse and plou&yogh;, And swiþe wel it dy&yogh;te, ffor alle þe sike of þe borgh, ffaste þe&yogh; were y-sou&yogh;t þorgh, And i-bro&yogh;t to his house; ¶ And set hem bedde wel & fede, And to hem toke guod hede, Him-selue & eke his spouse. þis man hadde a wel guod wyf; Hy ne louede fy&yogh;t ne stryf In al here lyue. þe sike men wel ofte hy fedde, And bro&yogh;te hem to hare bedde: I-blessed be hy to wyue! ¶ Hy were to-gyderes &yogh;eres two, And so þe&yogh; were somdel mo, With-oute eny blede. þe&yogh; bede god with herte guode, þat hem sende such a fode, To seruy him & drede. And iesu crist, þat is so mylde, Hem &yogh;af grace hy was with childe, þat guode Leuedye. ¶ Bothe be daye & eke be ny&yogh;te, Wel &yogh;erne hy þonkede oure dry&yogh;te, And so hy dede Marie. þo þis child y-bore was, Crist þe&yogh; þonkede of þat cas, With wel glade chere. Al-so as þe wone was, As hy couþe with softe pas þat child to cherche bere. ¶ þo þis child to cherche com, To vnderfonge cristendom, As ri&yogh;t it is, His fader & his moder bo, Swiþe blithe were þo, And clepude it 'allexis.' ¶ Hy nadde bote þat ilke sone, þerfore, as it is þe wone, Hy louede him þe more. ¶ þo he was old &yogh;eres seuene, þe&yogh; wissede him with mylde steuene, And sette him to lore [MS. sore] . þis child wax, and wel y-þe&yogh;, Cristis help him was ne&yogh;, And þat was wel y-sene; ffor more he lernede [MS. sernede] in one &yogh;ere þan eny of his oþere fere Dede in &yogh;eres tene. ¶ ffor sone þis child him vnderstod þis worldis blisse was no&yogh;t guod, þe man þat him vnderstode, Worldes wele he forsoke, And to iesu crist him toke, þat do was on þe rode. He by-so&yogh;te ny&yogh;t and day Heuene kynge, þat al þynge may, He &yogh;eue him strengþe & my&yogh;te ¶ A&yogh;ens þe fend þat is a-boute, To brynge vs in euel route, Gostlich to fy&yogh;te. His bone y-herde þe kynge of heuene, And spake to him with mylde steuene, And seyde, 'allexis, To-day þou my&yogh;t wel blyþe be, ffor þyne bone ich granty þe, And my blessynge y-wis. ¶ And ich þe do wel to vnderstonde þat þou most þolye shame & shonde, Al for myne sake. Into vncouþe londe þou most wende, Sone þuder ich wil þe sende, And al þy ken forsake. In-to vncouþ lond þou most fare, And soffry moche tene þare, Al for sone myne. ¶ And suþþe þou shelt a-&yogh;e come, And in þy fader hous [shalt] wone, And þer-ynne fyne.' þis childis fader fel on elde, And his moder godis helde, &yogh;eres hadde fele. Hy wolde here sone sholde wyue, To gladen hem in þis lyue, And haue worldis wele. ¶ Hy by-so&yogh;ten him a mayde, þat witty was and ful of rede, I-come of he&yogh;e kenne; Woman hy was of hewe bri&yogh;t, Hy þo&yogh;te on crist day and ny&yogh;t, And wiste here fro senne. ffor þo hy were to-gydere y-come, þis mayde and þis &yogh;onge gome, In godis lawe, ¶ þer was game and moche gle, Ac, al for-soþe ich telle þe, Ne eysede hem no plawe. þe day was go, þe ny&yogh;t was come; þo seyde þe fader to þe sone, With wel glade chere, 'Op arys, þou sone myn, And go [þou] in-to boure þyn, To glady þyne fere.' ¶ þo he was in-to boure y-bro&yogh;t, He by-held þat may swaþel & to&yogh;t Of bri&yogh;te hywe. Sone turnde he his þo&yogh;t, In fondynge he was y-bro&yogh;t, His care be-gan al nywe; He si&yogh;te, & made sorweful chere, Teres ouer his whyte lere Bytere he let falle. ¶ Ne my&yogh;te him gladye his fere, With wordes ne with fayre chere, þat stod y-shrud in palle; þo it alles op a brake, þe &yogh;onge man to his brede spake, With wel fayre bere: 'Leman, haue guod day, No lenger ich ne may With þe by sene here. ¶ Wende ich mot fer out of londe, And soffry tene & peynes stronge, My synnes to bete. Bothe ich mot, for godis sake, ffader & moder myne forsake, And þe þat art so swete.' þo hy hadde y-herd þe tale, Hire blesse turnde to bale, A-swo&yogh;e hy fel to grounde. ¶ þo hy of swo&yogh;enynge a-ros, Wel sore here a-gros, With care hy was y-bounde. Sone so hy my&yogh;te op-stonde, Hy tar here her, & wrang here honde, And made reuful bere: 'Now þou wilt lef out of londe, Loky ich may after þe longe; Allas! þat ich ded nere! ¶ Allas my lef! what hast þou þo&yogh;t? In moche care ich am y-bro&yogh;t; Of me þou hast synne. After þat þou art a-gon, Op breyde me tyt of manyon, Of þyne riche kynne; A-wey my lef, þat ich was y-bore, ffor al my blisse is for-lore, And now wexeþ my pyne. ¶ Allone her-ynne ich wille wonye, And euere eft mannes mone shonye, Al for loue þyne.' 'Leman, al for þyne sake,— So doþ þe drake for here make, Whanne he is a-slawe,— Alle merthe ich wille forsake, And euere-more sorwe take, And shonye alle plawe.' ¶ He nam his gerdul on his hond, And his mantel þer-on he wond, And his ryng of golde. 'My leman, haue now þis to þe, And oþer whyle þenk on me, whanne ich ligge vnder molde; Gret wel fader & moder myn, By-lef her-ynne, & serue him With wel mylde mode. ¶ þulke lord ich þe by-teche, þat is of alle bale leche, þat deþ þolede on rode.' Out of þe borgh he wente anon, So swiþe so he my&yogh;te gon Ry&yogh;t to-ward þe stronde; Sone a schip he fond þare, þat was redy to fare In-to vncouþe londe. ¶ In-to þe schip anon he wente, And god wel sone such a wynd sente, þat to þe lond hem bro&yogh;te. þat schip was guod, þat water dep, And oþer whyle sore he wep, And was in moche þo&yogh;te; þo he in-to þe lond com, He solde his cloþes euerichon, And bo&yogh;te him pouere wede. ¶ Al his gold and al his fe, Among þe pouere delte he, þat hadde moche nede; Sone he it vnder-nom, þat he to one borgh com, þat moche was & kete. Sone so he þuder com, To þe temple he wente anon, God self to grete. ¶ Among þe pouere he wonede þare, In moche sorwe and moche care, ffor-to he fel to elde. Al þat he spelye my&yogh;te, Be daye and ek be ny&yogh;te; His pouere feren he delde. þo þe tydynge was y-come To þe fader of þe sone, How he was a-go, ¶ Him þo&yogh;te his herte wolde breke, O lepy word he ne my&yogh;te speke, ffor sorwe and for wo; Ofte he si&yogh;te & grente sore, To tar his shroud, his lokkes hore, þe guode olde man. &yogh;erne he gradde godis ore, þat he ne moste lyue namore; To swo&yogh;eny he be-gan. ¶ His moder with wel softe pas Wente to bedde, & gradde, 'allas, þat hy was y-bore.' Nolde hy neuere eft out-come, Ac þere hy wep for here sone, þat hy hadde for-lore. Alle þat þer-ynne were, Hem-selue drowe by þe here, And wronge hare honde. ¶ Be-so&yogh;te god þat sholde hem lere, To what londe þat he were, And where he were a-stonde. His fader & his moder bo, ffor hare sone were ful wo, þat ich ne may al telle. ffor to sechen hare sone, In what londe he were by-come, &yogh;onge men he sente snelle. ¶ It by-fel opon a day, þat &yogh;onge men nome hare way fforþ ri&yogh;t by þe cherche þere hare lord ny&yogh;t and day, Among þe pouere folk lay, Cristis wille to werche. He hem knew, and hy no&yogh;t him; Of hare guode hy &yogh;eue him, As it wolde falle. ¶ He herede god, and made him glad, þat he for his sone bad Almesse of þralle. Out of þe borgh hy wente sone To here lord til þat þe&yogh; come with wel guode spede. Tydynges none hy ne bro&yogh;te Of his sone, þat him so&yogh;te In vncouþe þede. ¶ þo þis &yogh;onge man y-woned hadde In toune as a pouere ladde, &yogh;eres seuentene, God self wolde his care wende, And to his fader him sende, And bringe him of tene. It by-fel in one ny&yogh;t þe mone shon swyþe bry&yogh;t, þe belward hym by-wende. ¶ þe leome of heuene he se&yogh; a li&yogh;t, And stonde ope godis kny&yogh;t, þat al þe cherche attende. Sone amorwe, so it was day, þat he by þis manne i-say, Wyde he it tolde. To þe cherche hy gonne teo, þe holy man for to seo, Boþe &yogh;onge and olde. ¶ þis holy man turnde his þo&yogh;t, Herynge of man ne kepte he no&yogh;t, þat frel is atte ende. Out of þe borgh he wente anon, To a water til þat he com, þer-ouer he moste wende. In-to þe schip he wente any&yogh;t, ffor elles-whar he hadde i-dy&yogh;t In-to vncouþe londe. ¶ He wende fare swiþe ri&yogh;t, Ac sone amorwe þo it was li&yogh;t, At Rome hy gonne a-stonde. þo he in-to þe lond com, In-to þe toune he moste gon, His lyflode to wynne. As he wente þorgh þe strete, His owene fader he gan mete, As he com fram his ynne. ¶ þo þe sone his fader mette, Wel myldeliche he him grette, And bad him of his guode. þe guode man grantede his bone, ffor al his blod gan menge sone Ope his owene fode. ffor &yogh;ut him spak þe holy man To his fader Eufemian, With wel mylde mode: ¶ 'þat guod þat þou þenkest do me, Iesu crist it &yogh;elde þe, þat deyde on þe rode. ffor &yogh;if it is in þyne mode, þat þou hauest eny fode, In vncouþe londe, Crist ich by-seche par charite, þat he wel to him by se, Wher þat he be a-stonde.' ¶ So sone so he spak of his sone, þe guode man, as was his wone, Gan to sike sore. His herte fel so cold so ston, þe teres felle to his ton, Ouer his berd hore. To his house þe pouere he bro&yogh;te; One &yogh;onge man him be-to&yogh;te To seruy him to queme. ¶ þere he wonede day and ny&yogh;t, And seruede god with al his my&yogh;t, &yogh;eres &yogh;ut seuentene. Some of þo þer-ynne were þe holy mannes clothes tere, þere hy le&yogh;e on his bedde. Ofte hy drowe him by þe here, And of water and of broþ him bere, And caste in his nebbe. ¶ Ofte hy him bete and burste, þat þe lord þer-of nuste, þo vnlede fode. þe&yogh; clepude him 'waste bred,' And weste þat he wer ded; I-wis hy wer wode. Al þe shame þat he dre&yogh;, þe whyle he wonede his fader ne&yogh;, He þolede with mylde mode. ¶ And ofte to god he gan grede, þat he for-&yogh;eue hem hare mysdede, And bro&yogh;te hem to guode. þe whyle he wonede in þe house, Eche day he se&yogh; his spouse, His fader & his moder. Ac sone he wente him to þe wowe, þat he neuere nere y-knowe Of hem ne of non oþer. ¶ þe holy man him þo&yogh;te þo þat his lyf was almest ydo, ffor siknesse þat he hadde. Parchemyn he him wan, And al his lyf wrot þer-an, As he lay in his bedde. ¶ Al he wrot opon his bok, How he his &yogh;onge wyf forsok, þo he of londe wolde. How he his mantel here by-tok, And his gerdel þat was so guod, And a ryng of golde. ¶ þat fel opon a soneday, þat alle men of cristis lay To þe cherche come, Clerkes, kny&yogh;tes, &yogh;onge & olde, þe emperour with his erles bolde, þe Pope self of Rome. ¶ þo hy þuder y-come were, To here al so hy sholde þere Hare seruise. Al so hy hare bedes bede, In þe luft hy herde grede, In a wonder wise: ¶ 'Comeþ alle now to me, þat synful haueþ for me y-be, And a-fongeþ &yogh;oure mede. Alle þat haueþ y-þoled pyne, Honger and þerst for loue myne, Ich &yogh;ow wille fede.' ¶ Of þis steuene hem þo&yogh;te wonder; ffele wende it were þonder; To gronde hy gonne falle. What þis cry be-tokny sholde, þat god hem sone schewy wolde, A-kneo hy beden alle. ¶ Alle þat þer-ynne were, I-herde &yogh;ut anoþer bere, Ri&yogh;t aboute none: 'Goþ, by-sechest godis kny&yogh;t, þat crist serueþ day and ny&yogh;t, þat he bidde for Rome.' þe Pope and his clerkes alle A-doun on kneo gonne falle, By-fore & ek be-hynde, ¶ And bede god almy&yogh;ty kyng, þat hem sende som toknyng Wher þorgh hy my&yogh;te him fynde. Iesu crist, þat is so mylde, Ruthe hadde of þis childe, þat was in care y-bounde. To hem he seyde, þe heuene spouse, 'Goþ to Eufemia[ne]s house, þere he worþ y-founde.' ¶ After þis steuene, op hy stode, And herede god with glade mode, Alle þat þer were. ffor no&yogh;t þe Pope was ful gram, Eufemian he vnder-nam, With wel sterne bere: 'O luþer man, why hastow y-hud þat he ne moste er be y-kud, þulke holy man?' ¶ þe emperour be-gan to chyde, And fele þat þer stode be-syde, To-ward Eufemian. ¶ Naþeles, with him hy &yogh;ede, þe Pope, and manye of hare dede To-ward þis house. þe Pope self and þe emperour, Hy so&yogh;te halle, hy so&yogh;te bour, So wel so hy couþe. ¶ Hy so&yogh;te him one stounde, Ac atte laste hy him founde, þer he lay in his bedde, þorgh an hyne of the house, þat moche of his lyf couþe, þat hem y-wissed hedde. ¶ By-fore þe bed hy stode þo, þe Pope and þe emperour al-so, Ac hy ne dorste hem tryne. Hy wende he were a lyues man, Ac his gost was out a-gon, I-bro&yogh;t he was of pyne. Eufemian a-doun bei&yogh;, His neb, his hondes, he vn-wrei&yogh;, With wel mochel drede. So swote breþ out of him tei&yogh;, þat alle þat wer þer nei&yogh;, þer-of wonder hauede. ¶ Out of his mouth stod a lem Bri&yogh;ter þan þe sonne-bem, þat al þe stede atende. A-doun hy felle, alle on kneo, To þonky god þat is so freo Of wonder þat hem sende. ¶ Op to-ward god held his honde; A writ be-twixe hy se&yogh;e y-folde, Hy þat wer þer-ynne. Eufemian a-doun bei&yogh;, þat writ he drou&yogh; & &yogh;erne tei&yogh;, Ne my&yogh;te he it wynne. ¶ þe Pope her-of was a-drad, In his herte, god he bad, þat him granty sholde þat writ þat was in his honde, þat he my&yogh;te it vnderstonde, Be-tokny what it wolde. ¶ þe Pope to þe dede bei&yogh;; þat writ out of his hond he tei&yogh;, Al with-oute gynne. þat writ anon he gan sprede, And by-fore hem alle rede, þat þo wer þerynne. ¶ þo sir Eufemian was y-war þat his sone lay þar, His armes he to-spradde, He tar his her, he tar his cloþ, And fel a-swo&yogh;e opon þe cors, So moche sorwe he hadde. ¶ By a stounde he gan op-stonde, To-tar his her & wrang his honde, þat alle folk mi&yogh;te rewe; He wep and made reuful cry; ffor him hy were wel sory, þat he him er ne knewe. ¶ \"A-wey, lord, þat art vs a-boue, Why hele þou my leue sone? To longe in myn house, þat we ne moste him y-knowe, And for-&yogh;ute oure wowe, And kesse him with mouþe. ¶ A-wey, my sone, now listow here, And euere ich hopede of þe y-here, A-lyue þat þou were. Me þenkeþ my herte wil breke, Now þou ne mi&yogh;t with me speke, A-wey þat ded y-nere.\" ¶ þe drem in-to þe bour sprong, Of sorwe þat hem was among, þat in þe halle were. His moder lay þere wel sory, And axste what were al þat cry þat hy herde with ere. ¶ Of here sone me tolde anon, þat out whyle was a-gon, And how he was y-founde; And how he hadde þer-ynne y-woned, And al þis worldis blesse y-shoned, And þolede wel harde stounde. ¶ þo hy herde of here sone, How he was a&yogh;en y-come, Of here bedde hy sprong; Al hyre euel hy for-&yogh;at, And hardeliche a-doun stap, þe folk alle among: ¶ 'Remeþ me, for godis lone, And leteþ me go to my sone, I se myn owene fode.' þe teres felle to here kneo, þat al þat folk my&yogh;te wel y-seo, Hire brest al a-blode. ¶ So sone þo hy to him com, Ope þe lich hy fel anon, And keste it wel &yogh;erne; Hy keste his neb and his honde, Ope þe lich hy lay wel longe, Hire ne my&yogh;te noman werne; ¶ \"A-wey, my sone, þou were my lyf! Sorwere nas y-neuere wyf, þan ich am for þe nouþe. ffor euere ich hopede þe to seo, Er ich deye, and speke with þeo, And kesse þe with mouþe. ¶ Ac al myn hope is y-lore, Now þou list ded me by-fore, And with me ne my&yogh;t speke. 'Lord crist, ich bidde þyn ore, Ne let þou me lyue namore, Ac let myn herte breke.\"' ¶ Hy wrang here hond, and si&yogh;te sore, To-tar here shroud, here lokkes hore, As hy were wod. 'Leue sone, by-seche ich þe, þou lete me deye now byfore þe, þe lyf me nis no&yogh;t guod.' ¶ Sone þer-after com his wyf, þat louede him more þan here lyf, In-to þulke house. So sone so hy com him to, Be-twixe here armes hy gan him fo, And keste him with mouþe; ¶ \"A-wey! my lef, what hastow y-do? Why hastow þe y-heled so, In þyn owene house, þat þou ne woldest come me to, So frend o&yogh;te to oþer do, Ne ich þat was þy spouse? ¶ A-wey, þat ich was woman y-bore, Now ich haue þe for-lore, My leman so hende. Sorweful is me y-di&yogh;t, Now þou with me speke ne my&yogh;t, Ne reiche ich whyder to wende.\" ¶ Of hy stod by-fore hem alle, To-drou&yogh; here her, and here calle, As hy were vei&yogh;e. Bytere teres hy let falle, ffor hire were sory alle, þat here wepe y-sei&yogh;e. ¶ So moche sorwe þer was, Bote who-so hadde a tonge of bras, Ne my&yogh;te he it telle. þe day him was al-mest y-do, þe Pope and þe emperour al-so Ne my&yogh;te lenger dwelle. ¶ þat lich hy lete by-wake, and shrude With palle and with oþer prude, þat hy founde þere. With mochel li&yogh;t, and mochel song, þat holy cors hem alle among, Bischoppis to cherche bere. ¶ Amyddes ri&yogh;t þe he&yogh;e strete, So moche folk hy gonne mete, þat hy resten a stounde. Alle þe sike þat to him come, I-heled were swiþe sone, Of fet and ek of honde. ¶ þe blynde come to har si&yogh;t, þe crokede gonne sone ri&yogh;t, þe lame for to go; þat dombe were fenge speche, þe&yogh; herede god, þe soþe leche, And þat halwe al-so. ¶ þe day &yogh;ede, and drou&yogh; to-ny&yogh;t, No lenger dwelle hy ne my&yogh;t, To cherche hy moste wende; þe bellen hy gonne to rynge, þe clerkes he&yogh;e to synge, Euerich in his ende. ¶ þo þe cors to cherche com, Glad hy were euerichon, þat þer-ynne were. þe Pope and þe emperour, By-fore an auter of seint sauour, ¶ þer sette by þe bere. A-boute þe bere was moche li&yogh;t; With proude palle was be-di&yogh;t, I-beten al with golde. ffor to worschipe þis man, Al þat lond folk þuder cam, þat cors by-wake wolde. ¶ Alle þe sike þat þer were, As sone as hy touchede þe bere, Hol hy were anon Of þe euel þat hy hadde, &yogh;if hy in þe name badde Of þis holy man. ¶ To cherche come &yogh;onge & olde, þat holy cors to by-holde þat þuder was y-bro&yogh;t. A wel gentel marbel ston, To louke in his holy bon, Sone was by-so&yogh;t. ¶ þe þridde day was y-come, So it is þe londis wone, Me dude þe seruyse; þuder come more and lasse, þe Pope self song þe masse, With herte wel blyþe. ¶ þo þe masse was y-do, þe Pope and þe emperour al-so, þat holy cors hy kiste. Hy nome þe holy man, And leyde him in þe marbel ston, By-loke in one chiste. ¶ Alle þulke þat þer were, Herede god with loude bere, And cride him mercy, Of þe wondres þat he dude þo in þat ilke holy stude, ffor loue of allexi. ¶ By-seche we þanne, &yogh;erne & ofte, Crist self þat vs dere bo&yogh;te, þat his grace vs sende, þat we mote him seruy, And for þe loue of allexi, To his blesse wende. Amen."}}, "2": "King Solomon's Book of Wisdom, A BOOK OF MORAL PRECEPTS AND PRACTICAL ADVICE (lines 1-105), Taken from the Laud MS. 622's headless rymed Bible Story, and followd by the end of that Story, an account of 1 King SOLOMON'S love of Lechery, p. 85, l. 107-111. (For his Coronation, his Judgment on the Child claimd by 2 Mothers, and his Wisdom, &c., see p. 96-8); 2 of his son REHOBOAM, l. 113-131; and the separation of the Kingdoms of Judah and Israel, 132-146; p. 85-86; 3 legends of the prophet ELIJAH, 150; his raising the prophet Jonah That Jonah was the son of the widow of Zarephath is in the Midrash Yalqût (a legendary Commentary on the Old Testament, called Yalqût) to the book Jonah, quoted from the Talmud of Jerusalem.—A. Neubauer. (the widow of Zarephath's son, 1 Kings xvii. 17) to life, 156-65; going to Horeb, 166-73; his choosing Elisha, 174-7; burning up king Ahaziah's messengers (2 Kings i. 10-12), 178-199; and going to heaven in a fiery horse and cart (2 Kings ii. 11), 200-213; p. 86-88; 4 of ELISHA, his purifying a well with salt, 214-225 (2 Kings ii. 19-22); and multiplying a poor woman's oil, 226-233 (2 Kings iv. 1-3); p. 88; 5 of DANIEL in the lions' den, fed with Abacue's food, 234-263; and of Apostles and Friars preaching Christianity, 264-7; p. 88-89; 6 of the Day of Doom , 268; and herein, p. 89-90; 7 of ANTICHRIST, 272; how he shall go into the Holy Land, 274; slay Enoch and Eli, who have come to earth from Paradise to fight him, 292-6; and shall then himself be smitten to death by the Holy Ghost in the form of a sword. All in alternate fours and threes A few fours, as 183, 202, 207, are but three measures; while a few threes, as 234 and 244, are fours. , the latter ryming. In the rymes the equiva|lence of final '&yogh;th' with '&yogh;t' is to be noted Cp. Havelok , fiht, rith, 2716; with, knith = wiht, knight, 2720.—Skeat. ,—l. 52, 51, 71-2; (but see 57-8, 7-8, 19-24, 33-4, &c.),—and these forms and rymes: prep. mytte (with), wytte, 43-4; but 'myde', iryde (ridden), 249-50; erþe, fierþe (fourth), 99-100; mesure, here, 89-90; consaile ( obl. ), availe ( inf. ), 115-16; but conseil ( obj. ), israel, 141-2; sei&yogh;e (3 pl. perf. saw), di&yogh;e ( inf. die), 191-2; but 'sei&yogh;', on hei&yogh; (high), 201-2; pite (put,? inf., imp. , or subj. ), a 'lite' (little), 225-6; ydytte ( pp. of dihtan, see 254) 'pytte' (pit), 241-2; vchone, fon, 262-3. The ie is right: folie, wrie ( inf. ), 79-80; Elye, prophecie, 152-3, &c. The final e can hardly be allowd to þing ( obl. ) to match springe ( inf. ), 3-4 (see 59-60); cp. telle, wel, 55-6. Mowe, abou&yogh;e, 27-8, seem to show the silence of &yogh;. There are two 'longe' s probably of the same mean|ing ryming, 91-2. The ryming of 'ysed' ( pp. ) with 'ded' (dead, pp. ), 195-6; of 'sede' ( perf. ) with 'falshede', 266, and the six '-ede' words in 267-272 ( drede among them); of 'seide' with 'rede', 179-180, shows that the Elizabethan and our 'sed' is not, as has been asserted, a mere late slurring of the broad 'said', tho' that form or spelling has won in the fight for the survival of the fittest. [ Laud MS. 622, leaf 69, back .] SO mychel wisdom neuer y-herd was; as kyng salamon couþe: Vche word wyt & wisdom was; þat com out of his mouþe. Þe kynde he couþe of vche beest; & of vche quik þing, And þe vertu of vche herbe; þat doþ on erþe spr[i]nge; And þorou&yogh; queintise in book ywrite; þe fende to ouer-come, Þat þise clerkes &yogh;utt to þis day; in priuete habbeþ some. A Book he made of wisdom; þorou&yogh; his owen þou&yogh;th; Sum ich wil þerof telle; for al ne may I nou&yogh;th. Þe book bigan in þis manere; euerich wyt & wisdom, Euer with oure lord it is; & fro hym first it com. Who schulde þe rein-dropes telle; oiþer þe grauel in þe Cee, Oiþer þe dayes þat euere were; bot &yogh;if it were he? To douten god almi&yogh;tty; of vche wisdom it is rote. On erþe & at þine endyngday; of alle bales he is bote. &YOGH;if þou louest wisdom; look þou ri&yogh;th loue; Vnbuxum ne be þou nou&yogh;th; to þem þat ben þe aboue. Helpe þe man þat nedeful is; be a&yogh;eins hym þat is vnmylde. Be þou merciable to widewe; & to faderles childe. Ne hide nou&yogh;th þi wisdom; ne wiþseie nou&yogh;th þe ri&yogh;th. A&yogh;ein stronge men & ireful; look þat þou ne fi&yogh;th. Answere þe pouere myldelich; to longe abid þou nou&yogh;th Forto turne a&yogh;ein to god; &yogh;if þou be in synne brou&yogh;th. // Ne bileue þou nou&yogh;th to trauaile; oiþer to deþ[e] fi&yogh;th, For Iesu cristes swete loue; to susteyne þe ri&yogh;th. Wiþ þe fole ne wone þou nou&yogh;th; &yogh;if þou wilt good lerne. Þou wisse hym þat litel good can; þe vnwise teche &yogh;erne. Ne wilne nou&yogh;th Iustise to be; bot &yogh;if þou cunne & mowe. Þe vnbuxum, chastise wiþ ri&yogh;th law&yogh;e; & make þe proude abou&yogh;e. Þei&yogh; þou haue a .M. frendes; take on þat be good & priuee, Þat þou mowe þi conseil telle; lest þe oþer failen þe. For summe ben at þi borde þi frende; ac at þi nede bihynde. Best tresore is þine elde frende; þat men on erþe may fynde; Þi trewe frende emforþ þi-self; þou mi&yogh;th telle þi þou&yogh;th; Michel solas he wil þe don; &yogh;if þou art in baret brou&yogh;th. ¶ To Newfangel ne be þou nou&yogh;th; lest þou finde vntrewe. Þine olde frende þat þou fonded haste; bileue þou for no newe. Faire speche is [ful] good þing; it passeþ many fon, And makeþ many a good frend; & holdeþ hol many a bon. Chese þe a witty hyne; & loue hym with al þi mi&yogh;th; Of his Salerie wiþholde þou nou&yogh;th; þat þou schalt hym with ri&yogh;th. Þerwhile þi sones &yogh;onge beþ; þou hem chastise & lere; Wite þi douttren with eye wel; þat þai haue of þe fere; Selde þou make hem fair semblaunt; þer while þai ben þe mytte; Whan þai schullen ywedded be; take hem a man of wytte. // Honoure fader & moder; þat þe in-to þis werlde brou&yogh;th; Þe pyne þat þi moder had; haue it mychel in þou&yogh;th. Who so honoureþ fader & moder; þe lenger he worþe alyue; His hous & al his erþlich þing; þe better schal yþriue. To þe seke gladlich þou go; þan doostou as þe kynde. In euerych dede þat þou doost; þine endynge haue in mynde. ¶ Ne chide nou&yogh;th wiþ no foule speker; with riche ne plede þou no&yogh;t; For oft þe ri&yogh;th, þorou&yogh; gret mede; is in-to wrong y-brou&yogh;th. Mid a fole, of þi þing; ne make þou non In mone. Wiþ a Man þat fool-hardy is; ne goo þou nou&yogh;th alone. To fool ne to non vncouþ man; þi conseil [þou] ne telle, For þe fool, bot his foly; noþing ne loueþ wel. Ne biholde no faire wymmen; þat þai ne chaunge þi þou&yogh;t; Ne loue no womman with þine hert; þat sche ne gile þe nou&yogh;t; Ne biholde nou&yogh;th in þe strete; aboute fram þing to þing. &YOGH;if a liþer man doþ þe vnri&yogh;th; ne haue þerof no likyng. Dele þi frendes & pouere men; þi good by þi daye; Ne bileue it nou&yogh;th to oþer men; lest þai þe bitraye. Ne delite þe nou&yogh;th to gete children; many & vnmylde, ffor &yogh;ut þe were better; to deye wiþouten childe. ¶ Amended is al a cuntre; wiþ a Man þat is wys. And for a liþer man; mychel enpaired I-wis. A riche werk of dronkelew man; selde is yfounde, For Tauerne & leccherie; many man bringeþ to grounde Noiþer þi frende ne þi foo; ne telle þou þi priuete; For bot he be þe better frend; &yogh;if he wot any yuel by þe Þat þou ne most þe more hym bow&yogh;e; &yogh;if þou misseist hym ou&yogh;t, Þat yuel þat he wot by þe; he nyll it hele nou&yogh;th. Vndernyme þi frend; &yogh;if þou seest hym mysdo; &YOGH;if he is a fool or þi foo; ne do þou nou&yogh;th so. Riche &yogh;iftes & present&yogh;; maken þise Iuges blynde, Þat þai cunnen yse þe ri&yogh;th; þe wrong sone þai fynde. // wisdom yheled, litel is worþ; oiþer treuþ ihyd; Bot boþe þai wexen swiþe; &yogh;if þai ben y-kyd. Good is, wisdom to schewe; & to hely folie; For þe fool ne can hele noþing; bot he it out wrie; His hert is as a vessel; þat boþome ne haþ non; Whan any þing þerinne comeþ; it goþ out onon. A fool, men mowen wel yknowe; for oft he goþ aboute With erandes to many hous; & oft he stant withoute, And goþ to a windowe stillelich; & soft lokeþ þer-inne, Oiþer herkneþ þerat what men; seien þere wiþinne. Sone & lovde he wil li&yogh;e; whan he hereþ foly telle: A wise man wolde aschamed be; &yogh;if swich a cas hym bifelle. Vche word þat at his mouþe schal come, schal be by mesure; Hym is loþ to telle myche; ac leue myche to here. &YOGH;ut þre wisdoms lerne of me; ne þenche nou&yogh;th to longe; Be nou&yogh;th sory for no los; ne after noþing longe, Namelich þat þou ne mi&yogh;th nou&yogh;th haue; ne nou&yogh;th þerfore ne care. Ne al þat þou herest, ne leue þou nou&yogh;th; &yogh;if þou wilt wel fare. An vntau&yogh;t childe his fader schent more; þan þei hem selue don; Þe man þat techeþ his children wel; sore saweþ his fon. Þre þinges on erþe beþ; þat men mowen nou&yogh;th y-knowe: Whiche hij ben, I schal &yogh;ou telle; boþe to hei&yogh;e & lowe: Þe fissches weie in þe Cee; þe snakes weie on erþe, And þe foules waie in þe sky; þe werst is þe fierþe: Þat is, childes waie in his &yogh;ouþe; &yogh;if it haþ his wille. For many a foule waie it will goo; & selde sitt stille. Þis book made Salamon; of þise wisdoms & more: To mychel he loued leccherie; for al his wise lore, Seuenty wyues in spousehode; he helde al his lyf, And þre hundreþ in leccherie; þat non þerof was his wyf. Fourty wyntren he was kyng; & died in þe fourtide &yogh;ere. Telle men mi&yogh;tten þat he were saf; &yogh;if leccherie nere. Foure hundreþ &yogh;er & seuentene; it was þo he died, & mo, Þat þe folk of Israel; out of Egipte gunnen go. Affter kyng Salomons deþ; Roboam his sone Was of þat londe kyng ymade; as it was þe wone. Þat folk cried on hym a day; þat he a-legge scholde Þe seruage þat his fader hem made; þe better serue hym þai wolde. Þerfore with alle his olde men; þe kyng went to conseile: Þai radden hym mylde forto be; þe more it wolde hym availe. He cleped forþ his &yogh;onge folk; as he hym self was, & axed wheþer þe reed was good; þai seiden þat it nas; Bot \"be þou sterne & dredeful; & þan wil þai ben good; Ne schaltou hem neuere good holde; bot with sterne mood.\" ¶ Þe kyng þis conseil loued wel; his bondemen he lete fecche. \"Wene &yogh;e for my fader was wys; þat ich wil be a wrecche. In þe left fynger þat ich haue; strengþe þere is more Þan was in al my fader schulder; for al his wise lore &yogh;if he &yogh;ou brou&yogh;th in seruage; to more I wil &yogh;ou drawe. Wene &yogh;e þei&yogh; ich be &yogh;ong; þat ich ne couþe &yogh;ou lawe?\" Þis folk crieden &yogh;erne & wepen; sore þai hem dradd; Ac for noþing þai mi&yogh;tten do; oþer word þai nadd. ÞO þai weren from hym ywent; gret conseil þai token. Þe ten kyndes of israel; for kyng þai hym forsoken, And made hem a newe kyng; ne stode hem of hym non eie; ffor þere ne leued wiþ hym; bot þe kyndes tweie, Bot þe kynde of Beniamyn; & þe kynde of Iudas; Alle þe kyndes of þe oþer ten; a&yogh;eins hym fast was. Þe kyng sent messagers to hem; & gret doel to hym he nom; Wiþ stones þai slow&yogh;en his messagers; þat to hem from hym com. Affter þai maden Ieroboam kyng; wel he gan hem paie; And euere þe kyngdom departed is &yogh;ut to þis daye. Þe kyngdom of þe tweie kyndes; Iudee ycleped is; Þerinne oure lord was ybore; in Bethleem iwis. Þe kyngdom of þe ten kyndes; ycleped is israel; Þere mi&yogh;th Roboam þe kyng; acursy fole conseil. Ofte eye & pride, harme doeþ; þere men mi&yogh;th yse; So riche a man in londe nis; þat mowe al-one be; So riche a kyng in þe werlde nys; þat poure begger he nere, ffor al þe richesse þat he haþ; &yogh;if vche man his fo were. IT bifel in israel; by þe kyngesday, swiche a cas: Þere was a wise prophete; Elye ycleped he was. In wildernesse he woned; þe good prophete Elye, ffor þe kyng awaited hym to sle; for his prophecie. A morewen & an euen a Rauen; þere com vche a day, And brou&yogh;th þe prophete mete; in wildernesse þere he lay. Siþen as oure lorde hym hete; to a toun he wende, And sei&yogh; a widewe gadre wood; onon to hir he kende. Þere he woned longe wiþ hire; a day þer fel a cas Þat þe widewe son died; he was yhote Ionas; Elie arered hym fram deþ to lyue; þorou&yogh; goddes sonde; And siþen he was a prophete; þe wisest in þe londe. ffor wel longe afterward; oure lord bad Ionas gon To þe Cite of Niniue; þat schulde haue ben fordon ffor synne þat þai hadden ydon; Ionas was adradd, Ac forto prechen þider he &yogh;ede; as oure lord hym bad. // To þe hil of Oreb; Ely redy wende Þere Moyses in þe brennyng þorne; oure lorde kende: ffourty dayes he was þiderward; þat he ne ete ne dronk As it goddes will was; he had mychel þonk. Þere oure lorde spak wiþ hym; & hete hym good lyf lede, And wende a&yogh;ein to israel; & noþing ne drede. \"// A Man þat hatte Elisee; by þe waie þou schalt fynde; Þou schalt hym take forþ wiþ þe; þat he ne leue bihynde.\" Elie þe prophete went forþ; til he in-to desert cam. He fonde Elyse gon on þe pleyn; with hym forþ he hym nam To þe londe of israel MS. isrk. ; þai nadden of þe kyng non eye. Elise fonde anoþer prophete; & þider þai wenten beie. Þo lay þe kyng sore seek; & þo it was hym ysed, Elye tolde his messagers; þat he schulde be ded. He hete his men wende after hym; þat þai sparen ne scholde; He wende, &yogh;if he mi&yogh;th hym haue hadd; þat he hym hele wolde. Þei wenten forþ & comen to Elye; \"goddes man\" þai seide: \"Þe kyng hete þe come & speke with hym; &yogh;if þou couþest hym rede.\" Elie seide \"&yogh;if ich am goddes man; I. bid god al-one, Þat wilde fire come fram heuen adoun; & brenne &yogh;ou vchone.\" Amyd þis word onon; fire fram heuen com, And brent þise men al to dust; þere was an hard dom. Sore alonged was þe kyng; after hym ylome; Tueie he sent of oþer men; þo þai nou&yogh;[th] ne come. Þai seiden as þe oþer deden; þo þai Elye seie; And as þe oþer þai weren serued; ibrou&yogh;th on li&yogh;th leie. þo þai ne comen nou&yogh;th a&yogh;ein; þe kyng þou&yogh;th longe, And lete sende after hym; wise men & stronge. // &YOGH;erne þai crieden mercie; þo þai Elye sei&yogh;e: \"Haue mercy on þe kyng; or elles he schal di&yogh;e.\" Þerof seide Elye; \"Siker he may be. Ac, forto paye his corage; ich wil hym ones see.\" Elye went forþ to þe kyng; & seide he schulde be ded; And sone he died þerafter-ward; as he had ysed. Elie & Elisee in þe londe; wide aboute went, For to tellen of prophecie; as oure lorde hem sent. As þai precheden goddes lawe; from heuen þere ali&yogh;th A fyry hors & a cart;—boþe þai weren wel bri&yogh;th;— Elye þerinne went; þat hors hym drou&yogh; vp on hei&yogh; In þe cart to heuen; þat men neuer eft hym ne sei&yogh;. // Ri&yogh;th to heuen ne segge ich nou&yogh;th; þat he euer come, For he schal haue fleschlich lyf; forto a&yogh;eins þe day of dome. We rede nou&yogh;th bot of two Men; þat hennes alyue went, Enok & Elye; as god hem after sent. Boþe þai wonen in paradys; & boþe þai schullen ali&yogh;th A&yogh;eins þe day of dome; & wiþ antecrist fi&yogh;th. Anticrist hem schal boþe sle; & siþþen þai schullen wende To þe blisse of heuen; & wonen þere wiþouten ende. ÞO Ely in þis fair cart; to heuen was ylad, Elye Elisee his felawe; was sory, & nou&yogh;th glad. He &yogh;ede to don his prophecie; in þe londe of Ierico: Þere he fonde a liþer welle; þat many man dude wo, ffor it wolde wex & sprede; wide & brode ilome, Ne mi&yogh;th þe erþe bere no fruyt; þere þe water come. Þe prophete blissed salt; & in þe watere cast; Þe liþerhede þat þerinne was; mi&yogh;th no lengere last; It bicom þe best watere; þat euer mi&yogh;th ben; Al þat it comeþ-nei&yogh;; þe bettere schal þeen. ffor þe miracle þat men þo say; þat white salt had ydo, Whan þe preest makeþ haliwater; salt he doþ þerto. A Womman cried on Elisee; as sche hym mette, Eliseus & seide, men took al hir good; for hire hosebonde dette, & þat sche nadd nomore good; bot Oile alite. Elisee bad hire take þerof; & in vche vessel it pite Þat sche had in al hire hous; & þo sche had ydo þis, Euerich vessel was ful; of good oyle Iwis. Þis womman had þer þorou&yogh;; ynou&yogh; of al good fforto &yogh;elde her dettes; & to hire lyues food. It bifel þat men of Babiloyne; weren of liþer bileue: Þai honoureden a fals god; a morewe & ek an eue. A Wise prophete was in þat londe; þat hi&yogh;th Danyel. ¶Danyel. He com & told þe kyng 'fore; his men bileueden no&yogh;t wel. &YOGH;iue me power ouer hem; & ich hem wil bringe of dawe.' Þan seide þe kyng to hym; \"þat were no wise lawe.\" Þat folk þo þai herden þis; þe kyng þai comen to: \"&YOGH;iue vs\" þai seiden \"Danyel; oure will with hym to do, Oiþer we schullen þe sle; er we hennes gon.\" Þe kyng was of hem sore adrad; & graunted hem onon. Onon þai token Danyel þo; & casten hym in-to a pytte, Þere seuen hungri lyouns weren; þereinne all ydytte, ffor þai hym strangli scholden; ac þai deden hym non harme; Bot whan þat he was sett adoun; þai leneden in-to his barme. A Man þere was þat hi&yogh;th Abacuc; in-to þe felde he went, ¶ Abacuk. Repmen forto bere mete; sone he hym þider sent. Þe Aungel hym bad abide; & to Danyel it bere. Sone he seide 'he nolde'; & &yogh;af hym li&yogh;th ansuere. Þe aungel took hym by þe top; & bare hym forþ þer myde,— Hym had ben bettere to haue ygo; þan so fer to haue iryde,— & so hym he bare to Danyel; & þo he com hym to, He &yogh;af hym þe mete þat he bare; & lete Abacuc go. Þo Danyel had seueni&yogh;th; ibe in þe dep pytt, Þe kyng loked to his lyouns; & lete hem vndytt. ¶ Alyue he fond Danyel; gret wonder he hadde. Wiþ gret ioye he took hym vp; & to his fon hym lad. Þe men þat brou&yogh;tten hym þere; he lete nyme fast, And euerych after oþere; amonge þe lyouns cast. Sone hadden þe Lyouns; forswelewed hem vchone; And so oure lorde euer among; takeþ wreche of his fon. Þapostles, forto þai weren yslawe; precheden cristendom; And many man after hem; good prechour bycom. And now þise freres don also; prechen aboute ylome, ffor of prechyng it worþe nede; er þe day of dome. ÞE first signe þer a&yogh;eins; as oure lord hym-self sede, Hungere schal on erþe be; treccherie & falshede, Batailes & litel loue; sekenesse & haterede; & þe erþe schal quaken; þat vche man schal drede; Þe mone schal turne to blood; þe sunne to derkhede; Antecrist schal on erþe gon; & prechen his li er hede. He schal go bot in þe holy londe; þere oure lord &yogh;ede, & his deciples in-to al þe werlde; his yuel wordes wil bede. As þai speken, þai schullen do; miracles grete & ryue; Bot we ne fynde nou&yogh;th þai mowe; arere þe ded to lyue. Bot in-to cursed gostes; fendes willeþ go, fforto bere hem witnesse; of al þat he seiþ hem to. Þise grete clerkes & wise; a&yogh;ein hym schullen speke, fforto holden vp cristendom; þat men it nou&yogh;th ne breke. Bot many of þise foles siggen; in her hastite, Þat clerkes schullen fordo þis werld; bot so schal it no&yogh;t be, Bot þe fals clergie; þat antecrist schal of preche; & fele þat in godenesse schulden be; liþer he wil hem teche. Ac so wys clerk ne worþ þer non; þat ne schal haue to don ynou&yogh; fforto disputen a&yogh;eins hym; þei&yogh; he haue þe wou&yogh;. Many men schullen turne; to yuel, men may drede, ffor on erþe men may se; to liþer, stedfast hede. Oure lord let hym on erþe gon; for þat he wil fonde Whiche men of stedfastnesse beþ; & cristendom vnderstonde. Tueie men ben in paradys; Enok & Elye; Þai ne suffreden neuer deþ; as we han seid twie. A&yogh;eins þe day of dome; þai schullen on erþe ali&yogh;th, And her eiþer after oþer; a&yogh;eins Antecrist fi&yogh;th. Anticrist hem schal boþe sle; & fele Men willen þerfore Turne to her bileue; & make her soules forlore. Atte last schal come þe holi gost; in fourme of swerd al[i]&yogh;t, & Anticrist to deþ smyte; þorou&yogh; his swete mi&yogh;t.", "3": {"0": {"0": "¶ ffiftene toknes. ¶ Ieremie.", "1": "SEint Ieremie telleþ in his book; of xv. tokenyng Þat god wil a&yogh;eins domesdai; here on erþe bring: Þe first day þe Cee schal arise; & as a wal stonde, Wel hei&yogh;er by .xl feet; þan any hil in þis londe. Þat oþer dai, it schal so lowe ali&yogh;t; þat vnneþe men schul it se; Alle þe fissches þe þrid day; abouen þe water schull be, & so reuly a cri &yogh;iuen; þat all men schullen haue fere; Þe fierþe day, water schal brenne; as þei&yogh; it coles were; Þe v te . day, schal euerych tre; blede dropes of blood; Þe vj te . day, schull castels & houses fall; all þat euer stood; Þe vij te . day, stones schull fi&yogh;tt; þe viij. þe erþe quake; Þe ix e day, all hilles spreden abrod; & al þe werld euen make; Þe x. day, men schul renne aboute; as þai wode were, As wilde bestes holes to seche; to hide hem inne for fere. // Þe xj. day, bones of ded men; arisen schull & vpri&yogh;t stonde; Þe xij dai, as þei&yogh; it steren weren; fram heuen to þe londe; Þe xiij. dai, vche quik þing schal dye; þe xiiij. fire ali&yogh;t, And brenne al þe middelerd; so crist it wil di&yogh;t; Þe xv. dai, schollen .iiij. Aungels comen; a .iiij. half mydlerde, & blowen þorou&yogh;-out al þe werlde; þat vche man schal be aferd; ffor in þilk age he schal arise; þat god was inne ded, Of litel more þan .xxx ti . wyntren; as ich &yogh;ou habbe ised,"}, "1": {"0": "¶ Lamentacio animarum. [ This is the Head line in the MS, tho' there is no break in the story. ]", "1": "Wiþ þilk body þat he had here; he ne schal so litel misse As þe lest her of his body; I sigge &yogh;ou Iwisse. Oure lord schal come & smyte adoun; as li&yogh;ttyng doþ to ground, Þere þat he to heuen sti&yogh;e; with his bledyng wounde. MS. woud&emacr; An Aungel schal þe spere & þe nails; & þe crovne of þorn, & þe rood þat he died on; with hym bringe aforn. In þe vale of Iosephat; his dom he wil do; Þe best man schal sore agrise; þat schal come þerto. Leuere had his owen moder; in helle pyne to be, Al þe while þe dom ylast; þan her sones face to see. Allas! hou schull we þan ouercome; þilk griselich fere, Whan vche seint schal aferde be; oure lord crist to see þere?", "2": "OVre lord wil schewe his bitter woundes; And Sigge, \"Man! for þe, Look what ich haue ysuffred; what hastow suffred for me?\" Mest he wil vnderstonde þere; þe vij. merciful dedes: Who þat haþ hem here ydo; as he with his mouþ sede, Þe hungri forto fede; & schride þe cloþles, Ofte goo to sek men; & herberewe þe housles, Þe dede forto bury,; þe bounden to vnbynde, Þai þat þise on erþe loueden; þere hij schullen it fynde.", "3": "OVre lord wil to þe liþer sigge; as we reden in gospelle, \"&yogh;e cursed gostes, goþ; in-to þe pyne of helle!\" Þe deuelen willen come &yogh;ernend; & speten fire & blast, & taken þe wrecched soulen; & in-to pyne hem cast.", "4": "OVre lord wil to good men sigge; \"in my ri&yogh;th honde &yogh;e come, And afongeþ my fador riche; þat a&yogh;eins &yogh;ow is ynome, Þat to &yogh;ou was ymaked; bifore þe werldes biginnyng; Þere &yogh;e schullen be in ioye with me; wiþ-outen any endyng.\" In þis book we finde ywrite; þat þre manere folk schal saued be, Maidenhod & spousehod; & widewehode: þise þre. Ich bid hym þat vs deme schal; kyng of all kynge, Among his blissed sones; oure soules to heuen brynge. Amen.", "5": "Off ioye & blisse is my song; care to bileue, & to herie hym among; þat al oure sorou&yogh; schal reue. Ycome he is, þat swete dew; þat swete hony drope, Iesus, kynge of alle kynges; to whom is al oure hope. Bicome he is oure broþer; whare was he so longe; He it is, & non oþer; þat bou&yogh;th vs so stronge. Oure broþer we mowe hym clepe wel; so seiþ hym-self ilome, & so ne mi&yogh;tten þai neuer adel; þat bifore vs come. He nas oure broþer nou&yogh;th; er he oure flesch nome; Þerwiþ he haþ vs dere abou&yogh;th; to maken vs ysome. ysome nere we nou&yogh;th bifore; Aungels & oure kynde, Er swete Iesus were ybore; þat to selde is in mynde. // Bot now he haþ oure flesch ynome; & oure broþer is; Oure kynde is wel hei&yogh;e ycome; among oþer, Iwis; ffor he is oure kynde heixt; saue his godhede, & al aboue his throne next; so hei&yogh;e is manhede. Aungel ne worþ hym nou&yogh;t so nei&yogh;; for he is oure broþer nou&yogh;th, & þat oure kynde is ek so hei&yogh;e; he haþ vs dere abou&yogh;th. Aungels he ne bou&yogh;th nou&yogh;th; we ben hym wel neer; Whan he haþ vs so dere bou&yogh;th; wel ou&yogh;tten we to louen hym here. Ne aungel nys naþemo; bot his messagere, How mi&yogh;th it þan go; to be his broþer here? & in heuen þai schullen also; whan þat we ben þere, Oure hestes & oure will do; as þai oure hynen were, And to oure heste seruen vs; to foot & to honde, Oure owen mowe we holden hem; as ich vnderstonde; wel mowe we þan glade be; to habbe suich an hyne. & siþþe we mowe here isee; as we iseþ atte fyne, Þat we ben alþer kynde hei&yogh;est; wiþ-oute god al-one, And in heuen also hym next; among his aungels vchone. And all þat now late comen; siþ oure lorde ali&yogh;th, And oure flesch haþ here ynomen; yheried be his mi&yogh;th! Þilk þat toforne vs come; whan þai þe deþ founde, Þan were þai onon ycast; in-to helle grounde. Nere he neuer so holy ne so good; þere nas non forbore; And so hem longed sore; after oure lorde þerfore. // Þe prophetes þat weren so good; & so holy alle, Þat of oure lorde vnderstoden; & what schulde bi-fall, Hij wisten þat he schulde come; ac hij nysten whanne; Þe tyme hem þou&yogh;t long ynou&yogh;; vche ynche hem þou&yogh;t a spanne. Þai gradden after hym oft; in her prophecie, And in þe bokes þat þai writen; þat he schulde dye: \"God &yogh;eue,\" quoþ on of hem; \"þat heuen broste atwo, Þat he mi&yogh;th ali&yogh;th adoun; & vs sauen so.\" Sumdel hem longed þo; whan þai nolden abide, Þat heuen cleue soft a two; to saue vche side. Ac it schulde al to brest; & oure lorde falle adoune, Mi&yogh;th þai hym haue yhent; fast by þe crovne. Ac he ne hei&yogh;ed nou&yogh;th so swiþ; bot com soft adoun; Þai wolde hym narew&yogh; hab y-hent; ac he held hem þer doun. Parde, &yogh;it ne com he nou&yogh;th; ne were hem neuer so wo; Þai hadden þe grounde of helle isou&yogh;th; er he com hem to. Seint Dauid after his anoie; after hym grad þus: \"Lord, in heuen to vs abow&yogh;e; & ali&yogh;th to vs! Schewe vs þine holy face; & we worþe hool onon.\" Hym longed ek after his face; þe holy Symeon, And all blis hym was bynome; & oft he gradd þerfore: \"Lorde, whan wiltou come; & wilt ben ybore? Wene &yogh;e ich may dure; wene &yogh;e ich may see?\" Her mone was doel to see; þere gamed hem no gle. // Ac hym ne greued nou&yogh;th; a&yogh;eins oþer bifore, ffor he nas nou&yogh;th to deþ ibrou&yogh;th; er god were ibore, Ac liued forto he hym sei&yogh;; & in his armes nome, Þo he on Candelmesday; to þe temple come. Lorde, wel may vs be; bet þan hem was þo, Þat ne mi&yogh;tten nower fle; lorde, what hem was wo. Þere oure lorde seide; þo he was ybore, Þat we mi&yogh;tten ben ful glade; ouer oþer þat weren bifore. Þe prophetes wilned hym forto see; & many kynges also, Þat we isen &yogh;if it mi&yogh;th be; ac hij ne mi&yogh;tten it nou&yogh;th do. // we mowen now as it were; for nou&yogh;th, to heuen come, Siþþen oure lord it had ibou&yogh;th; & þe fendes power bynome. Ac þai þat suich grace ne hadden; þat tofore vs come, After oure lorde þai gradden; in þe prophecie ylome; After hym þai gradden; wiþ gret wille & longe; No mendement þai ne seie; bot gret pyne & stronge; So longe þat þai wery weren; & leten be al stille, And he[r] gredyng forberen; & turneden to goddes wille; ffor þai ne sei&yogh;en non oþer won; þou&yogh; hem þou&yogh;tten longe; Oure lorde lete her will ago; er he wolde flesch a-fonge. And þo þai weren wery ynou&yogh;; as who seiþ for sore, Vche of hem to rest drou&yogh;; & speken of hym nomore, Þat swete barne oure kynde took; boþe of flesche & felle, In whiche he dyed on rood; þe fendes strengþe to felle. Þorou&yogh; whiche preciouse deþ; god vs grant þat grace Þat we mowe after oure deþ; in heuen haue a place. Amen."}}, "4": "SOLOMON'S CORONATION, DEEDS, AND JUDGMENT ON THE TWO MOTHERS' CLAIM TO ONE CHILD. HIS COURT AND TEMPLE. [In order to complete the Life of Solomon, of which his Book of Wisdom , &c., form part, I add the MS. bit that comes before the Book . The passage about his birth is too far back to be taken.] [ Laud MS. 622, leaf 69, col . 1.] ¶ Þo Dauid in elde was; his eldest son was alyue. Adonye ycleped he was; with Salamon he gan striue. Aboute he was kyng to be; by his fader daye. Gret feste he made on a day; þat folk to paye. He ne bad nowgth þider Salamon; ne his moder þe quene; Þerfore sche was with hym wroþ; for wymmen beþ oft kene. \"Sir,\" sche seide to Dauid; \"oft þou swore me, Þat my son Salamon; schulde be kyng after þe. Now haþ Adonye iþou&yogh;th to be kyng bi þi lyue; & after þi day to sle my son; for þai ne ben by on wyue.\" ÞE kyng lete somony all his men: a fest he made sone, And lete coroone Salamon; & sette hym in his throne. By his lyue he made hym kyng; & bigan to prechi fast fforto sustene vp goddes law&yogh;e; þer-while his lif ylast; Þat he bulde forþ goddes hous in Ierusalems burgh&yogh;, Þat þe law&yogh;es better weren; ysustened þorou&yogh; & þorou&yogh;. Dauid was kyng fourty wyntren; in werre & in strife; And in þe fourtide &yogh;er; in pes he ended his lyf. Afftere his fader, Salamon; slou&yogh; his broþer Adonye In þe first &yogh;er, & all þat with hym weren; to hym he made boweye, & he wex faiþful man & wis; þat folk better to wisse, Þe kynges dou&yogh;ttere of Egipte; he wedded in gret blisse. Þe grete þinges forto don; he destred [? desired] goddes grace, fforto arere goddes temple; in on faire place, And aboute Ierusalem; treble wal arere. Þat to his bihofþe & vche riche kyng; þe court arered were, His sacrifise he dude to god; & gan to hym crie: \"Lorde!\" he seide, \"to &yogh;ong icham; to haue suich maistrie. Teche me, &yogh;if þi wille be; wel my folk to wisse, And to knowe god & yuel; þat I þerof ne mysse.\" Oure lord hym graunted þinges þre; to haue maistri ouer his fo, To habbe worldes richesse ynou&yogh;; & wisdom ynou&yogh; þerto. IT bifel þat two wymmen; in on In, a ni&yogh;th were; Eiþer had a &yogh;ong childe; boþe of on &yogh;ere. In hire slep þat o womman; her owen childe ouerlay, And siþþe leide it by her felawe; & hir child nom away. Þo þe womman awook; & vnder&yogh;at þis gile, &YOGH;erne þai striueden & chid · for þe quik child a long while. Þat on seide, þe quyk childe was hire; þat oþer seide it nas. Boþe þei comen bifore þe kyng; & tolden al her cas. ¶ Þo þe kyng ne mi&yogh;th vnder&yogh;ete; wheþer had þe ri&yogh;th, \"Take hider,\" he seide, \"my swerd; & euen, I wil it di&yogh;th; Cleuen ich wil, &yogh;if ich can; þe quyk childe a two. & taken eiþer of &yogh;ou þe haluendel; whan &yogh;e nyllen oþer do.\" \"&YOGH;e, sir,\" seide þe fals quene; \"crist it &yogh;elde þe; So þou mi&yogh;th best legge strif; þan mowe we euen be.\" \"Nay, sir,\" seide þe ri&yogh;th moder; \"mercy, þat do þou nou&yogh;th! Take hire raþer euerich del; þat it ne be to deþ ybrou&yogh;th.\" \"&YOGH;e, good womman,\" þe kyng seide; \"take þat child to þe; ffor þou hast þe ri&yogh;th weye; & þe oþere þe falste.\" MIchel wonder hadden al þat folk · þat herden of þis strif, Þat þe kyng þou&yogh;th swich wisdom; in his &yogh;ong lyf. Men douteden þerafter-ward hym þe more; for þilk cas. Good pais þere was in hil londe; þer while he kyng was. Vche weke he spended in his hous; xxx. quarters of whete, And an hundreþ fatte weþers; & xxx. Oxen grete, Wiþouten venison & oþer þing; þat he had by deinte: In þe werlde was non so riche court; ne of so gret plente. He arered treble wal; swiþe fair & strong Aboute þe burgh&yogh; of Ierusalem; swiþe fair & long. Þe fierþe &yogh;er of his regne; he gan his temple arere, & in þe elleuenþe &yogh;er was it; er it redy were. Þo bigan he arere his court; swiþe noble & hende; Xiij. &yogh;er þer-aboute he was; er it were brou&yogh;th to ende. [ For what follows, see p. 82, above. The Book of Wisdom may be compard with the A B C, and How the Good Wife and Good Man taught their Daughter and Son, in my Babees Book, Q. Elizabethes Achademy , &c., and with Mr Lumby's Ratis Raving , &c, &c.]"}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha2711.sgm", "originalTitle": "Adam Daby's 5 Dreams about Edward II.: The Life of St. Alexius.Solomon's Book of Wisdom.St. Jeremie's 15 Tokens before Doomsday.The Lamentacion of Souls.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}