{"englishTitle": "Secreta secretorum", "text": {"0": "The Epistille that Alexandre sent to Aristotille the gret\n      clerke. Cam. primum.", "1": "o Doctoure of gret rightwisnes and nobille gouernour, we\nsignifie to thi gret wisdom that we haue founden in the\nlond of Perce many men the which habound gretly in wisdome,\nresoun, and vndirstondyng, welle sotille and perceyvyng, and\nhope forto haue lordship aboue alle othir, and forto gete\nRewmes.  Wherfore we purpose to putt hem alle to deth.  But\nonly thou certifie vs bi thi lettres, as thou semest most spedfulle\nvnto vs, for therbi wolle we worche, and noon othir wise.", "2": "The answer of the same Epistille ayen to Alexandre.\n        Capitulum ijm.", "3": "and thou mowe chaunge the eyre of the lond, and the\nwatris, and the ordinaunce of Citees, than do as thou hast\npurposid, and ellis nought.  But gouerne þat", "4": "pepille in goodnes,\nand enhaunce them in thi benygnyte.  And if thou do thus, y\ntruste in god, alle they shulle be þi meeke subiectis, And obeye\nalle thi likyngis and comaundementis.  And for the loue that\nthey shalle haue to þe, thou shalt regne on them pesibly with\ngret victory.  And whan Alexandre had red this epistille, he\ndid aftir the counselle of them of Perce, and found hem more\nlowly and obeyshaunt to him than any othir were.", "5": "The prologe of him that translatid this book into latyne.\n          Cam. iijm.", "6": "Philip, interpretour and vndirstondere of alle langagis.  y haue\nknowe no stede, ne place, ne temple where philesofres haue\ncustomyd to make or vnmake alle werkis and secretis, that y ne\nhaue sought hem.  Ne y haue herd told of no wise mane þat\nhad knowleche in scriptures of philesofris, that y ne haue visitid\nhim vnto þe tyme y come to the knowleche of the [temple of\nthe] sone that made Esculapideos: there y fond a man solitarie,\nfulle of gret abstinence and right wijs in philosofie, to whom y\nlowid me diligently, And bisought him that he wold shewe me\nthe scriptures of the knowleche of the sone, the which he yaf\nme with good wille.  And wite ye welle y fond alle that, that y\ndesirid, and alle that y went fore to the forseid place, and alle\nthat that y so moche desirid.  I retornyd home with gret ioye,", "7": "and yeldid many gracis and worshipis to my makere.  And\nsithen at the request of the nobille kyng Alexandre, in gret\nstudie and moche laboure, y translatid this book, out of Greke\ninto the langage of Caldee, and aftir into the tonge of Arabike,\nthe which book made the right wijs Aristotille, that answerid\neuyr to alle the questiones of kyng Alexandre, as ye shalle se\nmore pleynlier sewyng bi ordre.", "8": "rIght glorious sone and emperoure rightwis, god comfort the\nin the wey of trouthe and of vertues, and refrayne the from\nflesshely and bestly desires, and conferme thi Rewme to his\nseruice and his worshipe.  Wite welle, dere sone, that y haue\nrescevyd thyn epistille reuerently and honourably as it to me\nbilongith, and y haue fully vndirstond the gret desire that thou\nhast that y were personally with the; and thou merveylist þat y\nmay holde me so long fro the, and also thou vndirtakist me\ngretly, and seist that me rekkith but litille of alle thi gret nede,\nand therfore y haue hastid me and ordeynyd me to make a book\nfor the, the which shalle conteyne alle thi nedes, and it shalle\nfulfille myn absence and my defaut, and it shalle be rewle and\ndoctrine ayens alle adversitees.  But, dere sone, thou owist not\nrepreue me ne put me in blame, for thou wost welle that ther is\nno thing that myght lette me to come to thee, but only as thou\nknowist welle that y may not bistere my silf, y am so gretly in\nage and febille of persone, not able to go ne to ride.  And wite\nthou wel thou hast axid me, and so moch desirid to knowe of\nsuche secretis, of whiche mannys thoughtis may not comprehende\nne susteyne, how myght that eny hert of dedly man vndirstond\nthat, þat longith not to be knowe.  But euermore bi right y am\nholde to answere to that that thou axist of me.  And so be thou\nholde bi wisdom neuyr to axe me thing othir þan is contenyd\ntherin.  ffor without dout thou shalt fynde þerin alle thing\nworldly that is nedfulle or spedfulle to thyn estate.  ffor god\nhath yevene suche grace to thee of vndirstondyng and subtilite\nof witt, and bi the doctryne that y haue oft tymes yove thee,\nthat bi thy silf thou maist conceyve,", "9": "vndirstonde, and wite alle\nthingis that thou desirist or axist.  ffor the desire of the wille\nthat thou hast shalle opene the the wey to fynde thi purpos, with\nthe myght of god.  And wite thou welle that the cause wherfore\ny shewe my secretes figuratifly & derkly, and bi derke\nensamplis: It is for y dowte me, that if this book come vnto the", "10": "hondis of vntrewe men, and prowd, whiche were not worthi nor\nable forto knowe the secretis of god almyghti, for they are not\nworthi therto.  And wite thou welle þat y putt me in gret dowte\nand indignacioun of god, forto shewe thee his secretis, as he of\nhis excellent goodnes hath shewid hem to me.  And  therfore\nand thou discouere hem vnto eny at eny tyme, wite welle that\nsone aftir thou shalt haue y-nowe of yville fortunes, and þou\nshalt not eschewe the grete disesis that are hastily to come, fro\nthe whiche god kepe the euermore, amen.  And loke in alle\nthing that thou haue in mynde this profitabille techyng that y\nhaue ordeynyd to the, and am in purpos forto expowne, and bi\nthe leue of god thi nobille hert enforme, and þat shalle be to\nthe gret solace and myrroure of helthe.  It bihovith, dere sone,\nþat eche kyng haue two thingis to susteyne him and his Rewme,\nbut he may not haue hem but he be stedfast in gouernaunce, so\nthat alle tho that ben vndir his regne ben of oon obeyshaunce,\nand in on subieccioun of trewe ligeaunce vnto her liege kyng, for\ndisobeyshaunce of subiectis is most enfleccioun and enfeblisshyng\nof euery lord.  ffor if the subiectis regne, the lordis myght is\nlitill or ellis nought, and y shalle shewe yow cause whi.  The\nsubiectis ben mevid in corage forto obeye her lord, and þat is for\ntwo causis; the on cause is within, the othir cause without.\nThe cause without", "11": "is whene the lord wisely dispendith his\ngoodis and his ricchessis among his subiectis, And that he\nyeue yeftis largely to euery man aftir that he is worthi: and this\nis a gret poynt of wisdome, forto enforce him silf to haue the\nhertis of his subiectis thorugh good werkis. and this is the first\ndegre and principalle foundacioun of his prosperite.  And that\nhe mayntene rightwisnes and even iustice, as welle to poore as\nto riche, and that his rightwisnes be medlid with pite and\nmercy.  The cause within is, that his philesofris and grete\nwisemen of clergie be had in worshipe and high recomendacioun:\nffor god hath recomendid to hem a part of his high science.\nAnd y recomende to the this science and secrete of wisdome,\nforthwith the othir that thou shalt fynde in dyuerse partis of\nthis book, in the whiche thou shalt fynde high doctryne, for\nthou shalt fynde the cause fynalle of thi principalle purpos.\nffor whan thou hast vndirstond the sothe of the significacions of\nthe wordis, and þe derknes of the examples, than shalt thou\nhaue fully and perfitly alle that thou desirist.  Thus pray y god,", "12": "rightwis and glorious kyng, that he enlumyne thi resoun and\nthyn vndirstondyng, so that thou may come and parceyve the\nsecretis of this science, that thou may be therin myn heyr and\nmyn only successoure, and that graunt the god, that his ricchesse\nenlargisshith and habundauntly yefith vnto lijf of wys men;\nAnd yefith grace to do [to those] þat stodien forto knowe that is\nstraunge and hard in kynde, for without specialle grace of god\nno thing may be doone vnto any good purpos.", "13": "Of the largenes of a kyng. Cam. 4m.", "14": "tHer are foure condiciones of kyngis.  ther is a kyng that\nis large to him silf and large to his", "15": "sugetis.  Ther is a\nkyng that is skars to him silf and large to his sugetis.  Ther is\na kyng that is larg to him silf, and skars to his sugetis.  And\nther is a kyng that is both skars to him silf, and to his sugetis\nalso.  Men of ytalie seyne, that ther is no vice in that kyng\nthat is skars to him silf, and large to his sugetis.  The Iew\nsaith, that kyng is good that is skars to him silf and to his\nsugetis bothe.  The parisien saith, that kyng that is large to\nhim silf and to his sugetis bothe, he is not worthi to be in no\npreysyng, but werst of alle othir.  And if he be skars to him\nsilf and to his sugetis bothe, his Rewme may not stonde longe\nin prosperite but sone come to distruccioun.  Than it nedith\nwisely to enquere of vertues and of vicis, what is largesse and\nwhat is skarsnes, and wherin stondith the erroure of largesse,\nand what disese cometh of skarsnes.  It is clere thing, that þe\nqualitees arne forto be reprovid, whan they aliene them from\nther meene.  And wite ye welle that it is hard thing forto kepe\nlargesse, and light thing forto passe it.  And it is a light thing\na man to be skars or foole large.  And if thou wille gete larges,\nbiholde and considir thi power and thi ricches, and also the tyme\nof nede and the deservyngis of thi men.  And than owist thou\nforto yeue mesurably vnto hem that haue nede therto, and best\nhaue deseruyd it, and he that yevith othir wise passith the\nrewle of largesse.  ffor he that yevith his good to suche as be\nnot worthi, [it] is but lost, and he þat spendith his good out of\nmesure shalle sone be poore, and this makith her enemyes to\nhaue maystrie ouyr hem.  Than he that yevith his good in\ntyme of nede to suche as haue nede therto, and principally to\nsuche as haue deservid", "16": "it, suche a kyng is large to him silf and", "17": "to his sugetis bothe, and his rewme shalle stonde in gret\nprosperite, and his comaundementis shul be fulfillid.  And he that\ndispendith the goodis of his Rewme out of ordir and discrecioun,\nand yevith suche as be not worthi, ne haue no nede þerto, that\nkyng distroyeth his peple and the comoun good of the Rewme,\nand is not worthi forto regne, for he is fool large.  The name of\nskarste is vnconvenient to a kyng, and yville bicometh to his\nroyalle maieste.  Than if a kyng wolle regne worshipfully, it\nbihouyth him neyþer to haue that on ne that othir of two\nvicis, skarste ne fool large.  And this may not welle be doon\nwithout counselle.  Therfore it nedith with gret diligence to\nhaue an Inwijs man and a discrete to counselle, the which must\nbe chosene among many othir, and suche a man must be\ncommyttid to suche a charge bi the kyng and his wys counselle,\nforto governe the ricches of the Rewme as it owith best to be\ndisposid, to the worshipe of god principally and worshipe of the\nkyng, and thus shalle thi Rewme stonde in gret prosperite.", "18": "Of largenes and skarsnes, and many oþir vertues. Capm. 5m.", "19": "kYng Alexandre, y telle the in certeyne that what kyng\nmakith gretter dispences than the profites conteyne that\nlongen to the crowne, he enclyneth him to fool largesse and\nnought to skarsnes.  That kyng without dowt shalle sone be\ndistroyed.  And if he enclyne him to worshipfulle largesse, he\nshall haue perpetualle ioye of his Regne.  And wite welle, dere\nsone, that y haue founde in techyngis and comaundementis of\nthe gret doctour Hermogenes, that the grete souereyne clerte of\nvndirstondyng is plente of lawe, and konnyng is a signe of\nperfeccioun of a kyng, and þat previth whan", "20": "he withdrawith\nforto take the goodis and possessiones of his sugetis, for that\nhath ben the cause of distruccioun of many Remes.  ffor kyngis\nthat haue made so outrage dispenses, that the Rentis and\nprofetis that longid to him myght not susteyne ne mayntene\nther outrage dispenses, And forto mayntene it, they took the\ngoodis and possessiones from her sugetis, for which cause the\npepille cried to god, and god herde hem and sent on hem kyngis\nof vengeaunce.  The pepille rebellid ayens hem and were\ndistroyed of alle, and alle her name putt to nought.  And ne\nwere the grace of glorious god, that susteneth and helpith the\nInnocent peple, alle shuld go to distruccioun and into the", "21": "domynacioun of Alienes for euyr.  And þerfore kepe the fro\noutrageous expenses and yeftis.  And kepe euyr temperaunce\nin largete, and stodie not abowt derke prophecies, ne secretis\nthat passith thi witt, ne neuer repreue thi yeftis with\nayentakyng, for it longith not to the condicioun of a gentille kyng.", "22": "Of vicis and vertues, and of þe doctrine of Aristotille.\n        Cam. 6m.", "23": "tHe substaunce of alle vertues of a kyngis regne is forto\nyeue to good men, and to foryeue wrongis, and worshipe\nhem that owen to be worshipid, and to do reuerence to hem that\nare worthi, and to thynke on meke deth, and to kepe hem fro\nouermoche speche, and to lete passe wrongis into a tyme, and\nforto feyne him that he kan not bere the foly of foolis.  Dere\nsone, y haue told the and shalle teche the many thingis whiche\nthou shalt witholde in thyn hert, and y haue stedfast trust, that\nas long as thou gouernest the as it is rehersid, thou shalt euyr\nhaue shynyng clernes and sufficient konnyng to thi governaunce\nalle the tyme of þi lyf.  And y shalle teche the the science of\nphisik abreggid,", "24": "the which y had not purposid to haue spokene\nof, but for that science with the techyng that cometh therof,\nmay suffice the in alle werkis in this world and in that othir.", "25": "Of entendement, that is vndirstondyng. Capm. 7m.", "26": "wIte thou welle, right dere sone, that vndirstondyng is cheef\nof the governaunce of man and helthe of thi sowle, and\nkeper of vertues, and flemer of vicis, for vndirstondyng shewith\nvs what we owen to fleme, and what we owen to chese and\nfolowe.  It is the keye of vertues and roote of alle louabille\ngoodnes and worshipe, and þe first instrument therof is desire\nforto haue good renowne.  ffor he that desirith to haue good\nrenowne, shalle be ouir alle glorious and worshipfulle, and he\nthat desirith it feynyngly and ypocritly, that is to say without\ndeservyng, he shalle in the ende be confoundid by yville renowne\nas he is worthi.  A kyng owith principally forto gete and haue\ngood renowne, more for the governyng of his Rewme than for\nhim silf.", "27": "Of entencioun fynable of a kyng. Cam. 8m.", "28": "tHe bigynnyng of wisdoom and vndirstondyng is forto haue\ngood renowne, bi the whiche remes and lordshipes are\nconquerid and getene.  And if thou seke to conquere remes or\nlordshipes, and thou haue no good renowne, thou shalt fynde\nthat the ende is and shalle be but envye.  And envie is neuyr\nwithout lesyngis, the which is roote and mater of alle vicis.\nEnvye engendrith yville spekyng, and of yville speche cometh\nhatrede: Hatrede engendrith vylenye, vylenye engendrith\nrankoure: Rankoure engendrith contrariete:  Contrariete\nengendrith vnrightwisnes, vnrightwisnes engendrith batayle:  Batayle\nyevith vp alle lawes and distroyeth citees, and is contrary to\nkynde and distroyeþ mannys body.  And therfore, dere sone,\nbithynke the and", "29": "sett thi desire as thou maist haue good\nrenowne, for of gret desire that thou shalt haue to haue good\nrenowne, thou shalt drawe to the the trouthe of alle thing.  And\nwite welle that trouthe is roote of alle thingis that owen to be\nbilouyd, and trouthe is matere of alle goodnes, for it is contrary\nto lesyngis, the which is roote and mater of all vicis.  And\nvndirstonde that trouthe engendrith desire; desire engendrith\nIustice.  Iustice engendrith good feith.  Good feith engendrith\nlargesse; largesse engendrith famulyarite, that is homelynes.\nffamulyarite engendrith frendshipe. ffrendshipe engendrith\ncounselle and helpe, and bi these thingis rehersid was alle the world\nordeynyd and the lawes made, and they are accordyng to reson\nand to kynde; than semeth it welle that desire to haue good\nrenowne, is long lastyng lyf and worshipfulle.", "30": "Of yvelys that cometh of bestly desires. Cam. 9m.", "31": "aLexandre, dere sone, leve bestly desires and flesshely, for\nthey ben corruptible.  fflesshely desires bowith the hert of\nmane to delitis, which are corrupcioun to the sowle, and it is\nbestialle without discreccioun.  And he that ioyneth him to\nbodily corrupcioun, he corruptith the vndirstondyng of man.\nAnd wite welle þat suche desires engendrith flesshely loue: And\nflesshely loue engendrith avarice: Auarice engendrith desiris of\nricchesse: Desiris of ricchesse makith a man without shame:\nMan without shame is prowd and without feith: Man without\nfeith drawith to thefte: Thefte bryngith a man to endles shame,", "32": "and so cometh a man to kaytifnes and to fynalle distruccioun of\nhis body.", "33": "Of the wysdome and ordinaunce of a kyng. Cam. 10m.", "34": "it is convenabille thing and rightfulle Iustice that good\nrenowne of a kyng be in lovable konnyng and good\nmanhode, and þat shalle make his name", "35": "sprede thorugh alle parties\nof his rewme; and that he haue parlement and wys counselle oft\ntymes; and so shalle he be preysid and worshipid and dowtid\nof his sugetis whan they here him speke and done his thingis\nwisely.  ffor in suche wise may fully be knowene the wisdome\nor ellis the folie of a kyng.  Whan he governyth him wisely\nayens god, he is worthi to regne, and worthily to holde lordis\nestate.  But he that settith his Rewme in servitute and yville\ncustomes, he ouyr passith the wey of trouthe, he settith at\nnought good lyvyng and goddis lawe: And he shalle at the\nende be sett at nought of god and alle worldly good men.", "36": "Of a kyngis goodnes and holynes. Cam. 11m.", "37": "I Prey the foryete not þe lernyng that wijs philesofres haue\nspoken of, and that they seyde that it is fittyng that the\nroyalle maieste be governyd aftir the rightis and the lawes,\nnought bi feynt semyng but in dede doyng, so that eche mane\nse and knowe the goodnes of the kyng and that he dredith god,\nand that he wolle governe him aftir goddis plesaunce; than\nshalle the kyng be worshipid and dred whan men seyne that he\ndredith god.  And if he feyne him good man and holy, and is\nyville to his sugetis, he shalle be sett at nought of god, and be\ndiffamyd of alle men, and his doughti deedis shulle cese, and\nthe worship of the crowne shalle fayle, for yville werke may not\nlong be hidde.  What may y sey þe more, there is no tresoure\nne othir thing in this world that is comperable to good renowne.\nAnd on that othir side, dere sone, it longith that thou do\nworshipe to clerkis and reuerence good men of Religioun, and\navaunce wijs men that be of good lyvyng, and speke oft with\nhem, and axe", "38": "hem questiones and dowtes of diuerse thingis,\nand also answere wisely to her axyngis, and lete alle thi Rewlis\nbe goode.  And worshipe euery man as he is worthi, nought\naftir estate, but aftir hir goodnes, and so wold god.", "39": "Of the purvyaunce of a kyng. Capitulum 12m.", "40": "it is nedfulle that the wijs kyng thinke oft of thingis that\narne to come, so that he may wisely purveye and make\ncontrary ordynaunce ayens hem, and þat he may the more\nlightly bere and susteyne þe contrarye aduersitees and\naduentures; and also a kyng owith to be pitevous, and his yre and\nmalice wisely to cover and refreyne, so that without good and\ndiscrete avisement he do nought that he thought to done in his\nmale talent; and so may he knowe with resoun erroure, and\nwith excellent discrecioun repelle it.  ffor the most sovereyne\nvertu of wisdome that a kyng may haue it is governe him\nwisely, and nought do without discrecioun; and whan he saith a\nthing þat is good and profitable to be done, lete him do it\ndiligently wisely and gladly with discrecioun, and so shalle he\nbe euyr obeyd and dred in loue-drede of alle his lieges, and\nthat is an high signe þat he is bilouyd of god.", "41": "Of clothyng of a kyng. Cam. 13m.", "42": "it is right welle semyng vnto a royalle maieste of a kyng,\nþat he be royalle and excellent in his array, so that euyr he\nshewe him in riche and precious clothyng, and þat his clothyng\nbe of the most straunge cloth þat may oughwhere be founde;\nand þat is a gret prerogatif and an high dignyte þat he\nsurmounte alle othir lordis, and royallis of his rewme in his royalle\narray; and therby his dignyte shalle be the more worshipid, and\nhis my&yogh;t", "43": "the more enhauncid, and the gretter reuerence to him\nshalle be yoven of alle men.  And also it bicometh to a kyng\nto be a fayre and a swete spekere with amyable and gracious\nwordis, and specially in tyme of warres and batayles.", "44": "Of the countenaunce of a kyng. Cam. 14m.", "45": "dere sone Alexandre, it is a precious and an honurabille\nthing to a kyng forto kepe sylence and speke but litille but\nif it be nede, for it were bettir that the eeris of the peple were\nbrennyng in desire to here the speche of her kyng than the\npepille wofulle and wery in the listenyng of hir kyng, and the\nhertis envenymyd of his presence and his sight.  And also a\nkyng owith not to shewe him ouer oftene to his peple, ne ouer\noft haunte the company of his sugetis, and specially of chorlis", "46": "and ruralle folke, for bi ouyr moche homelynes he shalle be the\nlasse honourid.  And þerfore the Iewes had a fayre custome in\nthe observaunce of her kyng, for they ordeynyd that her kyng\nshulde not shewe him openly to alle the peple but at on tyme of\nþe yere, and than he shulde shewe him in the most royalle\napparayle, and þe barones and knyghtis of his Rewme shul ben\nabowt him alle in bright armoure, and the kyng most royally\nsett on a stede with his septre in his hond, and the Crowne on\nhis hed, and on his body his cote Armure of his royalle armes,\nand alle þe peple aftir and bifore him.  Then speken they and\ntretene with the kyng of alle þe nedis of the Rewme, and tellen\nof diuerse aventures that haue fallen in that yere bifore.  In\nthe whiche he and his counselle must ordeyne remedy and\nordeyne governaunce, and there the kyng yevith grete and riche\nyeftis, and also foryevith men dyuerse trespacis that han\ndeservid to be deed, and there they loke if it", "47": "be nede forto\nabregge grete chargis that the peple were wont to bere.  And\nforto make ordinaunce of suche thingis as ben nedfulle and\nspedfulle for the comoun profit of the Rewme.  And whan this\nemparlyng is doone, than risith on of the wisist lordis and\nreportith to the peple gret recomendacioun and preysyng of the\nkyng, and of þe good governaunce, and done gret thankyng vnto\ngod þat hath sent so excellent a witt vnto the kyng of Iewes to\ngouerne hem in suche wise, and also they preyen god that they\nmay be obeyshaunt to him that holdith hem in suche\ngovernaunce.  And whan that this worthi lord hath þus reportid and\nspokene, then alle the peple enforcith hem forto enhaunce the\npreysyng of þe kyng, recomendyng his goode werkis, and preyen\nto god for him, and þus thorugh alle þe lond in Citees of name\nþe good werkis of hir kyng are publisshid and comendid, and\nthus the children of her childrene ben taught and norisshid vnto\nlove, worshipe, and reuerence and obeyshaunce of her kyng.\nAnd at that time are punysshid and Iustified alle tho that\nmysdone, so that alle tho þat stonde in any wille forto forfete,\nthey withdrawen hem and bicome good men; and also the kyng\ndoth grace and allegeaunce to marchauntis of the tribute that\nthey owe to the kyng, and maynteneth the marchaundise and\nþe ricches diligently to be kept and diffendid, and þat is þe\ncause that the cuntre of Iewes is fulle of pepille, and of\nmarchaundise, and of alle ricches, for of alle þe partis of þe world", "48": "marchauntis approchen to them, for in hem men fynde grete\nwynnyngis.  And in þat cuntre straungers riche and pore are\nsustenyd and holpene.  Wherfore þe tribute of þat lond, and þe\nrentis of the kyng ben euermore growyng", "49": "and encresyng.", "50": "Of the rightwisnes of a kyng. Cam. 15m.", "51": "a kyng owith not to do no vyleny ne hyndryng to\nMarchauntis, but forto done hem right gret worshipe, for they\ngo thorugh alle þe world bi see and londe, and þey wol report as\nthey fynde, good or yville.  And the kyng owith eythir bi him\nsilf or bi his trewe depute to done even Iustice in yeldyng to\nevery man that is his of right, and than shalle the worshipe and\nthe ioye of the kyng encrese, and [he shall be] the more dowtid\nof his enemyes, and lyve and regne in prosperite and pees, and\nshall haue at his wille alle his desires.", "52": "Of worldly desires of a kyng. Cam. 16m.", "53": "alexandre, dere sone, desire nought worldly thingis that are\npassyng and corruptible, but thynke that thou must leve\nalle and go hens nakid.  Caste than thi desiris vnto tho thingis\nthat euer shulle laste, that is, the lijf of the world perdurable,\nwhere that euyr is myrthe and ioye without ende. leue þe\nnoughti lyf of bestis that euyr lyve in filthis; trowe not lightly\nalle that that men wille telle the, ne be nought ouyr hasty in\nyevyng mercy vnto them that thou hast conquered, and evir\nthynke afore of thingis that are possible to come.  Sett not thi\ndesire to gretly in excesse of metis and drynkis, for it wolle\nnorisshe the in slepe and slouthe, and stere the vnto lecherie,\nwhich is most destruccioun to mannys body.", "54": "Of þe chastite of a kyng. Cam. 17m.", "55": "nobille emperoure, sett nought thyn hert in lecherie of\nwomen, for þat is the lyf of swyne.  Ioy and worshipe\nshalt thou noon haue, while thou governyst the aftir that lijf\nand aftir the lijf of vnresonable bestis.  Dere sone, lecherie is\ndestruccioun of body abreggyng of lijf and corrupcioun of\nvertues; Enemy to conscience, and makith a man oft\nfemynyne.", "56": "In whiche is oft tyme found cowardnes, and þat is the\ngrettist poynt of repreef that may be vnto Chyvalrie.", "57": "Of pleiying of a kyng.  Capitulum 18m.", "58": "Numbered 17 in MS., so that from this point the numeration of the chapters is not in accord with that of the MS., being one in advance.", "59": "it is semely to a kyng sumtyme with his pryncis lordis and\nothir that ben honest gentiles, forto delite him in honest\npleyes and myrthis, and forto haue many dyverse mynstralcies\nin his audience, and dauncyng and syngyng, for whan the kynde\nof man is reioysid in myrthe of kyndely nature, the talent of\nman takith therof gret strengthe and corage in alle manhode.\nThan if thou delite the in suche myrthe, loke that it be doone\nin honeste and pryvy place, and whan thou art in þi most\nmyrthe kepe the wel from ouermoche drynke, but lete othir\nhaue drynke at wille, and than shalle þou here many pryvy\nthingis discoverid, than take to the tho that thou lovist best,\nthat they may reporte to the an othir day of that men seyne and\ntellen in here dronkenshipe; Onys or twyes ayere suffisith to\nhaue suche maner myrthis.  And euyrmore loke that thou holde\nalle thi lordis in gret worshipe as they ben of estate, and diuerse\ntymys make them ete with the on aftir an oþir, and yeue hem\nrewardis of Iewellis or of riche clothyng after that they ben of\nestate and worthi; and loke þat ther be no man of thi counselle\nne famulier with the, but if he be rewardid with yeftis of thi\nlargesse, for ellis makist thou not ther hertis toward the in\ntrusty loue, nor savist not thyn estat.", "60": "Of discrecioun of a kyng. Cam. 19m.", "61": "dere sone, haue euyr thi countenaunce in sadnesse and vse\nnot to laughe ouermoche, for bi ouermoche laughyng men\nthat be wise chesen a foole, or ellis a man without sadnesse.\nAnd a kyng owith to do more", "62": "worshipe to men of his counselle\nthan to othir.  And if any violence be done in thi court or in\nthi presence, lete it not skape vnpunysshid that othir mowe be\nware.  And regarde owith to be take in punysshyng, for sum\nmannys persone is more worthi than sum othir is, and sum tyme\nmust be doon rigoure of lawe, and sum tyme it must be abreggid\naftir that the persone be of estate.  Itt is writen in the book of\nMacabeus that a kyng owith to be louyd and preysid, that is\nlike to the Egle, which hath lordshipe aboue alle fowles, and\nnoon to the owle, whiche that is suget and aferde of alle fowlis.", "63": "And therfore if any man do violence in the presence of thi\nroyalle maieste, thou must considir if it be don by pley to make\nothir forto laughe and be glad, or if it be don in dispite and\nreprefe of thi presence; for vnto the first longith correccioun,\nand to that othir longith nought but deth.", "64": "Of reuerence of a kyng. Cam. 20m.", "65": "alexandre, dere sone, the obeyshaunce of a kyng cometh\nthorugh foure thingis: for goodnes of þe kyng, for\ngentilnes, and for worshipe that he vsith, and for reuerence that he\ndoth to hem that are worthi.  Dere sone, vse these condiciones,\nand thou shalt turne the coragis of thi sugetis at thyn owen\ndesire; and loke that no wrongis ne Iniuries be doon to thi\npeple, that thou yeve hem no mater to speke ayens the, ne do\nneythir, for oft the voys of the peple doth harme, if it be in\nmalicious wille, and wite thou welle that the wisdome of þe\nkyng is the ioy of his dignyte, and of his reuerence, and is\nenhaunsyng of his rewme.  Than reuerence and souereyne\nwisdome is aftir þat love be in the hertis of his sugetis.  It is\nfounden in bookis that a kyng is among his sugetis as is the\nreyne in", "66": "erthe.  And of alle creaturis lyvyng, for of reyne\ncometh first the wey that ledith marchauntis into alle londis,\nwhiche marchaundise is helper to alle biggeris.  And alle though\nin Reynes cometh some thondris and dissesoun wederis with\nlightenyng and othir tempestis, whereby man and beste is oft\nperrishid, and yet alle though suche accidentis ben yville, it\nmakith men & women crye for fere, that wolde but litille\nthynke on god or on his myghti power, and so it makith folke\nforto thynk and considir that þe Rayne cometh of goddis grace\nand of his endles mercy; and suche ensampil thou mayst take\nof the wynd þat cometh also of the tresoure of goddis mercy, for\nbi the wynde men be mevid on the watir to alle londis to fecche\nand brynge thyngis that ben helpeliche to mannys kynde, and\nyet by the wyndis comen many perellis and lettyngis in watir\nand londe, and gret ricchesse is cast in the see, and by the\nwyndis are engendrid many corrupcions in the eyre, of whiche\ncometh many venemous pestilencis and othir diuerse diseses, and\nthen folke pray god and requyren him that he take fro them tho\ndiseses.  Neuyrtheles god suffrith the planetis forto make and\nholde her cours in the rewle and ordir as he ordeynyd hem, for", "67": "the wisdome of god peysith euenly, and ordeyneth alle thingis\nforto serve to his creaturis, and that did he of his high goodnes\nbenygnyte and mercy.  And this same ensampille may thou\nfynde in wyntir and in somer, in whiche the souereyne wisdome\nof god hath ordeynyd the coldes and the hetis for the\nengendryng and encresyng of alle naturalle thingis, and evyr many\ndiseses comen to mankynde bi gret rigoure of colde and also of\nhete.  And þus", "68": "it farith, dere sone, sumtyme of a kyng whan\nhe doth many greves and disesis to his sugetis, for than they\nberen it welle grevously ayens him and ayens hert; but whan\nthe peple seene and knowene that bi the grace of god and good\ngovernaunce of þe kyng that they arne in pees and welle\ngovernyd, they foryetene the yvelis and disesis above seide, and\nthanken glorious god that he hath purveyde hem so wijs a kyng\nin governaunce.", "69": "How a kyng shalle make Sugetis. Capitulum 21m.", "70": "i Prey the, dere sone, that thou oft enquere of þe necessite\nof thi sugetis, and bi thi power thou helpe hem at her\nnede.  Also thou must chese a man þat is good and trewe, and\nthat louyth god and rightwisnes, and kan the langage of thi\nsugetis, to whom thou commytte thi governaunce of thi sugetis,\nand that he governe hem pitously and in loue; and if thou do\nþus, thou shalt plese thi creatoure, and he shalle kepe thi\nRewme, and the gladnes of the sugetis is kept þoru&yogh; mercy of\nthe kyng.", "71": "Of the mercy of a kyng. Cam. 22m.", "72": "dEre sone, y counselle the that thou gete gret purvyaunce of\ncornes and of alle othir vytaylis that the cuntre haue\nhabundaunce therof, so that whan the tyme of derthe cometh\nthou maist with thi purveaunce and forsight helpe thi sugetis in\nher nede, and do crie and make knowe whan tyme is of thi\nvytaylis, and thi refresshyng thorugh thi Rewme in alle citees\nand borowes, that it may be fette of thi folke at nede, and this\nshalle be gret preysing to thi name, that so kanst ordeyne for\nthe sauacioun of thi peple; than shalle þi sugetis with gret\ncorage done alle thi comaundementis with fre hert and good\nwille, than shalle thi deedis falle (falle)", "73": "falle repeated in MS.", "74": "to gret prosperite, and", "75": "euery man shalle merveyle of thi gret wisdome, and thus shalle\nthi wisdome be seen and knowe of alle men, and alle men shalle\nknowe and speke of thi forsight, and holde the gracious and\nworthi to ben a governour, and thus shalle þou stonde in love\nand preysing, and euery man loth to do the offence.", "76": "Of peynes and vengeaunce of god. Capitulum 23m.", "77": "aLexandre, dere sone, among alle othir thingis kepe the wel\nfro shedyng of mennys blood, for that longith only to god,\nfor he knowith þe hertis of alle men, and wot what euery man\nis worthi to haue.  Therfore take not vpon the goddis myght\nbut if thou haddist his knowyng therwith.  The doctour\nHermogenes saith that he that slethe the creature that is like to\ngod, alle the vertues of hevene cesse neuer of criyng to the\nmaieste of god, saiyng, \"lord, thi servaunt wolle be like to thee,\ntakyng on him hasty and sodeyne vengeaunce,\"  and wite this\nwel that who so sleth any man without cause resonabille, god\nwol avenge the blood, for god saith him silf vnto the vertues of\nhevene, \"lete be, lete be, for in me is the vengeaunce, and y\nshalle quyte it.\"  And wite þou welle that the vertues of\nhevene leue neuer of criyng of vengeaunce for mannys deth,\nvnto the tyme that god hath herde hem and done his\niustificacioun in vengeaunce doyng.", "78": "Of knowleche of þe same peynes. Cam. 24m.", "79": "dEre sone, wite welle that y haue had knowleche of moche\ndisese in my tyme, and therfore haue oft in memorie the\ndedis of thi forne fadris, and thynke how they haue lyvid, and\nso maist thou se and knowe bi many goode examplis how þou\nshalt done in thi governaunce in tyme comyng of tho", "80": "dedis\nthat are passid; and loke thou haue no dispite, ne greue nought\nhim that is lesse of myght than thou arte, for often it is sene\nthat god encresith sympille men, and makith hem riche, and so\ncometh the pore man to power to quite that is done to him afore\ntyme, good othir yville.", "81": "fforto kepe þe feith. Cam. 25m.", "82": "also kepe wel thi feith and thi word euermore, and alle thi\nhestis that thou hast made and false neuer thi tonge, for", "83": "that bilongith to no man þat coueytith to haue worshipe; it is a\npoynt þat perteyneth only to folke that be feithles, Strumpetis\nand thefes; and alle that it vsith comen to yville ende, alle\nthough it seme þat it doth good for a tyme.  And what good\ncometh therof þou maist vndirstonde in many weyes, for bi feith\nare citees and castellis holden, and gret worshipe vnto hem þat\nso trewe are founden in here feith; and tho that are false of her\nfeith bitraye her lord and hem silf bothe, and comen vnto a\nshamefulle deth, and that is her ende.  Also bi feith and bi\nheste men kepe the comaundementis of god, and haue euer\nlastyng lijf for her rewarde; and tho that breken her feith, ther\nis no man kan deme hem iustly, but only god aboue.  And\nvndirstonde þat euery man hath two spiritis folowyng him, that\non drawith him to yville and wikkidnes, and alle the yville he\nkan he drawith him to, and yet he is þe same that shalle recorde\nand reherse alle his defautis at the day of dome in shame and\nshenshipe of him þat haþ wrought hem thorugh his entisement.\nThis mater shuld make the aferd forto do any yville there as\nþou myghtist do good; kepe the also fro sweryng, for þou owist\nneuyr to swere, but if necessite axe it, as that he be highly\nrequyrid therto. ffor the destruccioun that was of þe Assiryenes,\nit was bicause her kyng made many othis in disseyt", "84": "of the\ncitees that were next to him, and brake allyaunce of his hestis\nþat he had made vnto hem, and god sygh the falsnes of þe kyng\nand his counselle, and wold suffir it no lenger, but made her\nsugetis put hem into thraldome: dere sone, do so, that thi\ngoodnes, thi lewte and thi curtesie be knowen and kid alle\nabowt, and þat shalle be kepyng of thi rentis and destruccioun\nof thyn enemyes.", "85": "Of studie and wijsdome. Capitulum 26m.", "86": "dere sone, loke that ther be stodies and skolys in thi Citees;\nand comaunde alle men that þey sette her children vnto\nlettrure, and make hem be studyauntis in the nobille sciencis;\nand it longith to the to helpe and soccure alle that haue nede\nand haue no frendshipe, and thou must yeve sum prerogatif\nvnto studiaunt&yogh; forto susteyne and helpe them in her stodiyng.\nAnd avaunce hem that are konnyng, be they pore or riche;\npreyse hem that are worthi, and worshipe hem that are\nworshipfulle;", "87": "yeve thi yeftis often vnto them that are worthi, thus\nshalle þou stere hem and excite hem to preyse the, and to\ncronycle alle þi nobille dedis, the whiche owen perpetuelly to be\nin recomendyng.", "88": "Of the kepyng of a kyng. Capitulum 27m.", "89": "alexandre, dere sone, trust neuyr in women, in her werkis,\nin her service, ne in her company, ne dwelle thou nought\nwith hem; and if þou must nede haue company of sum woman,\nloke that thou preve hir welle and longe, and in deuerse wise, or\nthou trust to moche in her, for a man þat is in the possessioun\nof a woman, he stondith as do iewelis in the hondis of a\nmarchaunt, whiche that hath power to selle or to yeve tho\nIewellis to whom him lust; right so doth", "90": "a man that puttith\nhim in the hondis and power of a woman, he puttith his lyf\nand his deth in gret aventure: þou hast herd tolde that kyngis,\ndukis, and many othir worthi men haue ben dede thorugh\nvenyme.  Now the most violent venyme that any man kan\ndeuyse or thynke is the yville wille of a woman, for ayens þat\nvenyme is no leche that kan make tryacle, ne ordeyne medicyne\nor remedy, but only to fle the dampnacioun of hem.  And also\ntruste thou neuyr in oon sool ffisiciane, ne take neuer medicyne\n[from] on allone, but if gret nede make it, but lete many ffisiciens\ncome togidre, and lete hem trete of that mater, and as they alle\naccorde, so is best to truste, for it is well perilous whan the lyf\nof a man stondith in the wille of oo persone.  And thynke also,\ndere sone, whan thou were in Inde how thou haddist ben\ndisceyvid thorugh thyn owen lust þat thou haddist to a maydene\nthat was norisshyd with venyme, and had not y ben there and\nthorugh the craft that y knewe of phisnomye and of othir\nnatures, thou haddist ben ded bi her; and therfore haue euyr\nabowt the good phisiciens and wise philesofris, that mowe telle\nthe of suche accidentalle maters, and so maist thou kepe thyn\nhelthe thorugh good governaunce; and thynke on thyn owen\nprosperite, the whiche is yovene vnto the of the excellent power\nof goddis maieste, and be suche in gouernaunce that þou maist\nbe glorified and magnyfied in the nombre of wijs men.", "91": "Of the difference of Astronomye.  Cam. 28m.", "92": "dEre sone, y prey the and it may be done, that þou rise\nne sitte, ete ne drynke, but if it be bi counselle of sum\nwijs mane that knowith the constellacions and þe course of the\nplanetis; and vndirstond that glorious god hath made no thing\nwithout cause, but alle thyng with", "93": "passyng resoun of his\nexcellent and vnknowe science.  The nobille Plato he stodied in the\nscience of Astronomye, and fond and compassid foure qualitees\nand humoures contrarious, bi the which he had that nobille science\nand gret knowyng in alle thingis visible that god made.  And\nhaue noon affeccioun in folys þat seyne the science of Astronomy\nis nought to stodie ynne for hardnes therof, trewly they wote\nnought what they mene, for god made no thyng visible that it\nne is able and possible to mannys witt forto vndirstonde.  He\nthat is a parfit studiaunt in that science, he may knowe and se\npereylis and disesis that are to come of werres, pestilencis, famyne\nand othir accidentalle thingis the whiche he may vndirstond and\nordeyne remedye: thus maist thou se and knowe þat it is good\nto konne þe arte and the cours of the planetis, and if thou kanst\nfynde no remedy, it is good that thou prey hertily to god that\nhe ordeyne remedy, for as he wol so it shalle be, and no thing\nmay withstonde him. for what disese the planetis shewe in her\nworchyng good men mowe so preye vnto god, by orisones, bi\nfastyng, bi sacrifice, bi almes dede doyng, and penaunce for her\nsynnys, that god wille turne, revolue, and reuoke alle that men\ndowte.  Nowe to oure first mater and purpose, it is to wite,\nthat Astronomye is dividid in foure parties, þat is to wite, In\nthe ordinaunce of the sterres; In disposicioun of þe signes and\nther alyenyng and mevyng fro þe sonne; and this party is called\nAstronomye; that othir part is of qualitees, and also for to knowe\nthe mevyng of þe firmament, and the degrees of þe risyng of þe\nsignes that are vndir the firmament of þe mone, and this is the\nmost worthi part of Astronomye, for þerin is the cheef knowyng\nof þat science.", "94": "and there are 100028 planetis that ben fixe and\nmeve not, of the whiche we shulle speke aftirward more playnly.", "95": "Of the kepyng of helthe. Cam. 29m.", "96": "dEre sone, helthe is the most precious thing that longith to\nman, for it passith alle ricchesse, and alle helthe is [no] more", "97": "but this governaunce evenly conioynyd bi attemperaunce of\nhumoures; and evir glorious god ordeyneth þe world, and yevith\nmany remedies to the attemperaunce, and shewid to his holy\nprofetis the writyngis and sciencis of secretis, for in her writyng\nis founde alle thing comendable, and no reprefe ne foly as it is\nalday previd bi most wijs men; glorious god, worshipid he be in\nalle his werkis.  Amen.", "98": "Of governaunce in seeknes. Cam. 30m.", "99": "dEre sone, have in mynde that alle wijs men and naturalle\nphilesofris seyne that man is made of foure elementis, and\nfoure contrary humoures, the whiche haue euer nede to be\nsusteynyd bi etyng and drynkyng, and ellis þe substaunce shulde\nfayle, and if a man ete and drynke out of tyme or ouyr moche\nit makith him febille, and to falle into dyuerse seeknes and many\nothir inconvenientis, and if a man ete and drynke moderatly\nand temperatly he shalle fynde helthe to his lyf, strengthe to\nhis body, and helthe of alle his lymes.  The philesofres seyne\nthat if a man trespace the god of nature in good lyvyng, be it\nin ouyr moche etyng or in ouyr moche drynkyng, in slepyng,\nwakyng, traveylyng or restyng, in letyng of blood or liyng, And\nhe outrage in eny of these, he may not fayle of gret seeknes,\nwherof y shalle shewe my doctryne and remedie.  These delicate\nmen seyne that alle that men don is forto lyve, be it in etyng or\ndrynkyng, in gaderyng of worldly ricches, or in flesshely lykyng,\nit is nought done but forto", "100": "lyue and last long, and y sey but if\nhe iustifie him with temperaunce as longith vnto lastyng of\nlong lyf he shalle fayle or he be ware.  And he that wille [not]\ndo ayens his owen wille, and refrayne him from ouirmoche etyng\nand drynkyng, but caste mele vpon mele, he is not abille to\nhaue long lijf, for Ipocras kepte the observaunce of dyetyng\nforto lyve long, and enforcid him nought to ete and drynke.\nAnd also it is a grete helthe a man to be purgid at certeyne\ntymes in resonabil manere.", "101": "In how many maners a man may kepe helthe. Capitulum 31m", "102": "i prey the, dere sone, that thou wille kepe in mynde this\ntrewe and certeyn tretis, and knowe that helthe stondeth\nin two thingis; the first is, that he vse and kepe to ete and", "103": "drynke suche as he hath ben norisshid in his youthe.  The\nsecund is, that he purge him of yville humoures and corrupcions\nthat greve him.", "104": "Of dyuerse metys. Cam. 32m.", "105": "wHan the body is hoot and fulle of vapoures than are grete\nmetis goode and profitabille, and that that shalle be diffied\nof that body shalle be of gret quantite, for the grete hete and\nvapoure of the body.  And whan the body is smalle and drie,\nsmale metis are goode and norisshaunt, and that that shalle be\ndiffied of that body shalle be of litille quantite for the conditis\nthat are strayte; and this is to take hede of, that a man vse\nmetis and drynkis that longe to his complexioun, for and he be\nof hoot complexioun he shalle vse hoot metis temperatly, for and\nthe hete euir growe and inflawme the body within bi surfete of\nouyr stronge metis or drynkis, or bi any othir accident case, than\ncontrary metis and drynkis are most helpeliche to his helthe;\nthat is to sayne, colde metis and colde drynkis till that", "106": "he be\nayen in his good estate.", "107": "Of the stomake. Capm. 33m.", "108": "whan the stomak is hoot and good, than alle metis arne good\nfor them that arne hote and grete, for suche a stomak is\nlike vnto a fire that brenneth thorugh gret habundaunce of\nwoode; but whan the stomak is cold and febille, than is\nbettir esy metis and drynkis tille that he be stronger and in\nmore hete.", "109": "Signes to knowe þe stomak. Cam. 34m.", "110": "sIgnes of an yville stomak is yville digestioun, and that\nmakith the body hevy and sluggy, and the visage bolnyd,\nand suche a man yeneth often, and hath sumtime disese in his\neyen, and he rowtith moche in his slepe, and hath the mylte\nsoure and bittir and fulle of stynkyng watir, and so is engendrid\nventositees and swellyng of the wombe, and þat makith noon\nappetite to ete; kepe the then, dere sone, from metis and drynkis\nthat are contrary to the or thou maist not recover.", "111": "Of a pistille of gret price. Cam. 35m.", "112": "dEre sone, what is the cause that mannys bodie is corrupte?\nit is for dyuerse complexiones and humoures contrary that", "113": "are in him, and therfore y purpose to make and write in this\npresent Epistille thingis that shalle be necessary, the whiche y\nhaue drawe out of þe secretis of medicynes, for sum tyme come\nto a kyng diseses that are not honest no lechis to knowe; but\nthe grettir nede were / and vndirstonde welle this lore, and thou\nshalt neuir haue nede to phisiciane outake the case of batayle.\nAlexandre, dere sone, whan thou risist fro slepe, goo a litille and\nthat shalle strengthe þi membris, and strecche hem evenly, than\nkembe þi hed, for that dryuyth away the vapoure that cometh\ninto thyn hed in slepyng, and dryvith hem fro þe stomak.", "114": "In\nsomer wasshe thyn hed with cold watir, and that shalle holde in\nthe hete of þe hed and cause appetit of mete, than do on honest\nclothyng, for the hert of man reioycith gretly in precious\nclothyng and honeste: þan frete thi teeth with barke or with sum\nthing that is of drie and hoot complexioun and of bittir savoure,\nfor þat makith the teeth clene, and distroyeth the yville savoure\nof the mouthe, and also it makith the voyce clere, and yevith\nappetite to mete; than frote welle thyn heed, for it openyth the\nshettyngis of þi brayne and comfortith the nekke, and makith\nthe face clere, and amendith the blood, and lettith moche the\nhoryng of the heere; than anoynt the with precious oynementis\naftir that þe sesoun askith, for good odoure is gret plesyng to\nmannys lijf and norisshyng to the hert, and whan the spirit hath\ntake refeccioun in good odoures, the blood renneth the more\ngladlier in euery parti of the body.  Take than of a tre that is\ncallid aloes, and of Rubarbe the weight of iiij d., and it wille\ntake awey the flewme of þi mouthe and of thi stomak, and yevith\nhete to the body, and dryvith away ventosite, and makith good\ntaste, and also that thou be oft tyme with the noblees, and wijs\nmen of þi Rewme, and haue emparlement with them of the nedis\nof thi Rewme, and mayntene alle goode customes.", "115": "Of the maner of travayle. Capitulum 36m", "116": "whan thyn houre of custome cometh that thi talent hath\ntake the, haue a litille travayle or thou ete, in ridyng or\ngoyng, or  sum othir maner of laboure, and that helpith moche þe\nbody, and dryvith away alle ventositees, and makith the body\nmore light and stronge, and alayeth the hete of þe stomak, and", "117": "wastith the yville humoures of thi body, and makith the flewme", "118": "of thi stomak forto descende; whan þi mete is come afore the,\nete first of that thou desirist most, with bred that is welle bake,\nand if þou haue diuersite of metes, ete first of that that is most\nlight to diffie and most digestable, for at the bottome of thi\nstomak is the most hete to make digestioun, for as moche as it is\nnext the hete of the lyver, þe which diffieth the mete bi sethyng\nin the stomak.", "119": "Of Abstinence. Cam. 37m.", "120": "whan thou etist be nought to hasty, but ete with leyser and\ngood masticacioun, or thou take it downe alle though thou\nhaue gret appetite, for and thou ete to sone or ouyr hastily, the\nyville humoures multiplien in the stomak, and the stomak is\nouyr chargid, þe body grevid, and þe hert hurte, and that mete\ndwellith vndefied in þe bottom of the stomak.", "121": "Nought to drynke pure watir. Cam. 38m.", "122": "also, loke that thou drynke not pure watir whan thou hast\neten thi mete, but if þou haue vsid it; for þe cold watir put\nupon thi mete coldith thi stomak and quenchith the hete of þi\ndigestioun, and confoundith and grevith the body.  and if þou\nmuste drynke watir for þe grete hete of þi body or of þi stomak,\ntake it attemperatly, and not ouirmoche attones ne to ofte.", "123": "Of the maner of slepyng. Capitulum 39m", "124": "whan thou hast take thi refeccioun ley the to slepe on a soft\nbed on thi right side þe tyme of an houre, and than turne\nthe and slepe on þat oþir side as the thynketh good is, for the\nleft side is cold, and hath nede to be chafid, and if þou fele\nany disese in thi wombe or in thi stomak, lete hete an hoot\ncloth,", "125": "and ley it on thi stomak, or ellis take a fayre yong\nmayde and lete hir slepe in thyn armes, and that is the best\nhete for it is naturelle.  Traveylyng afore mete yevith hete\nto thi stomak, but aftir mete it doth harme, and slepe before\nmete is not good for it drieth þe humiditees, but aftir mete it\nyevith norisshyng to the body, for whan a man slepith, than the\nkyndely hete drawith into the stomak alle that the which was\nspredde into alle the membris, and goth to the bottome of þi\nstomak on the refeccioun, and makith good digestioun, for the\nvertu naturelle makith good reste.  And some philesofres seyne", "126": "that the refeccioun at morowe is werse than is that at eve, for\nthe etyng at morowe grevith the stomak, for the hete of the day\nspryngith, and therbi is the body more travaylid, and on þat othir\nside a man chafith him silf with dyuerse bisynesse, in goyng, in\nspekyng, and othir occupacions that longith to man þat cometh\nby the hete of þe day, and enfeblisshith the naturelle hete within\nand doth harme to the stomak, and makith it of lesse myght to\ndiffie that in him is, but at eve is alle contrary, for the body is\nmore restid and lesse grevid of naturelle hete, and the hete of\nalle oþir membres are more at reste, than cometh þe coldenes of\nþe nyght, and alayeth the superfluitees of hete, and doth the\nstomak moche good, for than hath he nought but of nature.", "127": "Of kepyng of Custome. Capm. 40m.", "128": "tHou owist forto knowe that he that hath in custome forto\nete twies a day, and he vse to ete but ones, it grevith him\nfor that he vsith not his custome, for þe stomak is out of his\nwone.  ffor he þat usith him to ete at a certeyne houre, and he\nbigynne", "129": "to chaunge that houre, he shall parceyve in short tyme\nþat it doth him harme, for chaunging of custome chaungith\nnature.", "130": "How a man owith to chaunge Custome. Capm. 41m.", "131": "and necessite constrayne the to chaunge custome, thou muste\ndone it wisely, that is to say, litille and litille, and thus\nwith helpe of god shalle thi mutacioun be good; but be ware\nthat thou ete no tyme, but þou wite that thi stomak be voyde,\nand hath made digestion of his first mete, and this shalle thou\nknowe bi thyn appetite; and if thou ete and haue noon appetite,\nþe hete of thi stomak shalle kele, and if þou haue good appetite\nit shalle hete of nature and make good digestioun, and beware\nthat thou ete anoon as thyn appetite is come, and ellis it shalle\nresceyue yville humoures, the whiche shalle turne þi brayne, and\ndisese thyn hed; for who þat abitith ouyr longe aftir that his\nappetite is comen, his stomak enfeblisshith, and his mete\nprofitith nought to his body; and if it falle so, þat þou maist haue\nno mete whan þou hast appetit to eat, and thi stomak fille so by\nresceyvyng of yville humoures, than loke that þou caste or thou\nete, and sone aftir thou maist take thi refeccioun in sauf manere.", "132": "Of foure tymes of the yere.   Cam. 42m.", "133": "hEre mayst thou see the foure tymes of the yere, and her\nfoure qualitees, and her prosperite and difference, and\ncontrarietees.  The foure tymes of the yere are devidid thus.  In\nver, In somer, In hervest, and in wyntir.  Ver bigynneth whan\nþe sonne entrith into the signe of þe Ram, and dewrith foure\nskore dayes and xiij, and xviij howres, and the fourthe part of\nan houre, that is, from the xiij day of marche vnto the xiij daye\nof Iune.  In veer the tyme is so hote, þe wyndis risen,", "134": "the snowe\nmeltith.  Ryvers aforsen hem to renne and wexen hoote, the\nhumydite of the erthe mountith into the croppe of alle growyng\nthingis, and makith trees and herbes to leve and flowre, þe medis\nwexen grene, the sedis risen, and cornes wexen, and flouris taken\ncoloure; fowlis clothen them alle newe and bigynne to synge,\ntrees are fulle of leves and floures, and the erthe alle grene;\nbestis engendre, and alle thingis take myght, the lond is in beute\nclad with flouris of diuerse coloures, and alle growyng thingis are\nthan in her bewte.", "135": "Of prime temps, what it is .I. ver. cam. 43m.", "136": "pRime temps, that is, veer, is hoot and moyste; in this time\nsterith mannys blood and spredith into alle the membris\nof þe body, and the body makith it intemperate complexioun.\nIn this tyme shulde chykenys be ete, and kydes and eggis, soure\nletuse þat men calle carlokis, and getis mylke.  In this tyme is\nbest to be lete blood, for onys than is bettir than thre tymes an\nothir tyme; and it is good to travayle and to haue thi wombe\nsoluble, and than it is good to swete, to bathe, and to goo, and\nto ete things that are laxatijf, for alle thing that amendith bi\ndigestioun or by blood letyng it shalle sone retorne and amend\nin this prime temps .i. veer.", "137": "Of somer tyme, what it is. Capm. 44m.", "138": "sOmer bigynneth whan þe sonne entrith into the signe of the\nCrabbe, and lastith iiijxx dayes and xij, and xviij howres, and\nthe thridde part of an houre, that is, fro þe xiij day of Iune vnto\nthe xiij day of septembre; in þis tyme are the dayes longe and\nþe nyghtis shorte.  In alle cuntrees growe the hetis, and wyndis", "139": "aslake, þe see", "140": "softe, and the eyre clere and swete, cornes growen,\nand serpentis caste her venyme, the vertues of þe body are\nstrengthid, and the world is fulle of goodnes. the tyme of somer\nis hoot and drie, and in this tyme sterith the Colre, and it\nbihovith a man in this tyme to kepe him fro alle tho thingis\nthat are hoot and drie of complexioun, for they stere colre, and\nkepe the fro ouyrmoche etyng and drynkyng, for therbi shalt\nþou quenche þi naturalle hete.  In this tyme ete metis þat arne\nof cold and moist complexioun, as welle mylke with vinegre as\npotage made with barly mele and ripe frute of soure savoure as\npome Granate, and drynke litille wyne, and haunte no company\nof women; in this tyme lete no blood, but if greet necessite\ncause it; make no travayle but litille, and vse no bathes.", "141": "Of hervest, what it is. Capitulum 45m.", "142": "hErvest entrith whan the sonne entrith into the first degre\nof þe signe of the balaunce, and durith .iijxx", "143": "iiijxx in MS.", "144": "dayes and on,\nthat is to say from the xiij day of septembre vnto the xiij day of\nNovembre.  In þat tyme are the dayes and the nyghtis evene,\nand aftir þe nyght growith more, and the day lesse; the eyre\nwexith trobely, and þe wyndis entren into the Region of\nSeptentrione, tymes chaungen and Ryvers discresen, and wellis wexen\nlitille, the erthe and the trees wexen drie, and the beute of þe\nerthe and of þe ground fadith, and birdes sechen hoot cuntrees.\nWilde bestis drawen to Cavernes, and serpentis sechen the hoolis\nwhere they may assemble and kepe her lyvyng; for wyntir is\nlike an oold bareyne woman fro whom youthe is depertid.  This\ntyme of hervest is cold and drie, in whiche risith þe black colre,\nthan it bihovith to ete hot metes", "145": "and drynkes, as chekenys,\nlambe, and oold wyne, and swete reysynges; and vse not moche\ngoyng ne moche reste in liyng with women more than in somer,\nand kepe þe fro bathes, but it be for nede, and if þou wille do it,\ncaste the to do it in the houre of none, for that is the hotist\nhoure of þe day, and in suche houres þe superfluytees arisen and\ngaderen in mannys body.  Also it is goode to purge þe wombe\nfor an yville that men calle Asmon and Asmaton, and for alle\nothir thingis þat engendrith blak colre and refreyne þe humoures.", "146": "Of wyntir tyme, and what it is.  Ca. 46m.", "147": "wYntir bigynneth whan the sonne entrith into the first degre\nof þe signe that men callen Motoun, and dureth vjxx dayes,\nthat is, from the xiij day of novembre vnto the xiij day of\nmarche.  In this tyme þe nyghtis are longe, and þe dayes shorte,\nthe colde is gret, þe wynde is sharpe, leves fallen, and alle\nthingis lesen her grennes for þe more party.  Alle bestis drawen\nto her resortes into diches and Caves of mounteynes for colde,\nþe eyre and the tyme is blake; and þe erthe as an oold woman\nbroken with age and nere deed; wyntir is cold and moyste, and\ntherfore it nedith to ete hoote metis, as chekenys, hennes,\nmotoun, and othir hoot metes, and fatte ffiges, notes, and reed\nwyne, and be ware that thou be not laxatijf, and lete no blood,\nbut it were the gretter nede, and enfebille not þi stomak with\nexcesse of mete ne of drynke.  Ne companye thou nought moche\nwith women, but it be attemperatly.  And bathis are goode to\nbe vsid in tyme of colde.  þe hete naturalle gederith togidre in\nthe body, and there good digestioun is bettir in wyntir, and in\nver than in hervest or in somer, ffor in hervest and in somer\nthe wombe is colde, and þat", "148": "tyme be the pores open, for hete of\nthat tyme and nature spredith it through all parties of the body,\nand therfore the stomak hath litille part of þe hete, and þat\nlettith the digestioun and the humoures gaderen.", "149": "Of naturalle hete. Capitulum 47m.", "150": "alexandre, dere sone, aboue alle thingis kepe thi naturalle\nhete, for as long as naturalle hete is attemporat in thi body,\nthou shalt haue good hele and vndirstondyng.  And vndirstonde\nþat in two thingis and maners deyeth a man, that on maner is\nnaturalle, as age þat ouircometh man and distroyeth þe body;\nthat othir is bi accident maner, as bi seeknes take thorugh\nmysgouernaunce, or hurtyng of egge tole, and many othir happis of\naventure.", "151": "Of thingis that fattith the body. Cam. 48m.", "152": "dEre sone, there are thingis that makith the body fatte and\nmoyste, that is, reste and replevisshyng of dyuerse metis\nand swete drynkis, as wyn that is dowsett, mede, and mylke,\nand slepe aftir mete, soft liyng, and alle good odoures, bathes of", "153": "fresshe watir; and if thou bathe the, dwelle not longe therin, for\nit wille make þe more feble, and haue in thi bath thingis welle\nsavouryng, and drynke no wyn but it be allayed with watir of\na floure callid Alchymyng, and put of þat watir in thi wyne for\nit is hoot of natur.  And in somer vse þe flouris of violett and\nmalowe, and othir thingis of cold nature, and haue ones in þe\nmoneth a vomete, and namely in somer tyme for castyng\nclensith the body, and purgith it of yville humoures þat are\nwithin the body; and though ther be litille humoures in the\nstomak yet it comfortith the naturalle hete, and whan thou hast\nwelle caste, than fille him with humydite and good grennesse,\nand than þi stomak is in good disposicioun", "154": "forto make\ndigestioun.  And if thou governe the thus, þou shalt haue ioy in thyn\nhert and gladnes, good hele, resoun and good vndirstondyng,\nglorye and worship of thyn enemyes.  Also sumtyme þou must\ndelyte the in pleyes, in biholdyng of fayre men and fayre\nwomen, and redyng delectable bookis, and in aray, and weryng\nof royalle clothyng after the tyme of the yere.", "155": "Of thingis that makith þe body lene. Capm. 49m.", "156": "tHese thingis are they that makith þe body lene.  Excesse\nof mete and drynke, ouyr moche travayle, moche stondyng\nin the sonne, moche goyng, moche slepyng afore mete, moche\nwrath, moche fere, and bathyng in watris þat be of Sulphure\nnature.  Etyng of salt metes, drynkyng of oold wyn, ouirmoche\nto vse chambir worke.  Ipocras seith that who so bathe him\nwith fulle wombe shalle haue seeknes in the bowelis, and also he\nthat lythe with women wombe fulle.  And also he þat etith oft\ntymes hoot fisshe, or that drynketh mylke and wyne medlid,\nis able forto be a lepre, þus saith ypocras.", "157": "Of the first party of þe body. Capitulum. 50m.", "158": "the body is divided in foure partes, the first party is the\nhed.  Whan superfluytees assemblen into þe hed and yville\nhumoures, thou shalt fayle and knowe bi þese signes, thyn eyen\nshalle be trobille, thi browes shalle wexe grete, thyn eyen betene,\nthi nose thrilles wexe strayte, þan and thou fele this in the,\ntake wormode, and do it in swete wyne, and lete it boyle with\nthe Rote þat is callid Pollygony, so that by boylyng the wyne", "159": "be half wastid, than put it in þi mouthe and holde it longe, and\nwasshe welle þi mouth therwith, and ete thi mete with þe grayne\nof whijt mustard made into powdir, and it shalle profite", "160": "the,\nand if thou do not thus, thou shalt haue gret disese in thyn\neyen and in thi brayne, and in many othir partis of thi body.", "161": "Of þe secund parti of þe body. Cam. 51m.", "162": "tHe breste is the secund parti of þe body, and if seeknes\ncome therin thus shalle thou knowe, þi tunge shalle be\npricchid, þi mouth shalle be bittir, and þe mouth of þi stomak\nshalle be soure, and thi membres shalle ake, than it bihovith\nthat thou ete but litille, than take a vomyte, and aftir þi\ncastyng, take sugir rosett with aloe, and mastyk and chewe alle\nharde, and than mayst thou ete a good soule aftir as thyn appetit\ntakith the.  And aftir mete take an electuarie that is callid\ndyonysion, and if thou do not thus þi membres wolle ake, disese\ncometh in thi Reynes, and so folowith the axcesse and\nenpechyng of þi tonge, þe whiche wolle lette the to speke, and many\nothir seeknessis.", "163": "Of the thridde party of þe body. Cam. 52.", "164": "the thridde parti of þe body is þe wombe, many yville\nhumoures cometh therin.  And thus shalle thou knowe,\nthi wombe shalle swelle, and thou shalt ake of stiffenes þat\ncometh therin, þe knees wexe grete, and thou shalt go hevily\nand with disese.  It bihovith the then to be purgid with sum\nlight medicyne, as y haue seid aboue.  And if þou do it not þou\nshalt haue akyng of thyn haunchis and of thi mylte, and in thi\nbak, and in thi ioyntis, and disese of þe flixe, and disese of thi\nlyvir, and yville digestioun.", "165": "Of the fourthe party of þe body. Cam. 53m.", "166": "the fourthe parti of þe body be the Ballokis, where\nsuperfluytees and yville humoures engendren, and thus thou shalt\nknowe, thyn appetit shalle wexe cold, and þou shalt wexe\nroynous on the ballokis, and on þe share.  Take than mugwede,", "167": "the herbe with the Rote, and put it in good whijte wyne, and\nof that wyne drynke a litille euery day at morowe, with a litille\nwatir or hony, and ete not ouyr moche.  And if þou do not\nthus, thou shalt haue disese in the bleddre, and thou shalt not", "168": "mowe pisse, and also thi ballokis wolle ake, and in thi bowellis\nthou shalt be disesid, and also in thi lunges; and there may\nengendir the, the stone.", "169": "I haue redde that ther was a kyng, and [he] made a gret assemble\nof alle the beste phisiciens in Inde, and in Grece, and\ncomaunded hem to make him such a medicyn so nobil and profitable\nthat ther shulde nede noon othir helpe to mannys hele.  The\nGrekis seiden that who so euyr dranke euery morowe twies his\nmouth fulle of hoot watir þat it shulde make a man hoole, and\nþat him shulde nede noon othir medicyne.  The phisiciens of\nynde seiden that who so ete the graynes of whijt mylle fastyng\nwith watir cresses it profitith moche, or who so ete eche morowe\nof alibi Amei 7 dragmes, and of swete grapis and Reysynes, he\nshalle haue no dowte of flewme, and he shalle haue the bettir\nvndirstondyng, and he shalle haue no quarteyne, and who so\netith notes or ffygis with leves of Rewe, that day him thar drede\nof no venyme.  And euyr peyne the to kepe the naturalle hete\nof thi body, for the distruccioun of thi body cometh of two\nthingis and two causis, that on is naturelle and þat othir is ayens\nkynde.  The naturalle distruccioun is for the contrariete of\ncomplexioun of man, for whan age surmounteth, the body it must\nnedis noye.  And that that is ayens kynde, it cometh of accident\naduenture as by swerd, spere, ston, or any case that cometh\nof seeknes, by yville governaunce, and excesse of metis and", "170": "drynkes, for some metes are smale, and some metes are grete,\nand some are mene.  Smale metis engendren good and clere\nblood, as bred of good whete, Chekenys, Eggis, hennes.  Grete\nmetis ben goode for hoot men that travaylen, and namely aftir\nmete.  The mene metis ben goode, for they engendren no\nswellyng, no superfluytees, noon yville humoures as kedis, lambis,\nand geldid shepe, for they are hote and moyste, alle though they\nben harde whan they ben rostid and hoot in the wombe.", "171": "Of kyndis of ffisshis. Cam. 54m.", "172": "the fisshis that ben of thynne skyn, and norisshid in fresshe\nwatir Rennyng is bettir and more holsome than any othir.\nKepe the fro fische þat is hard skynned, for þat is werst, for it\nis norshyng of wynde, whiche is cause of moche disese.", "173": "Of nature of watris, Of nature of wyne, Of soure Syrupe.\n      Cam. 55, Cam. 56, Cam. 57.", "174": "The text is but a part of Cap. 57.", "175": "alexandre, dere sone, it is holsome to take sowre Syrepe\nfastyng for flewme and yville humors that habounde gretly,\nand that Syrepe is an excellent remedy ayens flewme.  And y\nhaue merveyle þat man may deye þat etith bred of good whete\nand fresshe, and drynketh clene wyne of grape attemperatly,\nand kepith him fro ouirmoche etyng and drynkyng and travayle,\nand if seeknes come to suche a man, it is nedfulle to worche\nwisely and do to him as to a dronken man.  Wasshe him with\nhoot watir, and aftir sett him on a Rennyng Ryver, so that he\nhaue grene leves of wylowe about him, and anoynte his stomak\nwith an oynement that men calle Triasendale, and lete him\nhaue savor of encence and othir good spicis among.  And if a\nman wolde leve the drynkyng of wyne that hath", "176": "euyr be\nnorisshyd therin, he may not leve it attones, but litille and litille,\nand make him drynke of verious and watir, and thus may he\nkepe his helthe and his complexioun.", "177": "Of the forme and maner of rightwisnes. Cam. 58m.", "178": "dEre sone, rightwisnes may not ben ouyr preysid, for it is\nof þe propir nature of glorious god, and it is made to\nsustene all Rewmes for helpe of his servauntis, and rightwisnes\nowith to kepe the royalle blood, and the richesse of the\npossessioun of sugetis, and governe hem in alle her nedes; and what\nlord doth thus, he is in that case like vnto god.   Rightwisnes\nis forme and vndirstondyng, whiche god made and sent to his\ncreaturis.  and bi rightwisnes was þe erthe bildid, and kyngis\nmade to mayntene it, for it makith sugetis obeyshaunte, and\nprowde men meke, and savith the persones from harme, and\ntherfore seyne men of ynde that Iustice of a good lord is bettir\nto þe pepille than the habundaunce of goodis of the erthe, and\nbettir than the reyne that fallith from hevene.  Onys it was\nfounde writen in a stone of þe tunge of Caldee, that a kyng and\nrightwisnes are bretheryn, and that þe which on hath nede of an\nothir hath nede of þe same, and þat on may nought do without\nþat othir.  ffor alle kyngis were made to mayntene Iustice and\nrightwisnes, for it is the helthe of sugetis.  Dere sone, whan", "179": "þou hast oughte to do be governyd bi counselle, for þou art but\non sool man, ne telle nought alle þi thought of thyn owen cast\nto thi counselle, but here what eche man wolle say, and than\nmaist þou deme in thyn owen witt þe best of hir witt, and of\nþyn owen witt, and þus shalt", "180": "thou be holden wijs and\nworhipfulle for thi governaunce.  Shewe not thi thought vnto tyme\nthou performe thi wille of the which thou hast take thi counselle.\nBut considir welle which persone counselid the beste, and haue\nhim in cherte.  And if he be a yong man þat yevith the good\ncounselle haue him not in dispite for his youthe, ffor it happith\nmany a tyme and often þat a man is borne in suche a\nconstellacioun þat good counselle is yeue to him of god.  As it bifelle in\na tyme in þe cuntre of ynde, ther was borne a child in an hous\nthere as a wys man was herbrowid, whiche man fond by the\nplanetis þat that child þat was borne in that constellacioun and\nsigne shuld be wys, curteys, and of good counselle, and shulde\nbe louyd of kyngis and grete lordis, and yet he wolde not telle\nit to his fadir, for he was but a poore wever.  So it fell that\nwhan this child was of age, they wold haue sett him to a craft,\nbut for betyng or fayre speche that they kouthe do he wolde\nneuir lerne, and than they lete him do his owen wille, and than\nhe yaf him alle to the science of Astronomye, and aboue alle\nthingis on erthe vnto the governaunce of a kyng.  And at laste\nhe was the governour of a kyng and of alle his rewme.  Alle the\ncontrary fille of a kyng of ynde þat had two childrene; whan\nþat on child was woxe the kyng sett him to lerne science in the\ngrettist vnyuersite of alle ynde, and had the beste maystir of þat\nlond, and was taught most diligently, as it ought to a kyngis\nsone.  And yet the gret wille of þe fadir, and the gret bisynes\nof the doctoure myght not festene no witt vpon him, ne he\nwold not enclyne his hert to no science.  Wherfore þe kyng in\ngret wrath lete assemble alle þe philesofris of", "181": "his lond to wite\nwheron it was long, and they seide he was borne in suche a\nconstellacioun that he had noon othir grace.  And therfore, dere\nsone, dispise neuir a man of poore birthe, ne of litille havyng,\nne bi his persone, and thou se in him science and good\ncounselle, for god wolle yeve his grace as him likith, and shewe his\nmyght as welle in poore as in riche.  A wijs man of mede wrote\nto his son on this wise, \"Dere sone, in euery nede take\ncounselle to thee, for thou art but oo man as on othir is, on that othir", "182": "side y amonisshe thee, that thou ne make oo soole man thi leef\ntenaunte forto yeve him thi power, for he myght with a cawtele\ndistroye thee, and alle thi Rewme.  Truste nevyr in him þat\nsettith alle his bisynesse to make tresoure and gadir money, for\nhe wolle serve the nought for love, but for gaderyng of gold,\nand suche men wolle slouthe thi worshipe, and suche men mowe\nwelle be liknyd to helle, for helle hath no grounde.  And the\nmore a man growith in ricches, the hyer encresith his covetise\nin good.  And wite it welle that suche officers abowt a lord or\na kyng are but distroyers of his worshipe in many casis, for it\nmyght happe that for covetise he shuld bitraye the or consent\nvnto thi deth.  Therfore, dere sone, thou shalt loue that creature\nthat is in office with the, and bisieth him to save thi worship, for\nþat is the grettist tokene of loue.\"  God made man, dere sone,\ncreature resonable, and he made neuyr in beste oþir than is\nfounden in man.  ffor a man is hardy as a lyone, fferd as an\nhare, skars as an hound, harde and sharpe as Ravene or Crowe.\nMeek as a turtille, dispitous as lyonesse, chaste as a dowve.\nMalicious and angry as a ffoxe, lowe as a lambe, light as a\nGoot, and lijk to a Got in many condiciones, hevy and slowe as\na bere, precious and dere", "183": "as an Olyfaunt, ffool and rude as an\nasse.  Rebelle as a litille kyng, obeyshaunt as a pecok, gret\nspeker without profit.  Profitable as a bee, vnbounden as a boore,\nstrong as a bole.  Smytyng bihynde as a mule.  Resonabille and\nchast as aungille, lecherous as swyne, ffowle as an Owle. ffayrist\nof alle creaturis, and shortly to say that ther is no condicioun in\nbest, ne in planet of heuene, ne in erthe that it ne is founden in\nman, and therfore the philesofre callith man the litille world.", "184": "Of þe secretary of a kyng. Capm. 59m.", "185": "dEre sone, it bihovith the to haue a secrete man to yefe\nattendaunce to thi privat writyngis, and to conceyve thyn\nentendement, and he must be a fayre speker, and on that kan\ncomprehende thi wille in dewe ordir, and enditt fayre langage;\nfor as a fayre Robe is worshipfulle to a kyng, so is fayre\nendityngis, emblisshyng of his maieste of lettris vndir his seele.  And\nalso he owith to be a man of good feith and trewe, and wijs to\nknowe thyn entendement, and take souereynly hede of þi\nworshipe, and þat no man be so prive with him, forto se þe\nlettris of thi secret&yogh;, and loke þat alle officers be welle rewardid", "186": "for her bisynesse, eche man in his degre, and enhaunce hem so in\navauncementis, to whom euery man hath hool hert to, and doth\nthee dewe and trewe service, for in trewe servauntis is alle the\nglorie and high worshipe of thi lijf and thi distinccioun.", "187": "Of a kyngis messangeris. Capm. 60m.", "188": "dEre sone, messangeres shewen the wisdome of hem that\nsenden hem, and a messangere is the eye, the ere, and the\ntunge of the lord; than it bihovith a messangere to ben the\nmost sufficient and cherfulle speker, wijs, honourable and lele,\nand that he loue þi", "189": "thi repeated in MS.", "190": "worship and thyn honure, and hate alle thi\ndishonoure, vnto suche on discouer thi counselle, and in case\nthou may not fynde such on, enquere the on that wolle trewly\nbere thi lettris, and kan report an answer.  And if thou fynde\nthi messangere be couetous forto take yeftis of them that they\nare sent to, truste not in hem, but refuse hem for euyr.  And\nmake neuir thi messangere of man that is dronkelew, for bi him\nshalle be seid and tolde alle that he knowith.  And also make\nnot thi messangere of no gret officer, ne lete noon suche go fro\nthe, for that myght be distruccioun of the and thyne and of thi\nrewme also.  And if thou myght perceyve that þi messangeres\ndid to the any tresoun thorugh takyng of gret mede, deme thou\nthan as the thynkith they are worthi, for trewly y kan not.", "191": "Of governaunce of the peple. Capitulum 61m.", "192": "dEre sone, the peple and thi sugetis is the hous of thi\nmemorie, and þi tresore by the whiche thi reme is\nconformyd, thi sugetis are thi gardyne, in the whiche are many\ntrees, beryng diuerse frutes, on these trees are many braunchis,\nberyng frutis and sedis, and multiplien in many maners,\nand diffence and durabille tresoure of þi rewme.  It nedith\nthe than þat thi sugetis be welle governyd, and thou to\nhaue in hert alle that is profitable vnto hem, and that no\nvylenye ne extorcion be done vnto hem, and that they be\ngouernyd aftir þe maners and oold customes of her cuntrees, and\nyofe hem such officers that entende not to ther distruccioun, but\nforto governe hem welle and iustly, and þat tho officers be of\ngood condiciones, wijs, lele, and pacient, and if he be contrary,", "193": "the sugetis that first were goode shulle wexen rebelle to hem\nand the bothe,", "194": "supposyng that it be mayntenaunce.  On that\nothir side loke that thi Iustices be wijs and Iuste men, for þat\nis thi worshipe and ende of thi name, and perpetuelle fame to\nthi Rewme.  And that thi Iuges haue trewe notories, so that\nthi Iuges be not corrupte with false covetise and yeftis as they\nben oft tymes.  And, dere sone, y amonysshe the that thou vse\nchyvalrie in dedis of armes, bi good governaunce and good\ncounselle and trewe.  And avie not him þat puttith him into batayle,\nfor envye or foly or covetise, ne presumpcioun.  And haue no\ndispite of a good man of armys though he be poore, for often\ntymes it happith a poor man to doo as good a dede of armes or\nfeete of werre as a lord.  Norshe alle men with comfortable\nwordis and goodly, and bihote hem yeftis and worshipe, and\nloke thou lakke no thyng that is nedefulle vnto armes.  And\nwhan thou sest thyn enemy Renne, Renne nought on him\nsodeynly vnavisid, and loke thou haue goode waytes and aspies\nin thyn oste.  And euyrmore, and thou mowe, logge nere a\nmounteyne or an hille, for the valey wantith nothir watir ne\nwoode, and haue euyrmore plente of vytayles, and aboue alle\nþingis haue plente of trompis and trumpetis, and othir dyuerse\nmynstrelsies, for þat makith gret vertu in mannys corage, and\ngretly discomfortith enemyes, and puttith hem to divisioun and\ndrede, and be not alwey armed in on armes, but in dyverse.  And\nloke thou be welle stuffid of good Archers and Arblasteres, and\nsett in good governaunce and ordinaunce, some to renne, and\nsome to stonde and abide batayle.  And whan thou entrist to\nfighte comforte thi meyne with fayre wordis, and that shalle\nyeve hem hert and hardynesse forto abide in batayle, and", "195": "euyr\nkepe the wel from tresoun.  And euyr be wel purveyde of good\nhorse and wel rennyng, so that nede were that thorugh tresoun\nor any othir adventure it nedid thee to fle, than thou maist bi\nthi swyft horse save thyn owen persone.  And if þou see thyn\nenemyes fle, chase hem nought to hastily, but holde thi folke\ntogidere on þe best maner thou kanst, for oft tyme in chasyng of\nenemyes a man is disseyvid and deed.  And if þou assayle\ncastelle or towne, loke that thou haue Engynes and Gonnes gret\nplente to breke the wallis and the yatis, and good crafty\nmynoures, and by any wey that thou mayst bireve hem her water,\nfor that is the most confusioun in any holde.  And if thou", "196": "maiste not reve hem her watir, loke that thou ordeyne forto\nenvenyme it, and haue to the two or three of that othir side,\nforto telle the her castis and her counselle.  And if thou mayst\nhaue thi purpos othirwise than bi batayle, y rede thee take it, or\nellis do thi worste vnto thyn enemyes, and on alle wise worche\nby counselle.", "197": "Of ffysnomye of folke. Capitulum 62m.", "198": "amonge alle othir thingis caste the to knowe the mervelous\nscience of ffysnomye, for therbi thou shalt knowe the\nnatures and the condiciones of alle folke.  And this science\nfonde a gret clerke that hight, ffysnomyas, the which serchid\nthe qualitees and the natures of alle folke.  In the tyme of this\nffysnomyas reynyd the nobille and excellent doctoure ypocras.\nAnd for this ffisonomyas bare such a name of wisdome the\ndisciplis of ypocras portreweden the liknes of her maystir, and\nbare it vnto fisnomyas, and bade him \"Iuge the nature of him\nthat that figure was lijk to\"; and than he seide, \"that man\nthat is lijk to this figure, or þat þis figure", "199": "is lijk to, is lecherous,\nand baratous, and boystous\"; than they that had brought this\nfigure to him, they seidene, \"O fole, this is the figure of wijs\nypocras, the best man and the wisist that lyvith.\"  Than seide\nphisnomyas, \"I knowe welle this is the figure of wijs ypocras,\nand y haue seid and Iugid the sothe theron, but of his wijsdome\nand resoun he refreyneth him silff from these vicis that nature\nshewith in him.\"  These disciples come home to her maystir, and\ntolde him of her doyng; than seide ypocras, \"y haue herde\ntolde moche of the wijsdome of phisnomyas, but it is previd in\ndoyng now, so that y shalle holde him euir a passyng wijs man;\nfor trewly he hath iugid þe trouthe.\"  Therfore y haue writen to\nthee, dere sone, the rewlys abreggid of this science of ffisnomye,\nin whiche þou shalt fynde greet loore.  And thou se a man that\nis of febille coloure, fle his companye, for he is lecherous, and\nenclyned to many yvelis.  And thou se a man that is glad\nlaughyng, and whan he lokith on the is dredy and ashamyd,\nand his visage wexith reed and sigheth, and the teeres fallen in\nhis eyene whan thou blamyst him, wite welle that he doutith\nand lovith moche thi persone.  And kepe the welle from him\nþat hath not alle his [membirs] fulfilled of byrthe, or is markid\nin the visage, and from alle tho that are of yville forme and", "200": "shappe.  The beste forme is in mene men that haue the eyen\nand the heere blak, the visage rounde, coloure whijt, reed, and\nbrowne medlid togidere, these haue hool hert and trewe, they\nthat haue the hed meene, not to litille ne to moche, and speken\nlitille but if it be nede, and the voyce swete, suche complexioun\nis good, and suche men take nere the.  And the heer be fulle\nand softe, that man is deboner .  .  .  .  .  .  .  .  .  .  .\n.  .  .  .  .  .  .  .  .  .", "201": "One leaf had gone from here before the MS. was bound.", "202": "coloure, bitwix whijt and reed,\nwith soft heere and playne, and eyen menely grete and rounde,\nþe heed wel made of good mesure, good nekke and sufficient\nlonge, and hath not the leggis ne the knees ouyr flesshy, þe\nshuldris a litille goyng downeward, the palmes, þe fyngris\nsufficient longe and nought ouyr grete, and laugheth litille, and\nskorneth no man, and hath laughyng visage and glad, this man\nis good in alle nature.  Dere sone, it is not lefulle to Iuge of\noon signe in a man.  But thou muste considir alle þe signes in\nhim, and than take hede on the signes that most habounde in\nman, and deme þe beste most naturalle party.", "203": "This is the tretys that Aristotille made to Kyng\nAlexandre, callid Secreta secretorum of gouirnaunce of Kyngis\nin worshipe, wijsdome, and gret helthe, of whiche lougher\nmen in degre mowe lerne gret and bihoueful doctryne."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/SSecr.sgm", "originalTitle": "Secreta secretorum", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}