{"englishTitle": "Joseph of Arimathie:: OTHERWISE CALLEDThe Romance of the Seint Graal, or Holy Grail:AN ALLITERATIVE POEM WRITTEN ABOUT A.D. 1350, AND NOW FIRST PRINTED FROM THE UNIQUE COPY IN THE VERNON MS. AT OXFORD.\nWITH AN APPENDIX, CONTAINING \"THE LYFE OF JOSEPH OF ARMATHY,\" REPRINTED FROM THE BLACK-LETTER COPY OF WYNKYN DE WORDE;\"DE SANCTO JOSEPH AB ARIMATHIA,\" FIRST PRINTED BY PYNSON A.D. 1516;AND \"THE LYFE OF JOSEPH OF ARMATHIA,\" FIRST PRINTED BY PYNSON A.D. 1520.", "text": {"0": "[Joseph of Aramathie.] . . . . sire,\" he seis · \"and sonenday is nouwe.\" ¶ þenne alle lauhwhen an hei&yogh; · þat herden his wordes, \"Hit is two and fourti winter,\" þei sei&yogh;en · \"trewely forsoþe, Siþen þou sou&yogh;test þis put · and to prison eodest!\" \"Now I þonke my lord,\" seide Ioseph · \"þat lente me of his grace; me þinkeþ but þreo ni&yogh;t · al þis ilke þrowe.\" ¶ þenne Ioseph askes fontston · & is I-folwed blyue; þei folewen him and his wyf · & with him ful monye. ¶ Siþen com vaspasians · and was furst sped, In þe nome of þe fader · Ioseph him folewede, And hedde I-turned to þe feyþ · fifti with him-seluen. ¶ Siþen he fette his fader with a ferde · and a-&yogh;eyn fondet, þer þei bosked hem out · þat hudden hem in huirenes, Made hem to huppe · half an hundret foote, forte seche boþem · þer þei non sei&yogh;en. ¶ þus þei ladden þe lyf · and lengede longe, þat luyte liked his leyk · þer as he lengede. ¶ Feole flowen for fert · out of heore cuþþhe in-to Augrippus lond · was heroudes eir, þere monye lenginde weore · for-let of heore oune. ÞEn com a vois to Ioseph · and seide him þise wordes, Biddes him and his wyf · and his sone eke, And alle þat þey mou&yogh;ten gete · and to god tornen, ¶ Gon out of Ierusalem · & prechen hise wordes, And neuer more come a-&yogh;eyn · whon þei weore enes þenne. ¶ In þe morwe he was sone boun · don as he biddes; Ioseph and his cumpanye · keueren on swiþe. ¶ Ioseph ferde bi-foren · and þe flote folewede; in-to þe lond of betanye · þis buirnes nou wenden. ¶ þei carke for here herbarwe · summe be-hynde; whon Ioseph herde þer-of · he bad hem not demay&yogh;en: \"He þat ledes vs þis wei · vre herborwe schal wisse.\" þei founden hit newely · so wel weore þei neuere. ¶ A-morwe þei weore di&yogh;t · and don hem to &yogh;onge, And come to a Forest · with floures ful feire, þat was called Argos · þat þe kyng ou&yogh;te, in þe lond of damas · þe cuntre was dere. ÞEnne spekes a vois to Ioseph · was Ihesu crist him|selue, \"Iosep[h], marke on þe treo · and make a luytel whucche, Forte do in þat ilke blod · þou berest a-boute; ¶ whon þe lust speke with me · lift þe lide sone, þou schalt fynde me redi · ri&yogh;t bi þi syde, And, bote þou and þi sone · me no mon touche. And Iosep[h], walk in þe world · & preche myne wordes to þe proudest men · A parti schul þei here. ¶ þau&yogh; þei þe of manas · melen, and þe þreten, beo þou no þing a-dred · for non schal þe derue.\" ¶ \"lord, I was neuer clerk · what and I ne cunne?\" \"Louse þi lippes a-twynne · & let þe gost worche; Speche, grace, & vois · schul springe of þi tonge, & alle turne to þi mouþ · holliche atenes.\" ¶ þenne he wawes his fot · þe blod he with him fonges, and in þe nome of þe fader · forþward he weendes. Þei ferden to A Cite · faste bi-syde, þat was called sarras · þer sarsyns sprongen, Erest þorw Abrahames wyf · þat wonede þer-inne. Ioseph tei&yogh; to non hous · bote euene to þe temple: He sei&yogh; þe kyng þer he sat · and wuste þat he was wraþþed, & hopede he scholde him · touward God turne; For he and þo of Egipte · han werret to-gedere, And þei discounfitede him han · and scaþet ful ofte. ¶ þe kyng and his Baronage · a counseil bi-gonnen; he wolde haue red of his folk · and fare to hem &yogh;itte; & þei forsaken hit han · & he vnsauht sittes. \"SIre,\" seis Iosep[h] · \"or semblaunt is feble, In gret Anguisse &yogh;e ben · þat nis not God greiþe; wolde &yogh;e herkene to me · icholde ow bi-heete, He þat is mi foundeor · may hit folfulle, þat was ded on þe cros · & bou&yogh;te us so deore; I am not worþi to seyn · moni of his werkes.\" ¶ \"þou schewest A symple skil,\" quaþ þe kyng · \"of|scutered þou semest to speke of A ded mon · what may he don þer-ate?\" ¶ \"I schal sei ou,\" quod Ioseph · \"& &yogh;e wol vndurstonde.\" \"tel on,\" seis þe kyng · \"þi tale wol I here.\" \"ÞAt tyme þat Augustus Cesar · was Emperour of Rome, þis reson bi-gon · þat I schal now rikenen, ¶ whon god sende an Angel · in-to Galile, to A Cite, bi nome · Nazareth I-called, to A Maiden ful meke · þat Marie was hoten, And seide, 'Blessed beo þou flour · feirest of alle! þe holigost with-Inne þe · schal lenden and lihte; þou schalt beren a Child · schal Ihesu bi hoten.' he chaungede cher & seide · 'hou scholde I gon with childe with-oute felauschupe of mon?' · he bad hire not demayen; ¶ 'þou schalt be mayden for him · bi-foren, and after. Holliche with-outen wem · wite þou forsoþe.' And heo grauntede þenne · to ben at his grace; And sone aftur þat gretnede · þat greiþli Mayde. Whon he wolde ben I-boren · at a Blisful tyme, he dude Miracles feole · þat mony men sei&yogh;en; þre kynges of þe Est · þroly þei comen, And vche put him in hond · [a] present ful riche. ¶ Soone Heroudes þe kyng · herde of his burþe; He lette sle for his sake · selli mony children; Foure þousend and seue score · was þe summe holden, þat weore I-slawe for his sake · for certeyn hit telles; Bote þorw&yogh; þe grace of him-self · gete him heo ne mi&yogh;t. His Mooder ay with him fleih · forþ in-to Egipte. ¶ Whon he com in-to þe lond · leeue þou forsoþe, feole temples þer-inne · tulten to þe eorþe, for heore false ymages · þat þei on leeueden. Do a-wei þi Maumetes · þei han trayed þe ofte; Let breken hem a-two · and bren hem al to pouder, Schaltou neuer gete grace · þorw&yogh; none suche goddes.\" ¶ þenne seis þe kyng · \"my wit mai not leeue, þat þou ne melest wonderli · & most a-&yogh;eyn kuynde. Hou scholde a child come forþ · with-oute flescly dedes Bi-twene wommon and Mon? · my wit may not leeue.\" \"SIre,\" seide Ioseph · \"þou hi&yogh;test me to heere, And I schal preue þe tale · þat I fore telle. ¶ whon god sat in his blisse · bosked in heuene, He sei&yogh; þe peple þorw peine · passen in-to helle. also wel þe holyeste · heold þider euene as þe moste fooles; · and þe fader þou&yogh;te þat hit seemede nou&yogh;t · and wolde his sone sende forte bringe hem out þer-of · and þerfore he lihte\"— \"What, mon?\" quaþ þe kyng · \"þou castest þi|seluen. Toldest þou not now bi-foren · he nedde neuer fader, but elles, with-oute mon · I-bore of a Mayden? And þou seist now he has on · hou may þis sitte same?\" ¶ \"He was Fader,\" quod Ioseph · \"and for his sake called, þat was gostliche his halt · ar he weore mon formed; And of two persones · sprong out þe þridde; þat was þe holigost · as I be-foren seide. His godhede lees he nou&yogh;t · þei&yogh; he come lowe, þat he nas god ay forþ · in his grete strengþe. ¶ I sei þe Fader was God · ar out was bi-gonnen, Made alle þing of nou&yogh;t · þorw miht of him one, Dude þe prophetes to seye · þat hem-self nuste, Bote as hit com heom to mouþ · and meleden þe wordes. þe kuynde of þe Moder · þat he on eorþe tok, þat di&yogh;ede a-wei · for he hit most dredde. Bote þe kuynde of his Fader · þat was þe furste kuynde, Holliche euere he heold · for þat di&yogh;ede neuere. Bote he was gostliche of Fader · and fleschliche of Moder, So þat he com twies forþ · and bi two kuyndes.\" ÞEnne seis þe kyng · \"þe lengore I here, þe lesse reson I seo · in þat þat þou rikenest. ¶ þou toldest furst of his Fader · and of his furste kuynde, And þreo persones · and alle þei ben goddes.\" ¶ \"&YOGH;e, sire, bote I pertly vndo · þat I haue þe profred, I am worþi muche blame · what mai I sei&yogh;e more? ¶ þe sone, I tolde bi-fore · fongede vr kuynde, tok flesch and blod · in a feir mayden; his Godhede luttulde not · þei&yogh; he lowe lihte, þat he nas euere of o mi&yogh;t · mensked he worþe!\" ¶ þe kyng fette forþ · feole of his clerkes, to spute with Ioseph · þat spedes hem luite. Ioseph tok þe holy writ · and tei for his teeme, and destruyede heore tale · with-inne þreo wordes. ¶ þe ky[n]g bi-heold on his face · and on his limes lowore, Say&yogh; he was barefot · and bar him in herte, He MS. \"He he hedde.\" hedde I-ben of hei&yogh; blod · hedde he ben I-bosket, And a ferli feir mon · and witerli him rewes. ¶ \"what hettestou,\" seis þe kyng · to Iosep[h] þenne. \"Ioseph of Aramathie · is mi nome called.\" \"I schal sei þe, Ioseph · as my wit þinkes, þow semest not ful good clerk · to kenne suche wordes; þe tale is hei&yogh; in him-self · þat þou of tellest, Hit is ful þester to me · & moni a mon eke. ¶ I schal seie þe, Ioseph · I haue to done swiþe; I may not wel lenge now · to-morwe meet me heere; þow schalt haue liueraunce of In · and al þat þe neodes; whon vre leyser is more · vre lustnynge is bettre.\" ¶ \"I haue felauschupe wiþ-outen,\" seis Ioseph · \"wel a|boute fifti, Boþe wymmen and men · þat mote wiþ me Inne.\" ¶ þe kyng lette fette hem forþ · bi-foren him to seo, what leodes þei beon · and where þei weore boren;— \"I trouwe þat beo þi sone\" · bi Iosaphe he seide. ¶ \"&YOGH;e, sire, so he is · for soþe as I þe telle.\" \"Con he out of clergye?\" · seis þe kyng þenne. \"leeue me forsoþe, sire · þer liues no bettre.\" ¶ þe kyng lette lede hem · in-to toun lowe, to a feir old court · and Innes hem þere. Now we leuen Ioseph · and of þe kyng carpen; As he lai at niht · keuered in bedde, In þreo þou&yogh;tes he was · and þat weore þis ilke: ¶ On for his grete folk · þat him wiþ-saken hedde; ¶ A-noþur for Iosep[h]s tale · þat wolde fayn he tornede; ¶ þe þridde, How God scholde wiþ-outen wem · wonen in a Mayden. ¶ Þenne he seih in his chaumbre-flor · þreo May we read \"þreo treos ,\" inserting treos on the strength of 1. 191? The passage seems partly corrupt. souht vp at enes. þe braunches on hei&yogh; weoren · alle of o lengþe; Bote þe bark of þat on · semede dimmore þen ouþer of þe oþer two · trouwe þou forsoþe; ¶ þat signede Ihesu crist · for sake MS. \"forsake.\" of vre kuynde, was nout out-wiþ so cler · bote wiþ-inne he was clene. ¶ He calles on his chaumberleyn · to kennen vncouþes, And he rises a-non · and for ferd falles. And he feres So in MS. Perhaps we should read \"beres.\" See the Glossarial Index. him vp · and bad him not ben ferd; \"þer schal falle non euel · of þat is here formed.\" ¶ þei lihten two torches · and to þis treos wenten; þei weore semeli bi-neoþe · þei mihte not seo þe hei&yogh;þe, sprongen wiþ gret sped · of a good spice. On vche braunche was a word · of þreo maner enkes; Gold and Seluer he seis · and Asur forsoþe. ¶ \" 'þis makeþ,' \" quod þe wiht · \"þe marke of gold;\" ¶ \"And 'þis saues,' \" quaþ þat wiht · \"þe seyne of seluer; And 'þis clanses' · as þe Asur kennes.\" ¶ þe kyng nuste wel forte seye · bi wit þat he hedde, wheþer þat he se&yogh;e · was on forte sigge, oþer two, or þreo · or what he mi&yogh;te telle. ¶ þe kyng was a-bascht · and to his bed buskes; and his Chaumberleyn so a-ferd · þat neih he felde I|swowen. ¶ þenne he sei&yogh; a newe chaumbre-wouh · wrou&yogh;t al of bordes, a dore honginge þer-on · haspet ful faste, A child cominge þorw · his come was nout seene, Siþen lenges a while · and a-&yogh;ein lendes, wiþ-outen faute oþer faus · as þei fore seiden. ¶ þenne spekes a vois · and on hei&yogh; sigges, \"king, haue þou no ferli · of þat is heere formed, for so god with-outen wem · wende in a Mayden.\" Now we leuen þe kyng · and of Ioseph carpen; \"A! lord!\" quaþ Ioseph · \"how may þis limpe Of þis king Eualak · þat con not vnderstonde? Bote &yogh;if I turne him bi þis poynt · ar he henne passe, beos he neuermore I-tornd · treweli I trouwe. Nou I be-seche þe, Ihesu · as þou art ful of Ioye, þat speke to hem of Israel · þorw Moyses speche, And bad þei schulde leeuen · for no-skunus þinge, In non oþur straunge god · bote studefast þe holde: And wustest daniel in þe put · þat he was inne I-worpe Among þe leones feole · þat he no scaþe lau&yogh;te: And for-&yogh;af þe Maudeleyn · mekelyche hire sunnes: And siþen seidest to me · mi preyere scholde sitte; þou hei&yogh;test holichurche · to haunsen hire strengþe, to hi&yogh;en þi godhed · hit helpes nout elles; Nou, gloriouse kyng · graunte me mi boone.\" Þenne spekes a vois · and on hei&yogh; sigges, \"Ioseph, haue þou no care · þe kyng schal sone torne: Go þou most to þi wyf · gete þou most nede A child, Galaad schal be hoten · þat goodnesse schal reise þe Auenturus of Brutayne · to haunsen and to holden.\" And he dos as he bad · and to his bed buskes. ¶ In þe morwe he was vppe · and roises þis oþure. þenne hit þester bi-gon · and þonderde swiþe, þat þe graue quakede · and þei a-grisen alle. ¶ He bi-þenkes him þo · and to his whucche weendes, And feole preiers he made · þat Ihesu crist herde, And spekes to hem · wiþ loueliche wordes. ¶ \"I-blesset be &yogh;e to day · alle myne leoue children\"— And he tolde hem of his crucifiing · hou he [þe] cros sou&yogh;te, And of heore fadres bi-fore · þat he fond vn-kuynde— \"Er þei speeken to me feire · and faynede me wiþ wordes, Bote þei hateden me · and hedden de-deyn. Bote beo &yogh;e stable in oure fei · and foleweþ vre werkes, for &yogh;e han more of þe lawe · þen prophetes hedden. ¶ Þei nedden bote þe holygost · and so &yogh;e han eke, and siþen bodiliche me · to ben at or wille. ¶ I nul not fastenen on þe sone · þe Fadres gultus, I for-&yogh;iue ow clene · þe harm þat I hedde. And cum þou hider, Iosaphe · for þou art Iugget clene, And art digne þer-to · þat dos me to lyke; Ichul bi-take þe to-day · in a good tyme on þe hi&yogh;este þing · holden on eorþe, non oþer of me · hit murili to habben, but elles vche mon of þe · þat takes hit aftur.\" He bad him lifte vp · and þe lide warpes:— Þenne he seos Ihesu crist · in a sad Roode, and his fyue Angeles · þat forþ wiþ him stoden, As red as þe fuir · and he hem bi-holdes. ¶ þat on beres in his hond · a cros of queynte hewe; ¶ þat oþer beres in his hond · þreo blodi nayles; ¶ þe þridde þe Coroune · þat his hed keuerde; ¶ þe Feorþe, þe launce · þat lemede him wiþ-Inne; ¶ And þe Fyfþe a blodi cloþ · þat he was inne i-braced, whon he lay after slauht · in þe sepulcre. ¶ þenne he falles for fere · forþ wiþ þe w&yogh;ucche; Eft he bad him rise vp · he ros wiþ þe bone. ¶ þenne he sauh Ihesu crist · I-strau&yogh;t vppon þe Roode, whuche þe Angel by-fore · hedde in his hond; And þe þreo nayles · þat þe oþur bi-foren hedde, In his honden and his feet · alle þei weore faste; ¶ Siþen stiken wiþ þe spere · blod and watur louses; Bi-holdes touward hise feet · say fro hem renne; eornen al of red blod · romynge a-boute; Al priueliche his peyne · a-pertliche he sauh. \"WHi lengest þou,\" quod Iosep[h] · to his sone, \"so longe? And so stille liggest · lokynde in þe whucche?\" \"A! Fader, touche me not · in þis ilke tyme, For muche gostliche grace · me is here I-graunted.\" ¶ þenne þei loken in atte w&yogh;ucche · loueliche boþe, ¶ þenne þei se&yogh;en Ihesu crist · in þat ilke foorme, þat heo se&yogh;en him sodeynliche · whon heo furst comen aftur þe slau&yogh;t to him · to þe sepulcre. ¶ þenne comen two Angeles · wiþ twayles white, And eiþer bar in his hond · a basyn of seluer; Oþur Tweyne aftur hem · with cruetes sone, and wasscheles wiþ haly water · with hem þei brou&yogh;ten; And oþer two after hem · with sencers soone, set wiþ riche stones · and a viole of sence. ¶ þen com on, 'þe strengþe of god' · gabriel I-hoten, wiþ þe riccheste sege · þat euer for seete seemes; And oþer two after him · wiþ crois and wiþ Mitre, And oþure bouwynde after · wiþ vestimens sone. HE sei&yogh; an Auter I-cloþed · wiþ cloþes ful riche; Vppon þat on ende lay · þe launce and þe nayles, And vppon þat oþer ende · þe disch wiþ þe blode, and a vessel of gold · geynliche bi-twene. ¶ Ihesu made for to greiþe Iosaphe · in þat geyn weede, And sacrede him to Bisschop · wiþ boto his hondes, And tolde him of his vestimens · what þei signefyen; In vche Cite þere he come · sacren on he scholde wiþ þe selue oygnemens · þat he to him wrou&yogh;te, And an-oyg[n]ten oþer kynges · þat to crist torneden. ¶ &YOGH;it he leres him more · loueliche him-seluen— \"I beo-take þe her, Iosaphe · soules to kepe; &yogh;if eni þorw þi defaute · falle fro my riche, At þe day of Iuggement · þou beost ioyned harde; ¶ I sei&yogh;e, Ioseph þi fader · schal bodiliche hem &yogh;eme, And þou gostliche · nou &yogh;emes hem boþe. wiþ-drawe þe of þi vestimens · and do hem vp to holde; Go now to-ward þe court · þe kyng for to turne.\" ÞEnne þei wenden heore wei · and to þe court &yogh;ongen, And al a-boute þe paleys · haly water þei spreynden, for mony a wikkede gost · woned hedde þere. ¶ wiþ-outen, on þe paleys · as þei bi passeden, werdes of Ebreu · weren I-writen of &yogh;ore, And sein, 'daniel of Babiloyne · whon he fro Batayle wente Fro nabugodonosor · þe kyng þat him hade, called þis paleis \"Auntres\" · and forsoþe seide, þat hit scholde trewely · in sum tyme aftur, called beo þe paleis · merueilouse for werkes, þat þer scholde beo sey&yogh;en · þorw sonde of vr lord.' ¶ Bi þat was A Messager come · after þis men sone; whon þei comen to þe halle · þei maden þe signe on hem of þe verrey cros · and toward þe kyng eoden. ¶ þe kyng hedde geten him a clerk · on of þe beste, nou&yogh;where in heore lawe · was such a-nother holden, to take Ioseph in his tale · &yogh;if he wrong seide. ¶ \"þou toldest me &yogh;usterday,\" quod þe kyng · \"þou wost wel þi-seluen, Of þise þreo persones · and alle þei beoþ goddes; And siþen of a-noþer · wonder forsoþe, þat Ihesu with-outen wem · won in a Mayden.\" \"Þat I tolde þe þo · I telle þe &yogh;itte; I nul forsake my word · for no maner þinge.\" Op stondes þis clerk · and seis him þise wordes, \"&YOGH;if þise þreo persones · þat þou þe fore puttest han bote on godhede · þei nare not goddes alle; &YOGH;if vchon haue a godhede · I graunte, bi him-selue, I seie þat on is also good · as þe þreo hole. ¶ þat on is a verrei god · I sei bi god greyþe; þis oþer two nare none · in no maner þinge.\" He sprong in his sputison · and speek harde wordes, þat Ioseph hedde no space · while his speche laste. ¶ Op stondes Iosaphe · and þe fader sittes, Speek wiþ an hei&yogh; vois · þat al þe folk herde, \"Nou þe greteþ, sir Euelak · God of israel þorw his seruauntes mouþ · and seye þe I wile. ¶ þou hast I-se&yogh;e to-niht · signefies summe, þow hast diskeueret hem · þer he nis not payet, Heere þou schalt ha vengaunce · verreyliche and sone, þat al þi reume schal seo · þat þou wrong siggest; ¶ For he, þis ilke Tholomer · þat þou weore wont to hunte, þat is kyng of Babiloyne · hiderward he buskes; þreo dayes with þe niht · nou he þe schal driue, Siþen lacche þe atte laste · and þe þi lyf bi-reuen; He þat dorste nere &yogh;ut · þe nou&yogh;where a-byde, nou schal winne his wille of þe · for þi wrong bi-leeue.\" ¶ þenne stod vp þis clerk · and wolde eft dispuite; þenne him þou&yogh;te þat on · heold him bi þe tonge, And he roungede an hei&yogh; · and rorede so harde, his ei&yogh;en flowen out of his hed · and biforen him fallen. ¶ Þenne vp sturten þe folk · and wolden wiþ wepene sle Iosep[h] and his sone · for sake MS. \"forsake,\" as in 1. 185. of þis oþer; And þe kyng Eualac · cau&yogh;te his swerd sone, And beo þe miht of Iubiter · he swor to hem alle, weore eny of heom so wood · heom forte founde, he wolde felle hem feye · ar þei þenne ferden. ¶ þenne seis þe kyng · \"mai þer out me helpe forto saue me out · &yogh;if þat hit so lym[p]e?\" ¶ \"&YOGH;e, sire,\" seis Iosaphe · \"to fonge þe trouþe.\" \"And what trouwest þou of þis mon · tides him hele?\" \"Gos to oure Maumetes · and proues heore mihtes.\" ¶ þenne þei taken þis mon · and towen him to þe temple, A-non þei brou&yogh;ten him forþ · bi-foren þe moste mayster, Calleþ vppon an ymage · þat Appollin hette, and wol not onswere a word · þauh þei scholde swelten. ¶ þenne spekes an ymage · in a-noþer huirne, þat &yogh;e clepeþ Martis · \"nou&yogh;t is þat &yogh;e mene; Appolin is bounden · and braset so faste, he may not speke a word · for no þing alyue.\" Þenne Ioseph hente a staf · þat stod him bi-syde, strikes to þis Appolin · with a strong wille, þat his nekke to-barst · and brak al to pouder, and þe fend of his bodi · fley&yogh; to þe lufte. ¶ þenne þei leuen him þer · and goþ touward oþure; ¶ þe kyng bowes to his pors · him offring to beode. \"Let beo,\" seis Iosaphe · \"I leeue þe beo bettre; For and þou profre him eny · I schal do [þe] to preue, vppon sodeyne deþ · þou schalt sone dye.\" ¶ \"Do tel me,\" seis þe kyng · \"I haue þe muche truste, Of þis tholomer and me · hou schal hit tyden?\" And he onsweres a&yogh;eyn · \"I dar not wel sigge, for þis cristene men · þat vmbe mong &yogh;ongen. ¶ Se &yogh;e not þe tweyne Angeles · leden hem a-boute? ¶ þat on bereþ a cros · þat oþer a swerd kene; ¶ wher-so-euere þei ben stad · such is heore strengþe, Vre maystrie is nou&yogh;t · in no maner þinge.\" ¶ þenne seis Iosaphe · \"for us ne schalt þou wonde; Vppon þe hei&yogh;e trinite · I halse þe to telle, Spek al þat þou const · & let þe kyng here.\" \"Of newe þing þat is to come,\" he seis · \"con I not telle.\" Bi þat was a Messager i-come · and to þe kyng menes, And seis him þat tholomer · has taken of his londes. ¶ \"þe riche Cite of Nagister · nomen he has forsoþe; Siþen he keueres vppon · and takes bi-fore clene þe Castel of a-longines · and hiderward he ioynes, with sixti þousent,\" he seide · \"of clene men of Armes, And Fifti þousend fot-men · þat redi beþ to fihte, þei han geten þat holt · for certeyn soþe; þer is non in þat lond · þat schal hem wiþstonden.\" ¶ þenne þe kyng was a-ferd · I hete þe forsoþe, leste þe tale of Iosaphe · ferede trewe. ÞE kyng boskes lettres a-non · to bounen his bernes, Comaundes hem to meeten him · tymely on þe morwen, At þe Castel of Carboye · þer he beden hade, was fiftene myle · fro sarras I-holden, And oþer fiftene myle · fro þenne as þei lei&yogh;en. ¶ þenne Ioseph takes him forþ · and seiþ him þis wordes, \"wostou what þou do, kyng · nou þat þou wendes? Of þi comynge a-&yogh;ein · const þou not telle. ¶ Such signe me is tau&yogh;t · þou art of cun symple; forsoþe A mon was þi fader · þat couþe schon a-mende! ¶ þat tyme þat Augustes cesar · was Emperour of Rome, þou wast lenged in þe lond · þat þat lord ou&yogh;te. Fourti knihtes dou&yogh;tres · he wolde haue of fraunce, forte souwe selk-werk · and sitten in his chaumbre. ¶ For þou were a feir child · þou weore I-fet to serue twei feire maydenes · and wiþ þis mon lengedest. ¶ þei heolden þe of herre blod · þen þou boren weore; So þou sou&yogh;tes fro him · to þe erl of Surye. So þou and his sone · vppon a day seten, And &yogh;e woxen vn-sau&yogh;t · and þou slou&yogh; him þere. So þou come to þe kyng · þat þis kuþþe au&yogh;te; Seidest þou were a kniht · and in his court laftest. ¶ He was an old mon · weried of werre, And þou weore a &yogh;ong mon · in þi grete strengþe. For þou toke his enemy · and brou&yogh;test him to honde, forþi he &yogh;af þe þis lond · after his lyue. Hit is not allynge to carpe, sire kyng · wher-of we comen.\" He takes non [hede] heere-to · bote askes him of þe sweuene þat he mette on þe niht · and bad he scholde him telle. ¶ \"whon þat þou comest a&yogh;eyn · wite þou schalt forsoþe, þou miht haue more redi roume · my rikenyng to here!\" ¶ Ioseph[e] takes his scheld · and schapes a-middes A crois of red cloþ · and kennes him aftur, whon his peril weore most · to crist he scholde preyen, for þer scholde no mon verreili · þat vigore bi-holden, þat he nis saaf þat dai · and his sore passed. ÞEnne he buskes touward þe bente · þer þis oþer byden, He arayes his riche men · and rihtes hem swiþe. A-non tholomers men · woxen þe biggore; sone beeren hem a-bac · and brouhten hem to grounde; And þei tornede a-&yogh;ein · þat tyme hit was non oþer. ¶ þei come bi tholomers tentes · vn-housed hem sone, Token holliche his stor · and a-wei strei&yogh;ten, þat þei come to a Castel · faste be-syde. ¶ þe kyng was gon to pleye him · bi a water brimme, þen com on prikynge · prest him a-&yogh;eynes. He seide, \"my ladi þe queene · ou a lettre sende, Biddes ou wihtly be boun · to don as heo biddes.\" And he redes hit forþ · and fond þer-on sone, þat he scholde wiþ-drawe him · al a-wei þenne, Or elles tholomers folk · wol taken him þere; ¶ Forþi heo wole þat he wite · and warnes him beo|time. ¶ \"Ho has witered hire of þis · and ho has hire kenned?\" He onsweres a-non · \"sire, I not forsoþe. Bote þe two cristene men · þat bydes ow at court, in gret counseil han I-beo · I trouwe hit be þer a|boute;\"— And he telles hem þenne · of þe qwene sonde þorw counseil of Iosaphe · and Ihesu þei þonken. ¶ ÞE kyng Boskes lettres a-non · to boune mo bernes; bi þat þe ni&yogh;t was a-weye · And þe day on þe morwe, þei hadden of newe folk · fourtene þousend. He sei&yogh; vnder a wode-egge · siker bi hem-seluen Freschliche I-diht · Fyue hondred men of Armes. ¶ On vn-castes his helm · and to þe kyng rydes, And he kneu&yogh; him wel · he was his wyues broþer, was I-called Seraphe · a &yogh;ong Erl forsoþe, and a dou&yogh;ti þer-wiþ · in alle goode deedes; He mihte neuer gete loue of þe kyng · much ne luyte, ne good herte of him · and he non harm seruede. He seide, \"my ladi þe Qwene · me a lettre sende, &YOGH;if euere I halp hire at neode · I scholde hit now cuiþe; And I am come to þi wille · sire, wiþ þis knihtes.\" \"Forsoþe,\" he seis, \"seraphe · so þou euele ou&yogh;test; Ofte I haue for-set þe · þat me sore forþinkes, For euere þe kuynde wol be frend · for ou&yogh;t þat mai bi-falle.\" Now þei bouwe touward þe bente · þer þis oþere houen; He arayes his riche men · and rihtes hem bettre, þat þorw him reowen no res · þat his red wrou&yogh;ten. ¶ þenne seis Seraphe · \"holdes ou stille, And þenkes on, goode men · þe gref is oure childre; what wol bi-falle þer-of · and we ben confoundet. Betere hit were douhtilyche · to di&yogh;en on or oune, þen wiþ schendschupe to schone · and vs a-bak drawe.\" þei han geten on hem · þe lengþe of a gleyue: ¶ whon Seraphe sei&yogh; þat men · þei mi&yogh;te I-seo sone his polhache go · and proude doun pallede. In þe þikkeste pres · he preuede his wepne, Breek braynes a-brod · brusede burnes, Beer bale in his hond · bed hit a-boute. He hedde an hache vppon hei&yogh; · wiþ a gret halue, Huld hit harde wiþ teis · in his two hondes; So he frusschede hem with · and fondede his strengþe, þat luyte mi&yogh;te faren him fro · and to flui&yogh;t founden. ¶ þere weore stedes to struien · stoures to medlen, Meeten mi&yogh;tful men · mallen þorw scheldes, ¶ Harde hauberkes to-borsten · and þe brest þurleden. Schon schene vppon schaft · schalkene blode. ¶ þo þat houen vppon hors · heowen on helmes. ¶ þo þat hulden hem on fote · hakken þorw scholdres. mony swou&yogh;ninge lay · þorw schindringe of scharpe, And starf aftur þe deþ · in a schort while. ¶ þer weoren hedes vn-huled · helmes vphaunset; harde scheldes to-clouen · on quarters fellen, slen hors and mon · holliche at enes. ÞE stiward of Eualak · in þe stour lafte, lai streiht on þe feld · striken to þe eorþe. ¶ Now Eualac and tholomer · twies han a-semblet; Seraphe takes of heore men · wel a two hundred, to wende to a Roche · was faste bi-syde. Hedde þei geten þat holt · for certeyne soþe, þei mihten haue do muche harm · er þei han hem mihte. ¶ þenne com on wiþ a tale · and Tholomer he telles, And seis him hou Seraphe · has his men serued; His broþer and a batayle · weore bosket bi-sydes, And he sende him word · he scholde þider seche, And þei come swiftly vppon · and swengeden to-gedere. ¶ Seraphe was of hem wel war · and faste hem a-scries; He mette a gome on an hors · with a gret route, He hente vp his hachet · and huttes him euene, Al to-hurles þe helm · and þe hed vnder. wiþ þe deþ in his hals · dounward he duppes, and þat deruede hem muche · on þat oþer syde, for þe kyng Tholomer · was treweli his broþer. ¶ þen Seraphe fondes in · he and fourti knihtes, ¶ þer þe batayle was stiffest · and of more strengþe. ¶ þenne þei fullen for grame · to Seraphe knihtes; þei han laft him a-lyue · but vnneþe seuene. Sikerli þe seuene · weore slayen at þe laste, Him wondet þer-wiþ · and wemmet so sore, þat he was in swounynge · and fel to þe grounde. ¶ Sone þenne he starte vp · and strei&yogh;te to his hache, culles on mennes hedes · þat þei doun lyen, Siþen cacches his hors · and a-wei wendes. Bote euer-more Seraphe · askes and cries, \"where was Eualac?\" · þe stour was so þikke. ¶ wel a fyue þousend men · of tholomeres halue weore bytwene hem two · þat to him he ne mihte, And he nedde bote fourti men · folewynde his brydel. And þei were weri of-fou&yogh;ten · and feor ouer-charged, Of þe peple afurst · and þe pres after; luyte wonder hit was · so þey wrou&yogh;t haden. ÞEnne was Eualac taken · and woundet ful sore; And þe kyng tholomer · takes him to kepe, Ferde in-to a forest · faste bi-syde, forte fallen him feye · er þei a-&yogh;eyn ferden. ¶ þenne he vn-keuered his scheld · & on þe cros bi|holdes; He sei&yogh; a child strau&yogh;t þer-on · stremynge on blode, And he bi-sou&yogh;te him of grace · as he was godes foorme. ¶ þenne he sei&yogh; a whit kniht · comynge him a-&yogh;eines, boþe Armure and hors · al as þe lilye, A red cros on his scheld · seemed him feire; Rydes to tholomer · rad wiþ þat ilke, Baar him doun of his hors · and harmed him more, strok him stark ded · þat he sturede neuere. ¶ Siþen he fonges forþ · a ferly wepne, fel hem fei&yogh;e to his feet · þat him hedde folewed. ¶ þenne he horses Eualac · on tholomeres steede, bouwes touward þe batayle · bigly and swiþe. ¶ Euer-more Eualac · askes and cries, \"where was Seraphe?\" · and sei&yogh; him wiþ þat ilke, wher seue knihtes him han · sikerliche a-sayled, and titli bi-gonnen · to take him bi þe bridel. ¶ þe white kniht wiþ his swerd · swyngede to hem sone; whon þe sixe weoren dede · þe seueþe a knyf cauhte, And wolde ha striken Seraphe · at a stude derne, vppon an hole of his helm · and he was so for-fou&yogh;ten þat he hedde no space · spedly him-seluen forto do him no dispit · þe sporn was his owne. ¶ whon Eualac þat sau&yogh; · he fel to þe grounde, And Seraphe also · and boþe lye [a] swoune. ¶ þe white kniht lihtes doun · and boþe hem vp-liftes; þer nas no lynde so liht · as þise two leodes, whon þei blencheden a-boue · and eiþer sei&yogh; oþer. ¶ þenne seis Seraphe · \"scheu&yogh; me myn hache, and I schal note hit to-day · my strengþe is so newed.\" ¶ \"Haue her-on,\" seis þe white kniht · \"vppon my bi|halue; God sende þe þis · þat al þe grace lenes.\" whon he hedde hit in honde · he heold hit þe betere, And þe heuior bi fer · þen he bi-foren hedde; Nas þer &yogh;ong mon ne old · þat &yogh;ernloker wrou&yogh;te þen Eualac and Seraphe · wher-so-euer þei sou&yogh;ten, Also fresch as þe hauk · freschore þat tyme, þen þei foundeden þidere · in heore furste come. But euer-more þe white kniht · hem þe place roumede, Hit falles not for to sei&yogh;e · þe fere of his duntes. þer he lousede his hond · he leyde hem on Ronkes, and welde hem bi-foren · at his oune wille. ¶ þe stiward of Tholomer · stoffes hem to-gedere, and seis, \"þei ben a-middes þe Reume · and mowe not hom reche, ne heo knowe not in the lond · forþi þei moten lenge.\" ¶ þenne þe folk of þe Roche · hem in face kepten, maden þer a siker werk · and slowen hem vp clene. Eualac and Seraphe · wonder hem þhou&yogh;te wher þe white kniht bi-com · þat won hem þe prys; þei nuste where he was · ne on whuche syde. ¶ þenne seis Seraphe · þat hom he wolde wende, He is woundet ful sore · to winnen his ese. ¶ \"Trewely,\" seis Eualac · \"þow schalt wiþ me to court, And two wonderful men · þou schalt seo þere; þei tolde me of vche a poynt · ar I fro home wente, al-to-gedere of þis werk · hou hit is wonne.\" Nou we leuen þe kyng · and of Ioseph carpen, þat restes him in Sarras · bi-leued wiþ þe qweene. \"Hou trouwestou of my lord?\" heo seis · \"tydes him hele, Has he folfulsened þe sawes · þat þou bi-fore seidest?\" \"&YOGH;e, þorw þe miht of god · þe maystrie is wonnen, And þorw his swete grace · þe sarrest is passed.\" ¶ \"&YOGH;e, I wol bi-hote þe heer · þi lawe for to holden, whon þat my lord is comen · þat schal I furst fongen.\" \"Do me sikernesse þer-to\" · seis Ioseph þenne. ¶ \"I wole my trouþe þe bi-take · I wol þe nout trayse.\" \"Nay, þou hast non,\" seis he · \"for certeyn soþe, &YOGH;e han be fastned wiþ hem · þat ferden wiþ luitel.\" \"Tel me what is þin · and what hit signefyes?\" And he tolde hire a-non · trewely him-seluen, And heo rikenede a-&yogh;eyn · radly and sone, Also redili as he · and wonder he hedde. ¶ \"I schal sei&yogh;e þe, Ioseph · for certeyn soþe, hou I tok cristendom · and in what tyme. while my moder lyuede · heo hedde an vuel longe, And sou&yogh;te in-to diuerse studes · and mihte haue non hele. ¶ þenne wonede an hermite · faste bi-syde; Semely vppon a day · þidere we souhten; Heo bad þis hermyte · he scholde hire hele sende. ¶ 'I am sinful as þou,' he seis · 'I mai þe non graunte.' ¶ 'No mak þi preyere to him,' heo seis · 'þat þin hope is inne?' ¶ 'woldestou leeue vppon him,' he seis · 'I wolde þe bi-hote, þat þou scholdest ben hol · ar þou henne eodest.' ¶ He made hire to knele a-doun · and a bok bradde, Radde a gospel þer-on · and bad hire vp rise, And heo was lihtned of hire euel · in a luytel stounde. ¶ þenne heo seide to me · 'dou&yogh;ter ful deore, woltou beo as I am · and on þis mon leue?' And I wepte water warm · and wette my wonges, And seide his bert was so hor · I bad not on him leeue. And he seide to me · 'dou&yogh;ter, he is feirore, þat þi moder has I-helet · nou in þis tyme, þen I or þou · or out þat is formed.' ¶ And I tolde him a-&yogh;eyn · 'and he so feir weore as my broþer is at home · I wolde on him leeue.' ¶ 'Sikerly, dou&yogh;ter,' he seis · 'so may grace sende þat þou mi&yogh;t seo him þi-self · ar þow henne seche.' ÞEnne com Ihesu crist · so cler in him-seluen, aftur þe furste blusch · we ne mi&yogh;te him bi-holden, And a wynt and a sauor · whappede us vmbe, we weore so wel of vr-self · we nuste what we duden. He vsede of Goddes bord · & a writ brouhte, bi-tau&yogh;te me and my moder · murily to holden; þus cristendom I tok · in þat ilke tyme.\" ¶ \"whi hastou let so longe · þi lord þis lyf leden?\" \"Sire, forsoþe,\" heo seis · \"syker I ne dorste, He is so feol in him-self · for no þing be-knowen, Bote herkene of god · whon he his grace sende. ¶ Hastou not herd þi-self · hou euel he was to torne?\" Now þe kyng comes to sarras · and mony on him suwen; As sone as he com hom · I hete þe forsoþe, He askede after a-non · nomeliche þeose tweyne, Sette him on his bed · and hem on eiþer syde. \"A! Ioseph,\" seiþ þe kyng · \"soþe aren þi wordes, þat þou toldest me furst · &yogh;or foundeour be blesset!\" ¶ \"Ho is þat?\" seis Seraphe · and [he] onswerde sone, \"he þat halp þe wiþ sound · fro þe seue knihtes \"— Tolde hem vche a poynt · þat þei wrou&yogh;t haden; Hou he wuste þerof · wonder hem þou&yogh;te. ÞEnne com on fro þe fiht · þat foule was wemmed, was striken of þat on Arm · and bar hit in þat oþer. ¶ þen Ioseph asked þe kynges scheld · And bad þat mon knele, þe arm helede a-&yogh;eyn · hol to þe stompe. ¶ þenne com Seraphe · and fullou&yogh;t furst askes. In þe nome of þe fader · Ioseph him fulwede, And calles him Naciens · and his nome tornde: he was þe forme þat day · þat fongede trouþe. ¶ whon he Baptised was · þis oþere bi-heolden, Heom þou&yogh;te he leomede as liht · al on a lowe; ¶ þei se&yogh;en þe holy-gost · at his mouþ descenden, And he speek þenne · þat bi-foren ne kneu&yogh;. ÞEnne com he wiþ þe sore Arm · þat þorw þe grace was holpen; . In þe nome of þe fader · Ioseph him folwed, clepen him Cleomadas · and callen him after. ¶ þenne com þe kyng Eualac · and fullouht askes; In þe nome of þe fader · Ioseph him folwede, Called him Mordreyns · 'a lat mon ' in trouþe. ¶ þen com þe folk · to Iosaphe so þikke, He tok a basin of gold · in boþe two his hondes, Vppon þe hei&yogh;e trinite · he let water hi&yogh;e, And hedde fulwed bi non · mo þen fyue þousend. ¶ þenn seis Iosaphe · þat Ioseph his fader mot a-byden him · and dwelle þer stille, ¶ while þat he and Naciens gon · nouþer þei nusten, forte cristene þe folk · and casten þe false. ¶ But þere an vnsely kyng · in prison hem caste, wiþ muche serwe to him-self · siker atte laste; ¶ For þe kyng Mordreyns · com with such strengþe, forte liuere hem out · on lyue he lafte none. ¶ Siþen þei bi-tau&yogh;ten þe blod · twei burnes to holden, And þei lenden of þe toun · and leuen hit þere."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha2700.sgm", "originalTitle": "Joseph of Arimathie:: OTHERWISE CALLEDThe Romance of the Seint Graal, or Holy Grail:AN ALLITERATIVE POEM WRITTEN ABOUT A.D. 1350, AND NOW FIRST PRINTED FROM THE UNIQUE COPY IN THE VERNON MS. AT OXFORD.\nWITH AN APPENDIX, CONTAINING \"THE LYFE OF JOSEPH OF ARMATHY,\" REPRINTED FROM THE BLACK-LETTER COPY OF WYNKYN DE WORDE;\"DE SANCTO JOSEPH AB ARIMATHIA,\" FIRST PRINTED BY PYNSON A.D. 1516;AND \"THE LYFE OF JOSEPH OF ARMATHIA,\" FIRST PRINTED BY PYNSON A.D. 1520.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}