{"englishTitle": "Generydes,: A ROMANCE IN SEVEN-LINE STANZAS.", "text": {"0": "GENERYDES. In olde Romans and storys as I rede, Of Inde Somtyme ther was a nobyll kyng, Ientill, curteys, full trew in worde and dede, Wyse and manly preuyd in euery thyng, To his people full good and eke lovyng, Mighty and ryche, a man of nobyll fame, And Auferius this was the kynges name. This worthy prince hadde weddyd in serteyne A fayre lady, and comne of nobyll kynne; And what pleasure he cowde for her ordeyne, That shuld be do, ther was noo lette therin; In euery thyng he dede hyr loue to wynne, He hadde nomore to lese and that he knewe, ffor afterward she was to hym vntrewe. Hire fader was a man of grete powre, And kyng of aufrike as I vnderstonde, his doughter quene of Inde as ye shall here, kepyng right grete estate withynne the lande, And all the reme obeyed to hyre hande; And of hyr name to telle withoutyn lese, The story seyth she hight Serenydes. This kyng of ynd, of whom I spake before, hadde a Styward a man of grete renown, he gouernyd the contre bothe lesse and more, Also he hadde the Rule of euery towne, And namely tho that longyd to the crowne: him for to plese the pepill were full fayne, And ser amelok his name was for sertayne. Not long after ther felle suche aqueyntaunce Betwix the Quene and hym, that allway still hire mynde, hyr thought, was sette to his plesaunce, All his desire hooly for to fulfill, And whenne he lyste she was all atte his wille; Gret pite that she in suche a wyse Shuld sette hyr wurchippe atte so litill prise. Vppon a day the kyng for his disporte An huntyng went onto a fayre forest, Whanne he was sadde to putte hym in coumfort, he lefte his men at home bothe most and lesse, Save iiij or v suche as hym semyd best, And forth he gothe ther as the hartys hye, his houndys were oncopelyd by and by. An hert was fownde among the holtys hye, And vppe vppon his fete he was a non; The houndys went after with a mery crye, The kyng rode after all hym self alone, Tyll he hadde lost his knyghtes euerychone, The houndes and the hert that was be fore, Withynne a while they harde of them nomore. So rode he fourth as noo thyngge he rought, hys game was lost, his knyghtes forþe be hynde, And specially on them was all his thought, For houghe they were he wyste not them to fynde, Thus rydith he sore trobelyd in his mynde; The day was gonne, wherefore right hertely To god he prayd to send hym some remedy. And, As god wold, hym happyd in a waye, Whiche brought hym streyte to a goodly place; And as his goodis is redy to purvaye ffor good people in euery nedefull case, With that counfort he rode a better pase, And whenne that he was come nygh hande therate, A fayre mayde ther openyd hym the gate. She seid he was welcome to that ostage, There were nomore but she and other twayn, One of them was a man right ferre in age, The toder was hyr mayden in sertayne, To make hym chere they dede ther besy payn, To hyr chaunbyr she brought hym verily, Whiche was arayed right wele and richely. In that chaunber ther was an hanged bedde, Of sylk and gold full curyously wrought, And ther vppon a shete of launde was spredde, As clenly dressed as it cowde be thought: 'And nowe,' quod she, 'that ye be hedyr brought, Yow to counfort is holy myn entente, This howse is all atte your comaundement.' Anone vppon as she these wordis saide, Ther come an hert in att the chaunber dore All embosed; the kyng was sore dismayede, Semyng to hym, as it passid in the flore, It was the same he chased in the more; This is, thought he, for me some maner trayne, And ther with [all] she seyde to hym ageyn: 'Be not a ferde of this sodeyn aventur; It is for no harme, it is all for your beste, This old fader he knowit very sure, Of vij Saugys callid the wysest That was in Rome, but ther he myght not rest, ffull wekydly he and his vj felawes In to the see were cast among the wawis. And as the grace of god it wold ordeyne, In Surre was this goodman cast a lande, Where my fader is kyng and souerayne, Seke and wery ye may wele vnderstonde; And whanne that he was founde on the sand, he sent for hym to come and not to fayle, And whenne he came was made chefe of his councell. He sayde the land of Surry shuld be lost By a Gyaunte, and all for love of me; Wherefore be his avyse in to this cost I am come here, in lyke wyse as ye see; And forthermore I praye yow take in gre, That I shall in your presence declare, As fortune will for youre ease and welefare. And in this case to telle the mater playne, Of very trougth and make no more delayes, This nyght ther shall be goten betwix vs twayne A child that shall do mervelys in his dayes, And moche a do he shall haue many wayes With grete travell, and all eskape right wele, This old fader canne tell this euery dele. Only for this, and for non other thyng, The hert that ye haue chased all this daye, he was trewly the cause of your comyng, And to this place he gidyd yow the weye; MS. weþe. This is the very trougth as I yow saye, Yet most ye knowe a thynge that is be hynd, Touchyng the quene, whiche is to yow vnkynd And vtterly ontrew in euery thyng; She and the Stiward bothe of on assent, With ther sotilte and false Imageninge, Yow to distroye that is ther hoole entente, ffor she is hoole at his commaund[e]ment; And all to do yow hurte and hynderaunce, Whiche afterward shalbe to your plesaunce.' For these tidynges the kyng abasshid sore, But ayenward whanne he thought on that mayde Anone his cher amendid more and more, Remembryng the wordis that she sayde Of his abideng ther; thenne he hyr prayed To late hym wete the very certente, And she answerd ayen that myght not be. 'This old fader that is my felaw here, he canne telle that as wele as eny wight.' The kyng hast[ed] to here of this mater, And prayed that man that he wold telle hym right. he answered hym and saide, 'as for that nyght Go to your rest, for that is my councell, To morow shall ye knowe withoute fayle.' Anon vpon ther soper was redy, She seruyd hym, in MS. and in. like wyse as hym ought, And euery thing Accordeng by and by, For his plesur trowly ther lakkyd noght, With all deyntes trevly as cowde be thought; Hyre chere, hyr porte, it was in sothe awyse, That more goodly that cowde noman devise. After soper, withynne a litill space She brought hym to his bedde with torche light, And eyther stode so wele in otheris grace, That she with hym layde in armys right; And what plesure they hadde as for y t nyght, Peraventure full good, who so it wist, I canne not saye, deme ye as ye list. But how that euer it was be twix them thwayne, It happith, so the writeng doth expresse, That nyght ther was a child goten certeyn; After his hunteng and his besynesse, ffor his travell and his grete werynes he felle a slepe, and for to saye yow more She sleppyd not, but lay and syghid sore. With hyr syghenyng a non with All she wept, And on his armys dede the terys falle, That thorough his shirte he felt it as he slept; Right sodenly he brayded and wooke with All, And curtesly on hyr he beganne to calle, 'I drede me sore,' quod he, 'in myn entente That of my comyng heder ye repente.' 'Repente,' quod she, 'nay, nay, I yow ensure, Your departeng is cause of all my smerte, Only for that I do this payne endure, ffor I shall lose the plesur of myn hert, And all my Ioye, I may it not asterte, Withoute socour or helpe O warentice, My disteyney hath shape it in this wyse.' 'My fayre lady,' quod he to here Ageyne, MS. Aveyne. 'I haue good hoope we shall not parte so sone, And if we do, I seye yow certeyn My chefe counfort is all to geder doon; To morow shall we wete or it be none, This old fader that ye kepe with you here, he shall telle vs the trougth of this mater.' When it was day and it was tyme to rise, This old fader on to the kyng he goth, And whanne he cam he spak in this wise; 'That I shall sey, leve me withoute othe, This nyght is geten a sone betwix yow both, Whiche shalbe suche, myn auctour doth expresse, That all contres shall speke of his prowesse. Here may ye a byde no lenger in this place, ffor very trougth for causes more thanne on; But of your shirt I must telle yow the cause, Vppon the whiche hir terys fell vppon: Ther shall non wassh them owt but she alone, Not be no maner of craft, take this of me, But she sette handes therto it will not be. And now to yow, madame, thus I saye; Yow must departe, and I shall telle yow whye, The kyng youre fader is right seke this day, And lythe ner vppon the poynte to dye; And but ye ryde this day right hastely, And leve aparte all other thyng therfore, Ye are not lyke to speke with hym nomore.' When he seid all that he thought to seye, Ther nedid noo displeasur to be sought; The kyng knewe wele ther was non other way, They must departe, and that was all his thought; Thenne were they bothe so ferre in sorow brought, Be cause of ther so sodenly departeng, They cowde not speke a word for erthely thyng. He toke his leve in sorowfull maner, hym for to be holde it was a grete pite; And furthe he rideth with full heuy chere, With his knyghtes to mete and it wold be: And at the last it happyd hym to see, Where as they rode in a full fayre vaile, he sporyd his hors and theder toke the way. They hym perseyued sone, and forthe they went, A none they mette the kynge vppon the waye, he was no thyng mery to ther entente, That wist they wele yet durst they noo thyng seye, Withynne his brest he kept it day be day; And whanne that he came home, I yow ensure, Of his councell ther wist non erthely creature. Now to this lady lete vs turne ageyn, Whiche to Surry hath take hir viage, And in hir companye no man but twayn, hir mayde and the old man ferre in age; So atte last they come to the village, Ther for to rest as for a nyghtis space, A dayes Iurney owt of the kynges place. She Rode to court in grete heuynesse, And furth with all she came to the kyng, Which was febyll and sokyd with sekenesse; Yet not for thy he hadde trew knowleginge Of his doughter, and gave hyr his blyssyng, his land, is good, withoute eny stryffe, And so to god he passed owt of his lyffe. There was wepyng and many a hevy chere, Among them all grete sorow ganne they take, And as it is the custom and maner, Anone they were arrayed in clothis blake; And sone MS. sone A. vppon ordenaunce ganne they make, In all the hast posible as for his beryeng, In Ryall wise accordyng to A kyng. This yong lady so goodly and so faire, The lordes all and the Comyns of the lande, Be cause she was his doughter and his ayre, They toke hir for ther quene I vnderstonde, And crowned hir with septer in hyr hande; And afterward, as is the right vsage, The lordys all to hir dede homage. She was full wele belouyd in certeyne Of hir lordes and of hir comenaute, And of hir name she was callid Sereyne, ffro the first day of hir natiuite, ffull humbly they hir be sought that she Wold be maryed, for that was ther a vise, But that she wold not in no maner a wyse. The tyme came that hir wombe be ganne to grow Som dele gretter thanne it was wont to be, But yet she wold not it hadde ben knowe; here mayde she callid furth in priuite, Meden she hight, the story tellith it me, To whom the quene hadde a right fey[th]full trost, ffor to that mayde she myght sey what here lyst. And whan she came, she told here all the case, lyke as it was of all here aventur: 'Madame,' quod she, 'I shall with goddes grace ffull trewly kepe your councell be you sure:' So went she fourth hyr seosynne to endure, Till atte last, be goddes purvyaunce, The tyme was come of hir delyueraunce. Thenne was ther non of councell saue Medeyn; Ther was no noyse, nor ther was noo cryeng, I canne wele thynk the gretter was hir payne; her meny hadde non other knowleginge, But hir sekenes was of some other thinge: So this lady, full debonerly and myld, Brought furth a sonne whiche was a threfte child. Medeyne it toke and in hir lappe it leyde, She brought it streyght on to a lavender; 'This is sothely my Suster sonne,' she sayde, 'I wold it were kept in good maner.' 'Maistres,' seyde she, 'care not for this mater, I shall it bere on to A good noryse, Whiche shall it kepe right wele o warantyce.' First to a norise, as fast as euer they canne, They brought the child withoute eny lese; And thanne to chirch to make a cristenman, And callid it be name Generydes; Thenne his moder, after all hir dissese, Askyd medeyn if she hadde done wele And she seid yae, and told hir euery dele. Whenne the tyme was come that he cowde speke and goo, And vnderstonde what folkys did hym calle, The quene anon, withoute wordes moo, Callid Medeyn, and she came furth with all: 'Medeyn,' quod she, 'my will in MS. is in. especiall Is for to haue my sone Generydes In courte MS. contre. with me his honour to encrese.' To curte he came a pratye yong seruaunt, But what he was ther wyst noo creature, Saue only this that Medeyn was his Aunte, MS. Aumte. And so fourth in courte he dede endure, Till he was wexen of a goodly stature, And ther with also Ientill and curteys, That MS. Thall. all the countre ? courte. right gretely did hym plese. Vppon A day he axkid of Medeyn Of his ffader, and hough is moder was, She answeryd hym, and this she sayde ayen, 'I yow beseche of respite in this case Till on the morow, and thenne with goddes grace All that ye haue desired now of me, Sone shall ye knowe the very serteynte.' Of his desire the quene hadde knowleginge, She sent for hym and seid, 'Generydes, Of ynde suerly your fader is the kyng, And I your moder am withoute lese; But ye must kepe this mater husht and pece, ffor ther is non that knoweth it saue we twayne In all the court, but if it be Medeyn.' And whenne he knowe this mater very right, Streyght to the quene he seid for eny thing; Besechyng hir of licence that he myght Se the courte where his fader is kyng: ffor as hym thought it were right wele semyng, ffor to do hym seruice as in that case, And rather ther thanne in a stranger place. And he wold so demene hym furth with all, That in the countre ther shuld no maner weight, But if it were the kyng in especiall, Wete what he MS. I. were be countenaunce or sight. The quene Answeryd and seyd, 'all is but right That ye desire, and therfore be myn Assent Is and shalbe to forder your ente[nt].' And furth with all she callid Natanell, MS. Natavell. A Ientill man right connyng and courteyse; To hym she told this mater euery dele, Of hyr and of hir sonne Generydes, And who is fader was withouten lese, And how that his desire in eny wise Is for to do his fader some seruice. 'Therfore,' quod she, 'I prae yow feithfully, That ye will do the pleasure that ye may Onto my sone, and teche hym throughely That att longith to hym to do or saye; ffor his expencez and for his aray, ffor hors or men that maye be for your spede, he shall not lakke no thyng that hym nede. But be well ware that the Stiward knowe not this, Whiche is ontrewe and hath be many a daye; ffor if he may knowe who is sonne he is, he will suerly distroye hym and he maye: Wherefore whanne ye come ther this shall ye seye, A Dukes sone he is and born in Greke, To se the kyng and wurchippe for to seke. And whanne ye maye fynd good leyser and spase, That sekerly ye may speke with the kyng, Ye shall me recomaunde on to his good grace ffull humbly, and take ye hym this ryng, he gave it me atte our last departeng; When he it seth it shall his thought renewe, And suerly knowe that your massage is trew.' This Ientill man gave answere MS. an answere. in this wise: 'Madame,' quod he, 'my will is and shall To do your sone pleasure and seruice, As ye shalbe right wele content withall, With goddes grace and what that euer befall, Better or werse or what aventure be tyde, Ye shall will wete I will with hym a byde.' Furthe on his way Rideth Generydes, lakkyng no thing that cawde be hadde in mynde; And of his labour wuld he neuer sese, Till he come streyght atte Reme of ynd, Thenne forthermore as reasone wold hym bynd, Of dyuerse folke he asked where laye the kyng: Att parentynne, they seid withoute feyning, Off all the land named the chefe Citee: Then Natanell as sone as euer he myght, The best loggyng of all that he cowde see, ffor his maister he dede it redy dight, And ther he toke his rest as for that nyght, And on the morow in good and riche araye, he went to see the kyng ther as he laye; And Natanell with hym in companye. The kyng was sette and serued in the hall, With knyghtes and Esquyers throughely, In grete astate among the lordes all; Thanne Natanell the porter ganne to calle, he came anon withoute taryeng, And curtesly gaue them ther welcomyng. Furthe anon in to the halle they ganne goo, And to the kyng they made Reuerence, lyke as it was accordyng for to do. Thenne Natanell in opyn audience, Before his lordes in his hye presence, ffull connyngly in all his demeanyng, Right in this wise he seide onto the kyng: 'Ryght noble prince, this Ientilman present To yow is come ferre out of his contre, A dukes sone of Greke born by disente, here in your court desireng for to be, To lerne connyng and wurchippe for to see: The Duke his ffader wold he shuld do so, And be right gladde ye leste excepte hym so.' When he hadde seid and made his Reuerence, The kyng anon thanne answeryd to Natanell, And seid he was welcome to his presence, Be holding wele his face and euerydele; Thenne that lady that harboryd hym so wele ffell in his mend, and thought be his visage he was full lyke to be of hire lenage. He loked fast on to hym in stede fast wise, And thought alway his sonne that he shuld be: Whenne mete was do the kyng be ganne to ryse, To natanell his maister thanne saide he: MS. he saide. 'This yong Esquyer is right welcome to me; he shall lak noght, I say yow for certeyn;' And he right lowly thanked hym ageyn. They hadde mantellys and all of on makyng, Whiche were right sone departed bothe in fere; Generydes withoute taryeng Gaue his mantill on to the Boteler, Thenne Natanell, in right curtes maner, To the porter he gaue that was his owne, In thankefull wise the better to be knowen. Thus in the courte dwellid Generydes, Right wele belouyd of euery creature, So well wexen that he was doutelys A very goodly man, I you ensure: With good vesage, full metely of stature, his porte, his chere, and all his behavinge ffull like a Ientilman in euery thyng. It happyd so withynne a litill space, The kyng a lone went in [a] Galery; Thanne Natanell aspied where he was, And to the kyng he went trewly, To late hym wete his erand by and by, lyke as he was comaunded for to sey, And thus he seid withoute more delay: 'Syr, if I durst be bold as in this case, My message wold I say, if it yow please, The quene Sereyne commandith hir to your grace, And sent yow here your sonne Generydes: Be cause ye shall think it is noo lese, She chargyd me to take yow this ring, Ye gaue it hir atte your bothe departyng.' The kyng toke gode avise vppon the reng, It was his owyn, and that anon he knowe; To Natanell he seid withoute feyni[n]g, 'Gramercy, frend, for your massage is trew, Ye haue brought hym that doth my ioye renew; Whanne he come first hem MS. he. thought it shuld be he, Wherefore I prae yow bryng hym on to me.' Thanne furth with all departed Natanell, Generydes he brought on to the kyng; Whanne he was come the kyng be held hym well, And liked hym right wele in euery thyng, God wote he was so gladde of his comyng, That ther cowde noman deme betwix hem twayne, Whiche of them bothe were gladder in certayne. Whanne this was do he went to his seruice, The kyng dede call on to hym Natanell, And charged hym in eny maner wise, Aboue all thyng that he shuld kepe hym welle; Thanne seruyd he the quene att euery mele, Bothe att hir mete and soper decently, The whiche he dede full wele and manerly. Withynne a MS. ai. while it happyd in y is wise, The quene beheld Generydes so well, And liked hym so wele in his service, That all hir loue on hym was euery dele, And in hyr self she cowde non other fele; Withoute that she myght have his loue ageyn, She were on don for euere in certayne. Not long after the kyng on hunteng went, Generydes that day abode behynd, The quene knew that, and sone for hym she sent, And told hym all that lay sore in hir mynd; 'Generydes,' quod she, 'if I myght fynd That ye wold loue me best and so endure, I shall do yow the same I you ensure. Full long agoo I was in this purpose, Butt thenne I myght not telle yow what I ment, Desireng yow to kepe this mater close, And lete me haue knowlage of your entent; I promys you if ye will assent, In grete wurchippe I shall yow wele avaunce, And alway do that may be your plesaunce.' Generydes stode still in grete musyng, And to the quene gaue answere in this case: 'Madame,' quod he, 'I am bounde to the kyng, To be his man her and in euery place; And I so moche am hold to his grace, That for to haue his Reme myself alone, I wold not be ontrew to his person.' With that he toke his leve and furth he went; And whanne she sawe it wold non other be, She threte hym sore, and seid he shuld repent, She rente hir here, a wonder thyng to see, And brought hir self clene owt of charite; The Stiward came and sawe all was amys, 'Madame,' quod he, 'what grete affraye is this?' 'Afraye,' quod she, 'so may ye wele it calle.' 'But who did this?' quod he, 'I prae yow saye; Telle me the sothe, and late me dele withall, ffor I shall sone a wreke all this arraye, What euer he be he shall repente the daye That he was bold, in ernest or in game, To do to yow this villany and Shame.' 'It is,' quod she, 'that fals Generydes, Be cause he myght not haue his will of me; ffor by noo prayour he wold neuer sese, But thus he hath arayed me as ye se.' And whanne the Stiward hard that it was he, 'Madame,' quod he, 'be ye no mor displesid, ffor in this case your hart shall sone be eased.' He toke a naked sward and forth he goth, Generydes to slee if that he myght; But he wist wele beforn the quene was wroth, Wherefore be tyme he went owt of hir sight: To his chaunber the Stiward goth full right, In euery place he sought hym vppe and don, And he was atte his logging in the town, Owt of daunger, and with hym Natanell To whom he told this mater all in feere; Quod he ageyn, 'here in we shall do well Till that the kyng come home we wilbe here, Thanne will it be good tyme to draw yow neer, And do seruice like as ye did be foore, What euer fall they shall preyse yow the more.' The kyng came home, with hym his knyghtez all, Generydes, as he was wont to do, ffull wele and goodly seruyd in the hall: The Stiward hadde full grete enuy therto, And in his hand he bare a staff also; So goth he furthe in myddes of the prese, In grete anger threting Generydes Withoute reason, and seid, 'what dost y u here? here is noman content of thii seruice.' Generydes he gaue hym non answere; 'Why spekist thu not?' quod he, 'thu art not wise.' And with that word, in full crewell wise, he toke hym be the heere ther as he stode, And smote hym so that his nose braste on blode. And whanne the kyng perseyuid all the case, Thow he were wrothe ther ought noman hym blame, To see his sonne so wrongyd as he was; he callid on to the Stiward bi his name, 'Traytour,' quod he, 'god geve y e uery shame, This yong Squyer suerly dede non offence, And thou hast smetyn hym here in my presence. Not only now thu dost me villany, Butt here afore thu hast do many moo:' And with his knyff he smote hym MS. hym hym. hastely Thorough the arme, and when he hadde so do, 'Out of my sight I warne the that y u goo.' With that the quene was wroth in hir maner, Thought she anon this towchith me right ner. Owt of the court the Stiward went his weye, To his castell he toke the wey full right, And made hym strong of men and of array, And euermore his thought was day and nyght To avenge hym of the kyng if that he myght; To that purpose he sette all his entente, And moche people he hadde of his assent. Now late vs leue all this as for A space, And to Generydes I will returne, So rebukyd and skomfite as he was, he cowde not make no chere but alwey mourn, And lenger ther he thought not to sogeourne, MS. sogeourur. But hastely to make his departeng, And furth withall he came to the kyng. He knelid down and seid right in this wise; 'Ser, if it please your goodnesse for to hire, With yow I haue contynued my seruice In pese and rest, and now y e MS. now is y e . Stiward her hath smete me in full cruell maner, And hath putte me to Shame in your presence, And wile I wote I dede hym non offence. I may not ease my hert as in this case, That doth me harme whanne I remembre me, here afterward I shall, be goddis grace, Think ther vppon whanne I a seasone see, I will no lenger dwelle in this contre, Wherefore, I you beseche, sithe it is so, That ye will graunte me licence for to go; And whill I leue your trew man shall I be, Where euer I travell to and fro, To do yow pleasur that at lithe in me, ffor right gretly am I holden therto.' And whanne the kyng knew well that he wold go, And that ther was non other meane to fynde, God wote he was right heuy in his mynd. The knyghtes all, and the squyers truely, Were full sory of his sone departeng, Notwithstondyng ther was noo remedy, But furth he goth withoute more taryeng, Right vmbly he toke leue of the kyng, And so fourth he went thorough owt y e hall, ffull curtesly he toke leue of them all. Generydes and also Natanell To ther logging they toke the redy waye, And trushed ther harnes euery dele, Whanne that was do Generydes ganne saye, 'Now late vs here appoynt for our Iurnay In to what land or contre we shall goo.' Quod natanell, 'that hold I wele to do: To Surry ward, hough seye ye now be that? The quene Sereyne wold right fayne se you ther. ' 'All that is sothe,' quod he, 'but wote ye what? In stranger place fayne wold I that we were, ffor I am now of age harmes to bere; And to be knyght as I see other be, The more wurchippe the better think[eth] me.' 'All this is very sothe,' quod Natanell, 'To your entent I canne right wele agree; Ther is a land I am remembryd wele, Men call it Perse, a plenteuous contre, Ther and [yow] will the Sowdon may yow see, The whiche is knowyn bothe ferre And nere, A myghti prince, a man of gret powre.' Generydes thanne answerd in this wise: 'To that contre I rede we take the waye, ffor ther we may not fayle of good seruice, As ye suppose, tell me what ye seye.' 'Kepe still,' quod he, 'your purpose I yow praye, To myn entent ther is best abydeng, I wote he will be gladde of your comyng.' Ther hors, ther men, were redy euerychon, To that contre they toke the wey full right, And on hir wey so ferre fourth were thei goon, That of the Citee sone they hadde a sight, Theder they came be thanne it was nyght, And fourth withall to ther loggyng they went, The best that they cowde fynde to ther entent. It was the best Citee of all the lande, And mountener it hight withoute fayle, Therin the Sowdon was I vnderstonde, In a castell full riche of apparell. Generydes thanne after his grete apparell, And Natanell they bothe in good aray, To the Sowdon they toke y e redy way. And whanne they came ther as the Sowdon was, Ther wer knyghtes and Squyers many on, hym self walkeng in his disporteng place, They all awaiteng vppon his persone, Generydes and Natanell anoon Avaunsed them the sowdon for to see, Goffore he hight, the story tellith it me. Whanne MS. Thanne. he hym saw he did to hym obeseaunce, ffull manerly and seyd right in this wise; 'Ser, if it be your will and your pleasaunce, her am I come to offer my seruice To your lordshippe, right as ye list to devise, Now please it yow to take me for your man, And I shall do suche seruice as I canne.' The Sowdon stode and hard hym euery dele, he toke good hede att hym in euery thing; And dought ye not he lekid hym right wele, Bothe his person and all his demeaneng, And furthwith gaue hym his welcomyng ffull curtesly, and seid in Ientill wise; 'I am content of you to haue seruice: What MS. That. is your name? I prae yow tell it me.' 'My name,' quod he, 'ser, is Generydes.' 'Generydes,' he said, 'wele mote ye thee; A Ientilman ye seme withouten lese, And in wurchippe right lekely to encrese; Wherefore of suche as do to me seruice I will that ye be nexst in eny wise.' The Sowdon hadde his doughter and his ayre In his palys vnder his gouernaunce, And for certeyne she was right inderly fayre, And, as the writeng makith remembraunce, ffull womanly of speche and countenaunce; In suche wise hir name beganne to sprede, That euery man spake of hir goodlyheed. And as the Sowdon was sett att his mete, Generydes softely he beganne to calle, The best deynte that before hym was sett he toke it hym, and badde hym goo with all To his doughter: 'my lord,' quod he, 'I shall.' So fourth he goth ther as this lady was, Mynne Auctour seith she hight clarionas. This fayre lady behelde Generydes, In stedefast wise on hym she cast hir eye, All his maners so wele it did hyr plece, That she constreyned was in certeynte To loue hym best, it wold non other be; She thought it dede hir good on hym to thynk, And of hir cuppe she offeryd hym to drynk. He toke it of hir hand full curtesly, And ferthermore, as I this mater fele, In his conseyte, I say MS. saw. yow certeynly, hym liked neuer creatur so wele: his mynde, his thought, was sett oon hir yche deell; And, as I cowde perseyue in myn entent, There hartes bothe were sone of on Assent. Generydes he toke his leue anon, To sone she thought as after hir avise, Yet or MS. of. that he departed was and goon, To kysse hym she forgate not in no wise, he thanked hir and offerid hir seruice, To be hire man and alway to be trew, So to endur and neuer to renew. Vppe from hir mete arose clarionas, And on hir bedde she leyde hir fourth with All; hir mayden had grete mervell what it was, And full softely on hir she be ganne to calle, 'Madame,' quod she, 'what thing is now be fall? Of your dissese I prae yow telle it me, To wete yow seke it is a gre[te] pite. Ther with the lady gaue answere ageyn Vnto hir mayden, Mirabell was her name; 'Of my dissese,' quod she, 'yf I shuld layne Only to yow, I wis I were to blame; I haue founde yow, in ernest and in game, Att all tymes full secrete and full trew, And soth to saye I neuer other knewe: And for to telle you plenly of my dissese, This is the cause; ther is on specialy hath don me harme, god wote causeles, I neuer offendid hym truly; And me think ther is noo remedy, ffor I was neuer seke on this maner, A fore this tyme now knowe ye all in fer. 'Not all,' quod she, 'madame, that may not be; ffor yet I haue no knowlage whiche he is.' 'It is,' quod she, 'a yong Squyer, parde; he is but late come to my lord, I wis, A very goodly man, so haue I blisse.' 'All this may be, and I beleue the same; But good madame,' quod she, 'what is his name?' 'To seye yow sothe, MS. the sothe. Generydes he hight.' Quod she ageyn, 'now wote ye euery dele; Butt I of hym right sone may haue a sight, With me I wote it will not long be wele, ffor hym only is all that euer I fele, And alway more and more it doth encrese; God wote I am no thing in hertys ease.' 'Madame,' quod she, 'dismay yow neuer a dele, Be of good chere, hurt not yow to soore; Doughte ye noo thing All this shalbe right wele, ffor I shall trewly do my part ther fore With right good will, and for to say yow mor, ffor MS. And for. this mater I shall do wele ordeyne That ye suerly shall speke with hym ayen.' With that anon clarionas be ganne To take hir chere mor comfortably, Notwithstondyng she was bothe pale and wanne, And to hir ma[y]de she seid full soberly, 'love Myrabell, I thank yow hertely, ffor of myn payne now I haue some respite, And if I leue I shall it yow wele aquyte.' Now late vs leue apart clarionas, And to Generydes turne we ageyn, Whiche for hir sake stondith in hevy case, As full of thought as he myght be certayn; Out of the cowrt he went for very peyn, Streight to his logging hastely he hym spedd, Whanne he came ther he leyde hym on his bedd. His maister had mervell what it ded mene So sodenly to see hym in that case, All distemperyd and out of colour clene, he mused sore what maner a thing it was; And whanne that he myght gete a metely space, Right thus he seid to Generydes, MS. Geroerydes. 'I prae yow, ser, Telle me your dissese.' 'Mayster,' quod he, 'all that lythe in my hert, What euer it be, to yow I wolle not layn Why and wherefore I suffer all this smert, MS. this certeyn smert. Clarionas she causith it certayn, ffor hir only I suffer all this payne, And for to sey the very certaynte, I wote not why she shuld do this to me.' 'Ye wote what, ser, after myn avise, Be mery and that is my councell, In this mater I shall do yow seruice, And peraventur sumwhat it shall prevaile; To morow I shall be ther withoute faile, And speke with hir as touching this mater, And what she seith ye shall haue pleyne answer.' 'Maister,' quod he, 'I thank you hartely, To yow only is all my very trost, And what ye think that I shall do trewly, In this mater demeane me as ye list; hough I shall spede fayne wold I that I wist.' 'Wele, ser,' quod he, 'I canne noo ferther saye, To my power I shall do what I may.' With that he partid fro Generydes, And on the morow, whanne he hadde tyme and space, Onto the court he went withouten lese, Therfor to speke with fayre clarionas. Whanne he MS. she. was come ther as she was, Myrabell came and this to hym ganne seye, 'Where is,' quod she, 'your maister, I yow prae?' 'Att his loggyng, foll ill att ease,' quod he, 'And so a be a sithe afore yester day; What hym aylith I woote noo thing parde, His comfort and his chere is all awaye, Butt after myn entent this dare I saye, All this is grow, to tell the mater clere, Sithe he now last was with my lady here.' Whan Mirabell perseivid what he ment, And what desire he hadde thanne was she fayn, All this goth wele, thought she, to myn entent. 'Wele, ser,' she saide, 'to yow I will be playn; Sithe your maister was here, I will nott layne, My lady hath be seke bothe day and nyght, ffor she hadd neuer rest I yow be hight. Yet not for thy, if ye haue ought to saye ffor your maister be his comaund[e]ment, Goo forth anon with owt more delaye, And telle hir all the trougth of your entent, To speke with yow she wilbe wele content.' So furth withall, after his purpose was, Streight fourth he goth on to Clarionas. 'Madame,' quod he, 'my lord Generydes To you hym recomaundith for certayne, A wofull man, clene owt of hartes ease, And for to telle yow all the mater playn, If it please yow ye may respite his payn, Of your goodnesse to graunt hym that licence, That he may come on to your nobill presence.' Whenne she had herd these wordes euerydele, 'Come nere,' she said, 'Mirabell, I you p[r]aye.' 'Madame,' quod she, 'I vnderstonde hym wele; As me semyth with your wurchippe ye may Send me for hym and here what he will saye, his maister here right sone for hym will goo.' 'I am content,' quod she, 'that it be so.' Myrabell came and toke hym owt Aside; 'Do after me,' quod she, 'as in this case: Att this wyndow my lady shall abide, ffor thorough owt the gardeyn he shall pace, And ther he shall haue good leyser and space, To saye what that hym list in secrete wise; Now goo furth for this is myn avise.' Furth on his way departith Natanell To his maister, and founde hym passeng sadde: 'What tidynges now,' quod he, 'will it be wele?' 'Right wele,' quod he, 'be ye noo thyng adred: Whanne ye knowe all I wote ye will be glad, As for the first, now take this of me aloon, aloon added in another hand. She will that ye come speke with her anon.' Now who was gladde, and who was well apayde, And endly mery but Generydes, Remembryng what Natanell had seid? So furth he goth, and neuer wold he sese, Into the courte in myddes of the prese, And so furth on vn to Clarionas, In the gardeyn where apoynted was. Whan he hyr saw, he fayled countenaunce, Where with suerly he was not wele apayed; And in like wise, to sey yow in substance, On here behalf she was somwhat dismayde; Yet atte last right thus to hir he saide, 'Madame,' quod he, 'be cause I hadde licence, I am more bold to come to your presence: And for to sey yow myn entent I wis, As for my self this is the mater playn, ffor I must suerly tell vs att So MS.; perhaps for telle what , or telle all as. it is; My hert is ouercome with very payn All for your sake, and so hath ben certeyn Sithe I was here on massage sekerly.' 'hoo so?' quod she, MS. he. 'I haue grete wounder why. What MS. That. cause haue ye to putte me in this witte? As for my part I do no thyng nee sey, I rede putte suche thougthes in respite; Where I haue not offendid be this day, Wherby ye shuld be hurt by eny way: Wherefore,' quod she, 'in ernest and in game, To putte in me the defaute ye are to blame.' 'Trewly, Madame,' thenne seid Generydes, 'Of me ye ought no magry to purchase, And for to con yow thanke for my dissese, Now trewly that were a strange case. Yet be the meane of fauour and of grace Ye may me helpe all only and no mo, O trewth it were your wurchippe so to do.' Quod she ageyn, 'if it were for to blame, My wurchippe were amendes for to make; And in like wise ye aught to do the same, If ther were eny suche that for your sake had so sufferyd payn or heuynesse had tak; Peraventour I myght be on of thoo, What will ye sey,' quod she, 'and it be so?' 'Madame,' quod he, 'I here yow speke right wele, ffull fayne, god woote, I wold that it wer soo.' 'Trewly,' quod she, 'it is thus euerydele, I you ensure, I may not goo ther fro; But my wurchippe may not avowe it soo. This is the very trouth withoute feyning, ffor loue will haue his course for eny thing.' When Myrabell had hard all this array, 'After this werr,' quod she, 'god send vs pece: I canne will think it will not lest alway.' 'Now god defende it,' quod Generydes; 'I must depart,' quod she, 'withoutyn lese, As for A tyme your pleasur for to spare, Of evill speche it is good to be ware.' And shortly for to say you as it was, A full [a]corde was made betwix them twayn: he gaue a ryng on to Clarionas, And she toke hym Another for certeyn; With trew promys eyther for ioye or payn, In stedefast wise ther hertys to ensure, Neuer MS. Nouer. to chaunge but alway [to] endure. And by that tyme fer passid was the day, Mirabell seyd, 'it is hye tyme for to goo.' Thanne wist he wele ther was non other waye, he must departe wheder he will or noo: he toke his leue, wherewith he was full woo; And as for hir she was nott wele contente, Yet not for thy she kist hym or she went. Full of[te] tymes ther MS. they. were betwix hem MS. hym. twayne, Dayes apoynted to mete in secrete wise. Notwithstondyng I say yow for certeyn, To hir wurchippe was thought noo preiudice, Butt only to owe hir his seruice, As feythfully as cowde be thought or ment, Ther was non other thyng in ther entent. So furth he goth full streyte in to the halle, To do seruice hym thought it for the best; And for to sey yow soth among them All, Thorough owt the court he was the goodliest, In his demeaning the most Ientilest, And with a spere to renne in warre or pece, Ther was non like on to Generides. Havkyng, hunteng, he cowd good skill ther on; And what that eny Ientilman shuld do, ffor very trougth in all the courte MS. contre. was non, Knyght or squyer, so wele willyng ther to: Thorough owt the courte MS. contre. he hadde the love also Of euery creatur, bothe more and lesse, Saue of A knyght callid ser Malichias. As [for] a tyme leue we Generydes, And late vs now speke of the kyng of ynd, And of his Stiward whiche wold neuer sese, But of malice compasing in his mynd All maner weyes som treson MS. tresom. for to fynd; With all the helpe that he cowde gete certeyn, ffor to distroye his lord and souereyn. And to perfourme all that he hadde take in hand, This fals Stiward he had gaderid people grete, To the nowmber of iiij or v thousand, Of men of warre the best that he cowd gete; And in A busshment full sone he had them sett Nyhand the town, his treson to be gynne, And be that meane the cite for to wynne. Off his tresone the quene knowe wele also, It to perfourme she did all hir entent, And of hir councell ther were lordes MS. londes. moo, And certeyn of them were of hir dissente: Of all this werk the kyng was innocent, And of ther falsed no thing perseyuyd, The more pite he shuld be so disseyued. And shortly to procede whan this was do, There were iij lordes came on to the kyng, Desireng hym on huntyng for to goo, ffull ontrewly ther with ymagenyng; To ther desire the kyng was welewillyng, So fourth on huntyng he rode certeynly, The iij lordes with hym in companye, And ij Squyers, myn Auctour tellith me; And while he was most besy in his game, This fals Stiward had goten the Citee, The whiche was callid pareyntyn be name, And made hym self proclamed in the same All openly bothe kyng and souereyn, Ther was no man that durst saye ther ageyn. Þe kyng hym self knowe noo thyng of this case, Till atte last a forster came rideng; And, wete ye wele, so sorowfull he was, That he onnethe myght speke to the kyng, And ther he told hym euery maner thyng, Of his Stiward and of his fals treasone, And what people he hadde withynne the town. 'I must,' quod he, 'telle yow myn avise and entent; The quene is cause of this on happy case, ffor these iij lordes ar of hir Assent, That are Abideng with you in the chase; And whanne the kyng perseyuyd hough it was, All his huntyng was don and his besynesse, An hevy man [he was] and coumfortles. In this musyng he rideth furth a pase, The iij lordes they mette hym on the waye: 'Traytours,' quod he, 'god geve yow euyll grace ffor your seruice that ye haue don to me, So vntrewly your prince for to be traye, Whiche neuer hurt nor harme on to yow ment, I trost to god ye shall it sore repent.' All his wordes they sett Att litill price, ffor whye they drede hym not the soth to saye: And to the kyng [they seyd] right in this wise, 'Take it in gre the fortune of this day.' And whanne he saw ther was non other way, he drow his swerd And smote on of them so, And ? That. from the grownde he myght noo ferther goo, Butt felle down dede then in continent. his felawes fledde as fast as euer they myght; The kyng sawe that, and after them he went, And ouer toke them long or it was nyght. So ferthermore to saye yow the very right, he slew them bothe And sayde, 'traytours erante, Of your falshed ye shall yow neuer avaunte.' And vppon this he turned bak ageyn To his squyers, whiche were right ferre behynd, And in this wise he dede to them complayn: 'I have,' quod he, 'founde yow bothe trew and kynde, Now lak I good where with I shuld yow fynd, And for to counfort me now in my nede, I canne noo more but Ihesu be your spede.' Whenne his squyers had hard hym thus complayn, They answerd hym ayen in goodly wise; 'Ser, think you not but we shall do our payn To coumfort yow, and do yow suche seruice, As our connyng And Powre may suffice, And though your hart be now noo thing in rest, With goddes grace All shalbe for your best.' The kyng was plesid wele with ther coumfort, And as hym thought he prayed them for to saye To what contre it were best to resorte, That for hym self he myght some what purvaye. One of them seyde, 'lo yender lyght the waye; Streyght to the Reme of Trace it will yow bryng, Wherein dwellyth a prince, A MS. a A. nobyll kyng.' Toward that land he toke the waye full right, Whiche was callid a plentevous contre; Whanne he came ther, as fast as euer he MS. she. myght To se the kyng he went in certayn[t]e, In humble MS. humbly. wise, besechyng hym that he Might do hym seruice with his squyers twayne, In like wise as his pleasur wold ordeyne. The kyng was wele contente of his comyng, And of seruice he seid he shuld not fayle; What he shuld do he told hym euery thing, That myght only to his wurchippe prevaile; And so alway, after thought and travaile, God send rest and coumfort, be ye sure, To euery wele disposid creature. Thus in that contre abideth still alway The kyng of ynd, vnknowen in euery wise, With his ij squyers, a wayteng day be day hym for to serue as they made ther promys; And so this prince contynued in seruice, Right well be trost and cherishid with the kyng, ffor he cowde please hym in euery thing. All that he dede was done so wittely, his demeanyng was suche thorough owt the place, That euery man hym preysid by and by, And he so wele stode in the kyngges grace, That he hym gaue, withynne a litill space, Of all his lande the Stiwar[d]shepe to holde, And full power to rewle it as he wold. When he dede as wele as cowde be thought, Onto the kynggez honour in certayne, Iustice was kept like wise as it owt, Ther was noman be resan myght complayne; And for he shuld his charge wele susteyn, The kyng hym gaue clerly an Erlys lande, The whiche but late was com in to his hand. Now of this mater a while let vs sese As for a tyme, And speke of quene sereyne, That was moder on to Generydes, And hough that she hadde herd the tidenggez playn, hough ontrewly his fader be a trayn Of his lordes made after ther entente, he was putte owt of his land by ther Assent. Off hym and of there sonne Generydes Was vtterly her mend and all here thought; And trewly to leue in hartes ease, That cowde she nought till that she hadde hym sought; Of her estate no pleasure she ne rought, Saue only for to knowe the certeynte Of auferius the kyng where he shuld be. And fourth with all she ganne an erle to calle, The whiche in sothe hadde widded hir Cosyn, Right as the writeng seyth in especiall, A fayre lady and nexst of All hir kynne; The Erle to truste was noo daunger in, ffor he was ware and wise I yow ensure, And therwith trew as eny creature. She told hym All the grounde of the mater In euery thing, and how it was be fall, Of auferius and of hir sonne in fere, And hough the kyng betrayed was withall, 'Wherefore my purpose is in especiall To take on me the labour and the payn, Where euer he were to fynd hym in certeyn.' Then MS. When. to the Erle she seid in this maner: 'Ye shall here haue the rewle and gouernaunce Of this contre, with all my full powre; My men shall be vnder your obeiseaunce, And hough it be be disteyne or chaunce, What euer falle, if I come not Ayen, Ye MS. he. shall be here both lord And souerayn.' 'Madame,' he seid, 'to gouerne this contre It is noo litell thing to take in hand; ffor yow it is moche bettyr thanne for me; Yet neuer the lese, sithe I vnderstonde Your purpose is to depart owt of the land, I wolle fulfille your pleasur in this case, And trewly as I canne be goddes grace.' Now Gothe quene Sereyn fourth on hir Iurnaye, And in hir company she hadde a knyght, A trosty man, and othe[r] squyers twaynne, With but few moo ther hors for to dight; So to the Reme of ynd they went full right, And sone vppon ther labour and travell To parentyne she came with owt fayle, A towne whiche is rehersid here by fore. Anon withall was purveyd a logging ffor this lady; and, for to say yow more, hire oste was sumtyme dwellyng with the kyng, The same forster that brought to hym tidengge, Of his Stiward and of his fals treson, As he rode in the forest vppe and down. As for a nyght ther toke she hir loggyng, And made on calle the good man of the place, 'Good ser,' quod she, 'telle me where is the kyng; I haue grete nede,' quod she, 'on to his grace. Sumtyme a lady well att ease I was, And now be force,' quod she, 'siche is my chaunce, I am putte ow[t] of myn enheritaunce.' 'Madame,' quod he, 'here is noo remedy: The kyng suerly is putte owt of his right By grete tresone, I saye yow certenly, By his Stiward and by the quenys myght, Whiche I may soore repent bothe day and nyght; ffor now A dayis I lese all that I wanne, Where here before I was MS. wis. a threfty man. Wherfor to hym I will, this is noo naye, Where euer he be, I say yow certaynly.' Thanne sayd the quene, 'good ser, I yow pray, That ye will come with me in companye; hym for to fynd I purpose vtterly, And I shall paye your costez euery dele.' Quod he, 'madame, I gre me wele In your presence to travell day by day.' So on the morow departed quene Sereyne, As erly as she cowde on hir Iurnay, With hir to goo the forster was right fayn. So many dayes she laboryd certayn, That of the Reame of Trace she had a sight, And thederward they toke the wey full right. When they came ther the[y] sawe a faire cite, As full a pepill as it cowde suffice, The fayre Reuer grete pleasur for to see, With shippez grete of dyuerce merchaundise, All goodly thing that eny cowde wele devise; And as the Story makith remembraunce, kyng Auferius had ther the gouernaunce. And ther he was purposing to Abyde, As for A tyme for materys for the kyng: The quene Sereyn was be the Ryuers side Right Wele loggid, and whan she hadde tideng A[nd] trew knowlage of Auferius the kyng, hough he but late was come to the Citee, God wote full wele therof apayed was she. For hir disporte she goth to take the Ayre, And to the Reueres side she ganne hir dresse; Ther was a brygge full strongly made and fayre, And ther she sawe, myn Auctour doth witnesse, iij lavenders ded all ther besynesse A sherte to wassh; thanne seid she to them iij, 'What do ye here, fayre susters myn?' quod she. Quod on of them, 'that were good to be knowe, It is a wonder wark withouten dought; We wassh a shirte, and euer shall I trow, ffor this ij yere we haue ben it abought, And yet we cannot gete the spotte[s] owt, Wherefore they calle vs noo good lauenders, And we haue vsid it thus many yerez.' 'Shewe me y e shirte,' thanne seid the quene Sereyn, 'And I shall se what I shall do ther to: Whanne I haue do, ye shall haue it ageyn, And do ther with what ye list to do.' She toke the Shirte withoute wordes moo, And wesht it onys and ryneshed it so clene, That afterward was noo spotte on it seen. When she had don, she toke it them ageyn, Or tyme that she departed fro the place; To hir logging went the quene Sereyn, The lavenders hadde wonder of that case, They mused sore and mervelid how it was: And home they went the women euerychon, Whanne it was drye they bare it fourth anon. To auferius the kyng where as he laye, In a castell full goodly to behold; And whanne he sawe his shirt in that aray, MS. Araye. Withoute spotte, he beganne to be cold, To thynk hough that a good old man hym told, Bothe of [the] shirte and other thingez all, Whiche sith that tyme full trewly hath be fall. The same forster that came with quene Sereyn, To the castill he toke the way full right, To se his lord, god wote, he was full fayn. Whanne he came ther of hym he hadde a sight, And spake to hym as sone as euer he myght; The kyng hym knew, wherof he was full glad, Not withstondeng he fond hym passyng sadde. 'Ser, if it please your lordshippe,' thanne quod he, 'I yow beseche tell me your heuynesse: To wete yow in this plight it grevith me, ffor if I myght I wold it fayne redresse; And oftentymes it hath be sene expresse, In grete materys, withouten eny fayle, A sympill mannys councell may prevayle.' To hym Ayen seid Auferius the kyng; 'I knowe your trowth, and soo hath doon Alway, And for to sey yow [sothe] withoute feyneng, All this is come to me sithe yester day, And hough and in what wise I shall yow saye:' And so fourth he told of quene Sereyn, And hough a child was gote betwix them twayne, And of his shert where on hir MS. his. But see ll. 162, 193. terys felle, That non shuld wassh them owt saue only she: 'Now is it clene, whiche lekith me full ille, ffor thus I thynk It canne non other be; But she is dede in very certente.' 'Nay,' quod he, 'ser, I trow it be not soo, ye shall here better tydengez or ye goo. I saw but late vppon the Ryueres side One wassh a shert, I wote not whose it is.' Whanne he MS. she. hard that he wold not long abide But askid more, 'now telle me who did this,' Quod auferius, 'so haue ye Ioye and blysse.' 'A fayre lady,' quod he, 'I yow ensure, And for to chese a goodly creature. I came with hir owt of the Reme of ynd, And atte myn howse ther toke she MS. che. hir loggyng; She askid me where that she shuld yow fynde, And I told hir I hadd no knowlachyng; So fourth she went and left all other thing, At a venture your welefare for to see, And so came I with hir to this citee.' 'Now, for my loue, helpe that I may hir see In eny wise,' quod Auferius the kyng; 'ffor I canne think right wele that it is she, Whom that I loue aboue all other thing.' The forster seid, 'ser, on to hir loggyng, When euer it please yow, I shall be your gyde; ffor she is here by vppon the Ryuerez side.' In this mater ther was no more to saye, No lenger avise nor lenger abyding, Butt furth he rideth vppon his hakeney, Vppon the Reuerys side to hir logging: And whanne she had knowlache of his comyng, Remembryng hough that she shuld hym see, Wete ye right wele a glad woman was she. When he was come and knewe that it was she, ffor very glad he wist not what to saye; Whenne she hym sawe it wold non other be, Butt furth with all in swounyng ther she MS. se. lay. As sone as he hir sawe in that arraye, God wote he was an hevy man therfore, And ther with [all] abisshid more and more. Yet Atte last full Ientilly he went, And toke hir in his armys for sertayn, hir to commfort he did all his intent; With that she came vnto hir self ageyn. Thanne was ther ioye betwix them twayn, ffor to telle yow all it were a wounder, And ofte they kist or they wold part A sonder. Thanne was ther not ferre owt of the Citee A fayre castell, and thederward he went Owt of the Citee, not MS. nor. ferre past ij myle or iij, That was his owen att his comaundment. Whanne [he] came ther for moche people he sent, The whiche held of his lordshippe and fraunchesse, That thei shuld come to hym in eny wise. And so they dede meche people in certayn; Whanne they were come he told them all the case, Desireng them to goo for quene Sereyne To the Citee, and bryng hir to this place; ffor he purposith sone, with goddes grace, In as short tyme as he cowde wele devise, hir for to wedde in honorabill wise. To this castell they came with quene Sereyn, Right wele a compayned in euery wise, Of hir comyng the peopill were full fayn, And offeryd hir right lowly ther seruice; Atte hir pleasur and atte hir owyn devise, In that castell she tared for to rest, Onto the tyme they purvayed for the fest. In this meane while, the kynges massenger To Auferius he came withoute fey[n]ing. Curlus he hight and seid in this maner: 'My lord,' quod he, 'ye must come to the kyng In all the hast, and make noo taryng; I drede me sore he may not long endure, ffor he is passyng seke I yow ensure.' When Auferius the kyng herd that he saide, All sodenly he waxhid bothe pale and wanne; ffurth on his waye to ride he hym purvayde Vnto the kyng As fast as euer he canne, And wete ye will he was an hevy man: ffor by the tyme he came vnto that place, The kyng was dede, whiche was a hevy case. For hym was made grete ordenaunce I yow ensure; The peopill wept, ther hertys were full sore, And for to purvaye for his sepulture They besyed them echon, bothe lesse and more, Thanne was ther made an ordenaunce therfore, ffull rially with all maner seruice; As fell to his estate in euery wise. W[i]thynne a while after all this was do, A non ther was callid a parlement, By Auferius and other lordis moo, ffully concludid All by on Assent, Be cause the kyng left non of his disente, Nor of his blode of that land to be kyng, To chese them on And lefe all other thing. And whanne they were Assemelyd euerychone, And them Avised them wele in euery thing; They were fully Accordid all in one, That Auferius suerly shuld be ther kyng: he was to them so trew And so loving, And so rightwise in euery Iugement, That so able was non to ther entent. And shortly to procede in this mater, They chase hym kyng by voice of the land, The lordes and the Ientilles all in feere, To hym dede homage as I vnderstonde, With full promes ther feithes in his hand, Atte all seasones to hym to owe ther seruice, And hym obeyed in eny maner wise. Whanne this was do he sent for quene Sereyne, And in as goodly hast as it myght be, The mariage was made be twix them twayn, With grete honour and grete solempnite, So grete a gaderyng was neuer in that contre; ffor to that fest he bedde his lordes euerychone, Theder thei came and ladys many on. And whanne the fest was all to geder don, Not long after withynne a litell space, The quene Sereyne was with child full sone And whanne tyme came, as god will geve hir grace, She bare a sonne, a threfte child he was; And whanne that he was growe to mannys age, he was callid Ismaell the Savage: For he was wild in all his demening, Vnto the tyme he drew to more sadnesse, Thanne afterward he was withoute feyning A nobyll knyght, the story doth witnesse: Now late vs thenne speke of Generydes, What payn he hadde for fayre clarionas, By grete envy of cursid malichias. In a mornyng arose Generydes, To his lady he toke the way full right, To speke with hir as for his hartys ease; This Malichias of hym he had a sight, And after hym, as fast as euer he myght, ffull secretly he goth hym to aspye, hym for to do sum shame and velanye. And to perfourme all his purpose in dede, Vppe in a tree he stode full secretly, That what they seid therof he toke good heede, And to the Sowdon told it by and by: And where as he dede noo thyng ellys trewly, But spake with hir to telle hir his entente, he hym reportid wers thanne euer he ment, To hir dishonour all that he cowde say. Whanne the Sowdon had knowlage of this case, he sware his othe ther was non other waye, Butt bothe they shuld be dede be goddes grace. To hym anon thanne sayde Malichias, 'Of your doughter ye may not avenge yow soo, But as for hym ye wote what is to do.' Yet in his wraugth this thought he euer among, If he shuld avenge hym sodenly, All his pepill wold say he did hym wrong, Withoute Iustice to cause hym so to dye; And to eschew the Rumber and the crye, his purpose thanne he chaungyd all in feere: And Malichias was wroth in his maner, And thought he was mystr[est]ed vtterly, Be cause the Sowdon dede not as he ment; ffor he was fayn to think that he shuld dye, Butt for all he myst of his entent, Yet in his malice he was so fervent he wold not leve, butt stille alway opece MS. opoce. Perhaps we should read alway stille opece. Dede all that he cowde to hurt Generydes. So on a tyme full streyght he toke the waye To the Sowdon, and seid in this maner; 'My lord,' quod he, 'ye leve not that I saye, And if it please yow my councell for to here, Ye shall haue knowlache of this mater clere.' 'Wele thanne,' quod he, 'if I may fynd it soo, Ye shall sone wete what I shall do therto.' 'In a mornyng, if it please yow to rise,' Quod Malichias, 'I canne say yow nomore, But MS. Be. ye shall se your self in euery wise The very trougth, as I haue seid before; And wete ye will it grevith me full soore, That ye shuld me mystrest by eny waye, I wold not that for more thanne I wold saye.' The MS. She. Sowdon sayde, 'as towchyng this mater, I wolle gladly be after your avise.' Soo on a day the wedder was full clere, In a mornyng the Sowdon ganne to rise, As erly as he cowde in eny wise; ffurth on he goth, and with hym Malichias, Streight to the chaunbour of Clarionas. Save Malichias with hym ther was noo moo, Atte A wyndow they stode hym to Aspye. Generydes, as he was wont to do, ffull sone after he came full secretly, As oft tyme As he came, yet trewly he mystrestid neuer erthely man be fore, Yet As he Stode he Seighed wonder soore. To hym anon thanne seid Clarionas, 'Ye seigh gretly, I prae yow telle me why.' 'Madame,' quod he, 'for certayn it was, This nyght I hadde a wonder dreme trewly Of Malichias; noo mo but MS. be. he And I Were in A place, this is the certeyn[te], And of my clothez ther he robbid me. I drew my swerd to reskewe hym ageyn, Butt in that case I myght not haue my will, The Sowdon came and cast me downe, I wene, In a depe pitte, whiche grevid me full ill: With that my swerd owt of myn hand it fell On Malichias and gave hym suche a wounde Vppon the hede that downe he felle to the grownde. Yet cowde I not eskape owt of the pitte, ffor all the craft that I cowde wele devise; Butt atte last, as god wold fortune it, Ye all only, and by your interprise, Owt of daunger ye causid me to rise.' To hym anone thanne seid clarionas, 'I am a ferde,' quod she, 'of Malichias; For I dremyd that he wold haue me slayn, Save it lay not in his powere to do, ffor he purposith by some maner trayn, Whanne he may see a tyme to shew vs woo.' And whanne thei had to geder spoken soo, Supposyng wele that all had ben in pece, The Sowdon came and toke Generydes, In grete anger rebukyng hym full soore, And chargid Malichias in all the hast To bynd hym fast, and also ferthermore That he in prison depe he shuld be cast, Ther to abide while that his lyff may last; Or ellys he shuld by MS. be by. Malichias avise Be putte to deth in a right shamefull wise. For his doughter he sent full hastely, And in his hete gave hir a grete repreff, And callid hir, god wote, right shamefully All other wise thanne he cowde make the preff: And in his hert it was an vtter greff, ffor he demyd on hir that she ne sought, So MS.; perhaps for that he ne ought. Whiche afterward full gretely hym for thought. Now Generydes goth with Malichias, his handes bounden as a prisonere, Streyght to a towre wherein the prison was; And hym delyueryd onto Anasore, A gentill knyght keping the prison ther, To kepe hym hard and strayte in his office, Withoute favour in eny maner wise. And for to shew his malys vtterly, With strong yrons this cursed Malichias he feteryd hym, and that soo grevously The blode sprange owt in many dyuerse places; So MS.; perhaps for place. And whith an hevy hammer that ther was, On his leggys so sore he lette hym falle, Att euery tyme he brake the skynne with all. Thanne Anasar was wrothe in his maner, And in this wise seid to Malichias, 'Ye do me wrong, sithe I am keper here, To do that is myn office in this case; ffor his offence MS. office. or how that [euer] it was, It is agayn all reson in certayne, To do [to] hym this importabill payn.' For noo prayer yet wold he neuer sece, But trewely did as he did before: Longer suffer myght not Generydes, Nor nought he wold thow he shuld die MS. did. therfore, And with his fist he smote hym wonder soore, That bothe his eyne owt of his hede ganne falle, And sodenly he died furth withall. And whanne the keper sawe that he was dede, Thanne was he sory for Generydes; If it were knowen that he were don to ded, The Sowdon wold be wroth withouten lese, Owt of reason that noman cowde hym sese: Wherefore he founde a meane to his entente, By there avise that were with hym present. How MS. Now. Malichias whanne he came fro the towre, And don that the Sowdon bad hym do, his fete fayled in vnhappy oure, And down he felle and brake his nek in ij; And for to make a preff that it was soo, They toke hym vppe and layde hym soft and fayr, Down Atte lowest foote of all the stayre. Thus were they all accordyd euerychone, Generydes to quyte all vtterly; Among them all ther was on, A knyght that alway was in companye With anasor, and lovyd hym trewly; And as he wold the toder wold the same In euery thing, and darell was his name. In this mater he was chef of councell With anasor to helpe Generydes: he bad hym goo and in no wise to fayle To the Sowdon, and telle hym the processe, And he wold be MS. he. on of his cheff witnesse. Thanne anosor ther as the Sowdon was ffull sone he went, and told hym all the case. Yet or [that] he departyd was and gone, ffull streyte he went vnto Generydes, And of his bandis losed hym anon, That he somewhat myght be att his hartes ease. ffor though MS. thought. ther were a noyse among the prese, Yet wist he wele as for fayre Clarionas, That he was no thing gilty in that case. Furth in his waye goth now the Chastelyn, And to the Sowdon saide in this maner: 'I shall yow telle of a ventur certeyn, And that a strange, if it please yow to here, hough Malichias, withynne my office here, Toke vppon hym as for Generydes All that ye bad me do withoute lease. And ouer that he dede full trewely, With strong Irons and feteryd hym full sore, MS. fast. The blode ranne owt and that full petevously; Whanne he had don, to seye yow ferthermore, Downne of the greses he felle the hede before, And brake his nek, it myght non other be, ffor this he died in very certeynte.' Whanne the Sowdon hard this, I yow be hight Ther myght no man be wrother thanne was he, 'What, serys!' he seith, 'this goth not All a right: Thow Chastelyn, in what wise may this be? All this is done but for a sotilte, To hide your falshede vnder a coverture, But he shall dye to morow be ye sure.' To hym anon answered the Chastelyn; 'Ser, if it please your lordshepe for to here, ffor your wurchippe yow most your self reteyne, And take a good avise in this mater, See that your grounde be very good and clere, To your entente accordeng to the same, Or ellys it is but slaunder to your name.' The more he spak the more he lost his payn; Whanne Anasar saw that he went his wey: The Sowden callid fourth his chaumberleyn, 'Goo,' quod he, 'as fast as euer ye may, And see that Malichias in good arraye Be caryed thens, ther as his body is, To the temple in honorabill wise.' Now goth the chaumberlayn furth on his way, With all the hoole howse att his comaundment, And whanne they came ther as the body lay, It for to bery after ther entent, Ther they founde it with hundes alto rent, Some rede, some blak, and some of dyuerse hude, Ther cowde no man nownber the multitude. Eche of them bare a pece away, Of flessh ne boon ther was no thyng behynd; The chammberleyn whanne he sawe that arraye, he went furth sore musyng in his mynde, And told the Sowdon as he shuld it fynde; In euery thyng thanne was he grevid soore, And more wrother thanne he was before. Thanne for his lordes MS. lordes thanne. furth with all he sent, That they MS. he. shuld come withoute eny fayle: Whanne they were come anon incontynent, Generydes was brought owt of the Iayle, ffull sore aferd as it was noo mervall; And ther he stode before them euerychone, Right in this wise the Sowdon sayde anon: 'This felaw her, this yong man that ye see, Generydes,' he saide, 'that is his name; he was suerly the man that plesid me, Wenyng to me that he hadde be the same; Butte now he hath don me an vtter shame, ffor he hath done my doughter villanye, And layne be hir I sey yow certenly. I saw hym speke with hir in secrete wise, Wherefore I wote it may non other be; And I shall wele aquyte hym his seruice, ffor he shall dye therfore, now trostith me; That other may ensampyll take and see, To be ware how they in suche case here afterward offende in eny place.' With that anon answerd Generides: 'My lord,' quod he, 'if ye cause me to dye, Ye do me wrong, I take god to my witnesse; And wele I wote ther is no reasone whye, ffor in this poynt I am no thyng gilty, And that I shall make good, I yow ensure, On knyght or Squyer whill my lyff endure.' Whanne the Sowdon had hard all that he seid; 'Trowist thu to fyght,' quod he, 'as in this case? Nay think it not, thy bost shall sone be layde, ffor thu shalt [dye] to morow withoute grace, And what that euer be withynne this place, That wolle for the entrete in eny wise, he shall not spede I yow promysse. Wherefore I wold ye gave your full assent Among yow all this processe to fulfille, Accordeng plenly to that Iugement.' And ther withall the lordes were ful stille, And seid noo word neyther good nee ill, Thanne Atte last the Chastelyn alone, like as a knyght spake afore them euerychone: 'My lordes All,' he seid, 'hough may this be? This is a thyng whiche I neuer sawe, The Sowdon doth vs wrong, As thinkith me, To make vs deme a man withoute lawe; And for my part, for favour or for awe, I shall neuer assent to this mater, Consideryng what he hath proferyd her.' Thanne was the Sowdon owt of pacience With Anasor, And spake full hastely; 'Ye are,' quod he, 'to bold in my presence, Ayenst my will to speke so vtterly, It is noo sygne of very loue trewly, Not withstondeng I wote wele what ye mene, But troste me wele it goo not as ye wene.' Thanne came Darell and putt hym self in prese, Where here be fore rehersid is by name, Of nobyll kynne he was withouten lese, The more bolder he was to take a blame In this mater accordyng to the same; And in this wise he seid be fore them all, And to the Sowdon in especiall: 'As for my felawe her, the Chastelayn, I haue mervell that he rebukith hym soo; And wele I wote that he hath don his payn, ffor your pleasur in all that he cowde doo, And vtterly this will I saye also, he that will do Generydes a shame, I yow ensure he shall do me the same.' Thanne to the Sowdon furth with all they went, The lordes and the knyghtes euerychone, And prayed hym to respite the Iugement, ffor certenly his wurchippe laye ther on; And wele they wist that reson was ther [n]on, A man to deme, in eny maner case, Withoute lawe and in so litill space. The Sowdon was as wrothe as he myght be, That in noo wise he wist not what to saye; Thanne was ther on, the Story tellith me, A knyght whiche hadde be with hym many a day, And wele cheryshed with hym he was Alway, like as he wold the Sowdon wold the same In euery thyng, and Lucas was his name. Vnto the Sowdon he seid thus anon: 'Me think, ser, as ferre as I canne fele, These lordes and these knyghtes euerychone In this mater they haue not seyde but wele, hasty processe will shende it euery dele, Avise yow wele and do be good councell, And that shall gretly yow honour and provaile.' Whanne the Sowdon had hard hym euery dele, Withynne a while he was right temperate, Of all his wordes he remembryd wele, And with hym self he was half atte debate; he thought he wold noo more be obstenate, And gaue them respite be fore them euerychon, Till one and xx ti dayes were come and goon. Therof was all the felashepe full fayn, And wele content that he hadde suche [grace] Generydes to prisone went ayeyn, Atte hartes ease meche better thanne he was; ffor Anasore hadde graunt hym all the place ffor his Disporte, to take it as hym list, In hym he hadde no maner of mystrest. Whille he was stille in prisone a bideng, his thought was all on Clarionas; And euer in his mynd remembryng, how fayre MS. good fayre. of hewe and womanly she was; And if he myght stonde in so good a case, hir to reioyse and haue hir atte his wissh, Of all his payne he wold not sett a rissh. She was vppe on A chaunbyr still opece, And euery man that passid to and fro She askyd fast aftur Generydes, In very trougth if he were dede or noo; They seid he was ageyn to prisone goo, And was a lyue they knewe it for certayn, The whiche some what conforte[d] hir Ayeyn. The Sowdon charge[d] them to kepe the day, In eny wise what thing that euer fall: And so they dede his pleasure to obeye, Theder they came ichon in generall; Thanne was the place to litill for them all, Wherefore the Sowdon anon dede ordeyne A larger place all owt vppon the playn. And for to determytte this mater, Generydes was brought owt of the gaile; The Sowdon thanne rehersid thanne in fere his displeasur withoute eny fayle, hough he myght best to his entente prevaile; And sodenly, among them euerychone, ffurth with ther came a massanger anon, In hast[y] wise as fast as he cowde ride, And to the Sowdon he seid, right in this wise: 'I am not come my massage for to hide, But boldly for to telle you myn avise. Ther is a kyng not ferre from thise partise, In all contres ther as men riden and goon, Vnder hevyn so grete ther levith non. Kyng of Egipte he is, the soth to saye, And haue mervell, sithe ye be hold soo wise, That ye so long haue putte it in delaye, And come not furth to offer your seruice; Wherefore he will that ye in eny wise Yeld vppe your land att his comaund[e]ment, And vtterly obey to his entent: And for to take avise in this mater, he grauntith yow a moneth day of space, And by that day to geve a playn answere, As ye will be demeanyd in this case; And your doughter also clarionas, I councell yow to send hir to the kyng, ffor your ease and welefare in tyme comyng.' Whanne he hadde seid his massage all in feere, The Sowdon was displeasid for certayn; And furth with all he chargid Anasar, To take with hym Generydes ayeyn, And ther to kepe hym suerly on A payn, ffor he myght not procede furmabely, Because the tidyngez came so hastely. 'Now telle what maner a man is he,' Seid the Sowdon, 'that is of suche powre; And sey me now the very certente.' To hym anon thanne seid the Massenger, 'If it please yow to wete, that ye shall here: Belen the bold his name is ouer all, And kyng of kyngges now men do hym calle; His loggyng is vppon a fayre Ryuer, Callid teger, not ferre owt of this cost; And there he lith with right a grete powre, his owne persone and also all his oste; he will that it be knowen to litill MS. likill. And most, That fro that grownde he will nott part Away, Till he haue redy word what ye MS. he. will saye.' The Sowdon thanne gave Answere furth with all, And in this wise seid to the massanger; 'Of my doughter, as for the principall, I lete yow wete, for pleasur nee for fere Think not ther on, for she shall not come ther, Nother in no nother place I yow ensure, The whiche myght sownne onto here dishonour. As for the Remenaunte of your message, Be cause I will not lette yow of your waye, Whanne euer ye will ye may take your viage, ffor your Answere I will that ye shall sey, I will send word withynne a moneth day Vnto your prince, where euer he be present, All vtterly the fyne of myn entent.' The massanger anon he toke his leve, And furth he went whanne he hadde his answer. The Sowdon anon he ganne his councell to meve Of that mater that towchid hym soo nere, And Askid ther avise in this mater, Not on nor twayne, but all in generall, Thanne spake ser Darell, and Answerd furth with All: 'These lordes here, that ben of your councell And my falow, and I be on Assent In that mater to se what may prevaile, As we seme So MS. ? deme. best we shall shewe our entent.' Thanne spake lucas anon encontinent, 'Ser, dought ye not,' quod he, 'in this case It shall be purvayde fore with goddes grace; Sithe tyme of mend this land ded neuer soo, And as for vs we will not [now] begynne.' his lordes all Assentid wele therto, And thought that lucas seid right wele therin. 'We trost,' quod they, 'the victory for to wynne, Vppon that prince so myghti in his strength, Or ij monethys be fully drawe o length. But this we will require yow euerychone, To shew your grace on to Generydes; ffor wele we wote offence he hath do non, Vs thynk he shuld the soner haue his pece; We yow beseche your rancour for to sese, MS. sesee. ffor att this tyme he may do good seruice, And suche as shall please yow in euery wise. And in this wise, yf it please yow to here, Be myn avise ye shall send MS. sent. for your ost: And these lordes that ben with yow here, lett them send for ther men in euery cost, In all ther best array both lesse and most; And so shall yow, with all your baronage, Defende your lande that it pay noo trewage.' The Sowdon markyd wele ther wordes all, And thought it was but reason that they seide. 'Now, seris,' quod he, 'sithe yow in generall ffor this young man so specially hath prayed, That ye desire of me shall nott be nayed; Ye may telle hym he shall stonde in my grace, like as he dede before in eny place.' They were right glad and thankyd hym icheon, That they for hym had sped so wele that day; Thanne Anasor and Darell went anon Vnto the towre where he in prison laye. 'What tydinges now,' quod he, 'I praye yow saye.' 'Be of good chere,' quod they, 'dought ye no dele, Your pece is made, and all shall be right wele.' They toke his feters of incontenent ffrom his leggis, and whan they had so do, Thanne was he glad Inow, and furth he went To the Sowdon as fast as he cowde goo, With Darell and ser Anasor Also; And whanne that he come to his presens, ffull vmbely he did his Reuerence, And to the Sowdon seid right in this wise; 'I wold beseche yow, ser, graunte me your grace, I neuer offendid yow in my seruice, Nother to yow nor to Clarionas. But hir to wurchippe as my dute was In that that I cowde do, I yow ensure, As long as I in seruice dede indure. And more ouer, as for the massanger, It grevid me full ill to here hym speke: he sett his wordes in soo grete maner, That I wold fayn on hym haue ben wreke; With your licence his purpose shall I breke, And if I may your pleasure vnderstonde, With that prowde kyng I will fight hand be hand. He shall not do your doughter dishonour, As long as god will send me lyff and space; Nor of his pride shall neuer come that our That ye shall paye trebute, be goddis grace, This land shall neuer stande in suche case; And if ye geve me leve, withoute fayle ffor all his strength I will hym onys assayle.' Whanne the Sowdon had hard hym sey so will, 'Generydes,' quod he, 'I geue yow grace, All myn evill will I for geve euery deele, And ye to stonde in soo good a case As euer ye dede withynne eny place; ffor now I know that ye, in euery wise, haue contynued full trew in your seruice. And ferthermore, withoute more dalay, To morow suerly I will make yow a knyght; And for your sake an hundred more that day Ther shall be made, and then with goddes myght I shall purvay as for the landes right, It to defende, and that it may be clere ffrom all seruage and clene owt of daunger.' Thanne was his thought vppon Clarionas, Sithe he hir saughe hym thought passing long; That she myght stonde in his favour and grace MS. his grace. like as she dede, for he had don hir wrong; And that he cowde remembre euer among: Wherefore he thought hir to recompence, he sendith for hir to come to his presence. Thanne Anasore was chargid for to goo Vnto the chaunbyr of fayre Clarionas, To bryng her furth the Sowdon bad hym soo, That euery man myght see withynne the place, hough wele she stode with hym in euery case: And whanne she came befoore hym, for certayn, The Sowdon toke hir in his armys twayn. 'Doughter,' he seid, 'for yow I am to blame, ffull wrongfully to me ye were accusid, And not gilty I will recorde the same, To say the soth it may not be refusid; So hold I yow all vtterly excusid In euery thing MS. think. ; and here, or where ye be, Att All tymes right wele come on to me.' Clarionas was fayn whanne this was doo, Of hym she toke hir leve full curtesly; Thanne was Generydes full glad also, Be cause hir pece was made so trewly: And as she went he cast on hir his Iee, So as he durst, to saue hym self fro blame, And she ayenward Aquyte hym with the same. Thanne was ther sone Assigned knyghtez twayn To bryng hir to hir chaumber furth with All, And on the morow the Sowdon for certayn With his lordes he come in to the hall, And ther anone [among] his knyghtez all, And, soth to say, the first of eny man Generides the order ther beganne. The lordes toke ther leve on be on, To make them redy atte ther owyn devise; The ffelischepe departid euerychon To goo and come ageyn to ther seruice, And euery man in defensable wise, hors and harnes withoute eny more delay, To muster withynne a moneth day. Furst the Sowdon sent his letters owt, With massengers as fast as they cowde ride, To kynges and to princes all abought, The nexst that were marching on euery side, Desireng them armour to provide And in all goodly hast for them he sende MS. sent. To come to hym his contre to defende. These lettres came on to these princez all, hym for to helpe they grauntid euerychone, Whanne they were come, furst in especiall Croves the kyng of Arabye was on; .ij. thousand knyghtes came with hym alone, Be side archers a nowmbyr full notabyll, Whiche for werre Were right good men and able. The kyng was wele in age I yow ensur, And anasor his sone was for certeyn A goodly prince and comly of stature; Of his comeng the Sowdon was fayn; Notwithstondyng it was to hym a payn So ferre owt of his contre to travall, But his promesse was suche he wold not fayle. Nexst after hym ther came owt of turkey A myghti prince, and with hym people grete, A thousand helmys with hym in companye, O[f] his contre the best that he cowde gete, his sonnes bothe with hym were not MS. not ferre. for yete, And for to sey yow soth, and not to feyn, Trewly they were full semely knygthez twayn; Off grete wurchippe and of right nobill fame, The eldest hight ser Dauid, as I rede, The yonger sone ser Abell was his name, Whiche of his enmys MS. elmys. had but litill drede; The kyng hym self was a lest man in dede, Also he louyd wele fayre Clarionas, Butt she hadde sette hir hert in other place. Thanne came the prince of Cesare sone vppon, With vij hundred knyghtes of his own lande; The Story seith his name was Cherydone, And ser Darell his sonne was, I vnderstonde: This prince was hold full manly of his hande, his archers and his foote men wele arrayed, The Sowdon of hym was right wele apayd. Thanne came the fortht, whiche was of Sesill kyng, A wurthy prince, And Obeth was his name; .v. honderyd knyghtes he dede with hym bring, And men a foote accordeng to the same; The prince hym self of good and noble fame, Theder to come he was right wele content, As sone as he his lettres to hym sent. Nexst after come the kyng of Nicomede, iij. thousand men he brought on to the Citee; As blak as cole icheon thei MS. ther. were in dede, Save only ther tethe ther was noo white to see, Strong men they were the story tellith it me: Esaunce he hight, the story doth witnesse, A curtese knyght and full of gentilnes. From Ethiope ther came another kyng, ij thowsand knyghtes att his gouernaunce, With MS. Whiche. meche pepill on foote Att his leding: Thanne after came A riall ordenaunce, Too myghty princes with a grete pusaunce, ffro Masedeyn and owt of Arkadye, Ther cowde no man the nowmber specifie. Thanne came Moab, of Capadoor the kyng, To the Sowdon as fast as he cowde hye With ij knyghtes in felashepe rideng, Balam the tone And yeferus trewly, The kyng of Damask and of Ermonye, Of knyghtes wel Arrayed with spere and Shelde, xv. thowsand they brought in to the feld. Sone after come the kyng of orkenay, In his companye ther came also Another kyng in good riche Arraye; And after hym ther came ij kynggez moo, O thirde Cesall the kyng was on of thoo; And what peopyll they brought among them three, Mynne Auctour seith it is a wonder to see. Now haue I here rehersid in substaunce xv kynges, As shortly as I myght, With ther powre and All ther hoole puysaunce, Whiche was so grete, to sey yow very right, The Cite myght resseyue them day ne nyght; Butt vnder nethe a woode withoute the town, Ther was sette vppe the Sowdones pavilyon Vppon A playn, and made of silk and gold As richely as thei cowde wele ordeyne, With many moo full goodly to beholde, And tentys large, full riche and wele besen, And who so had be thence a myle or twayn, Vppon the feld to loke or cast his Ie, It shuld hym seme a town or A Citee. Vppon a tyme the seasone was fayre, With his lordes the Sowdon toke the waye, Owt of the Cite to take the ayre, In the feld vppon a Somerys day, And for to see the Ost in ther arraye; Beholdyng them with countenaunce right stabill, hym semyd they were pepill innumerable. Thanne seid he thus vnto them euerychon, That were princes and other lordes all, 'In this contre,' quod he, 'ther is come on, And kyng of kyngges thus he doth hym calle, Whiche thing may neuer in my reasone falle; ffor ther may non be suche in dede ne thought, Butt he that fourmed all this world of nought. Also he askid tr[i]bute of this land, Whiche may not be, what case that euer fall.' The formest ganne to speke, I vnderstonde, The kyngges sonne of turkey furth with All; A semely prince, ser abell they do hym calle, Vnto the Sowdon sone he gaue MS. gaue an. answer, As these wordes he seid as ye shall here: 'As for the land of perse, this will I saye, It ought to paye noo tribute in noo wise; Ne our enmys shall neuer see the day, ffor we are strongge I now I yow promys Too kepe it from All suche maner seruice; And for to make it good with spere and Sheld, Goo we to morow and mete them in the feld. Do as ye leke, for this is my councell; Besechyng yow to be remembryd here, That whanne the lande of perse hath gevyn batell, Of tyme passid before in many yere, My lord and fader hath ben Banyere, And in the formest batell for to be he and his ayeris claymeth it of dewte. Also to be made constabill of your ost, And the voward to haue in gouernaunce, ffor to Turkey of right it longith most; Beseching yow with vmble obeysaunce, Of your lordshipe ye list so it Avaunce, That I may [bere] withoute envy or blame The formest baner in my faders name.' Anon with all the Sowdon gaue answere; 'All your desire I graunt, it is but right.' The kyng hym thankid in full curtes maner, Thanne to ther tentys sone they ganne them dight, And dressid all ther harnes ouer nyght, That they myght on the morow withoute fayle All maner men be redy to Batell. Whanne it was day, forward they ganne them dresse In bright harnes these princes euerychone, With other dyuerce lordes more and lesse, Of Dukes and Erles and Barons anon, Ther helmes garnysshed that they had vppon, With perlys and dyamauntez of price, Ther course[r]s trappid in the fressest wise. In the Citee through owt in euery strete Ther was grete noyse of pepill all abought, To dresse them fourth ther enmys for to mete, And sone vppon withoute eny dought ffro the Citee the Sowdon passid owt, And rideth streyte to his pavilion, With lordes abought hym in euery rome. And whanne that they were redy to goo, And All assemelid in a companye, iij skore thowsand they were withoute moo. Thanne were ordeyned the wardes by and by; The formest warde All redy for to gye The kyng of Turkey had in gouernaunce, Be very right of his enheritaunce. Thre thowsand knyghtes att his demening, Be side Archers and foote men that were ther , And As his graunt was atte begynneng, his sonne ser Abell he was baneer. The secunde ward, to certifie yow here, Was putte on to the kyng of Araby, ij thowsand knyghtez in his companye. The iij de ward ther in was ser Anasore, And with hym was Generydes also, And All the new made knyghtez they were thore, MS. y er . And xv hundred men withoute moo, Of chosen men what euer they shuld do, All vnder nethe bothe the rule of more So MS.? the rule bothe more. and lesse, Of Anasore and [of] Generydes. The prince of Cesare, callid cherydone, he was the iiij th , all in Another ward, his felisshepe wele be sene echon, A thowsand knyght[ez] wayteng on his gard. Thanne came the kyng of Cesell afterward, iij thowsand knyghtez in his companye, With Archers and foote men by and by. Nexst after hym came the kyng of Nycomede, V thowsand knyghtes, wonder to behold, ffull begely shapen bothe in lengeth And brede, As blak as coole, as I befoore haue told, The vj te batell to rule it as he wold, And as in writeng in fynde So MS.? I fynde. remembraunce, Was putte hooly on to his gouernaunce. The kyng of Ethiope, with pepill grete, The vij te ward he hadd in gouernaunce, ffull wele purveid his enmys for to mete; And in the viij te ward, to saye yow the substaunce, iij kyng[ez] moo, with all ther ordenaunce, Of Masedoyne and other kyngez twayne, With moche peopill to sey yow the certayn. The ix te ward the kyng of Capadoce, With the nowmber of knyghtez iij thowsand, ffull wele wellyd to werre vppon ther foys; The x te batayll kyng Balam toke on hond, With iij thowsand knyghtez I vnderstonde; The xj te ward MS. was. therin was zepherus, A myghti prince in armys corageus. The xij te ward the kyng of Orkenaye, With grete peopill I say yow sekerly; The xiij te , the southly So MS.? southe. for to say, Kyng phares with a nobill companye; The last saue on the kyng of Barbary. These iij princes hadde after ther entente vj thowsand knyghtez in ther poyntement. The last batell therin the Sowdon was, iij thowsand knyghtez with hym ther were, Some of his lande and some of dyuerce place, And euery man wele dressid in his geere; In that batell Darell was Baner, And as the story seith in euery wise he was a likely knyght for that Office. Anon with all ther Baneres were displayed, A riall sight it was to behold, Eche of them wele horsid and arrayed, And in ther harnes dressid as they wold, Ther cote Armers of siluer and of gold; And so forward they partid all in feere, The trompettys blew, it was A Ioye to here. Now late vs leue them rideng on the way, And to this myghti kyng turne we agayn, Hough he purveith in all that euer he may, And in what wise that he may best ordeyne, Of euery ward to make a capteyn, ffirst he appoynted in especiall, hym self was in the formest of them all. Three kynggez were with hym in companye, Also he hadde of MS. haddes f. knyghtes vj. thowsand, And in nowmber as many by and by, In euery warde was poynted afore hand, And by writeng as I vnderstonde; Gwynan his sonne, whiche was full dere, Of his batell he made hym Banere. Thanne came ser Amelok, the kyng of ynd, Whiche lande, god wote, full traytoru[s]ly he wanne, And vntrewly, the story makith mynde, Betrayed his prince whiche was a nobill man. The secunde ward ser Amelok beganne With meche pepill, to say yow certenly, ij kynges mo were in his companye. So forthermore thanne came the kyng Sanyk Nexst afterward, and with hym kynggez twayn; A myghti prince, and kyng MS. kyng he was. of Auferyk, MS. Anseryk. And fader to the quene of ynde certayn, The whiche forsoke hir husbond be a trayn: This prince hadde in his rewle and gouernaunce The iij de batell with all the ordenaunce. The iiij te batell to rule and to ordeyne Madane MS. Madame. hadde it, whiche was kyng of Trace; And as myn Auctour specifieth certayn Right yong And fressh a lest man he was. And in the v te ther came Barachias, Kyng of Europe, and suche a companye As euery ward was poynted by and by. Nexst after hym came Ermones the kyng, The vj te Batell to gouerne as he wold, ffull boustous folk and ill faryng, With visages fowle, full gresely to beholde, All of on sorte they were both yong and old, Ther bakkes and ther belly were soo large, Ther was noo hors of them wold bere the charge; Wherefore they rode on camelys euerychon, Think wele it was a vounderfull array, ffor as for spere or swerd they handelid non, Ther wepons were more stronger, I yow say, lyke as mattokez Shapyn so were they, Ther helvys long, that whanne they shuld fight Ther strokes shuld come with grete wight. Two kyngez moo were in his company, Of suche makyng and of on maner kynd. The vij te ward the kyng of Assirye, Galad he hight in story, as I fynde, A prince worthy for to [be] had in mynd; The viij te Batell therin was manassen, And vnder hym was his sone ruben. The kyng of lybie, callid lamadone, The ix te warde hadde att his leding; And the x te , the last of euerychone, Was auferius, the welebelouyd kyng That was of ynd, and ther had his dwellyng Till he was putte [from] his enheritaunce, Wherof be fore was made remembraunce. Two kynges mo were in his poyntement, With the nowmber of knyghtes accordeng, Owt of the Reme of Trace with hym ther were, To wayte on hym ther were [they] well willyng, But of on thing he had no knowlaching, That his fortune was suche withoute lese To fight ayenst his sone Generydes: The last batell was putt on to his gard, And for this cawse it was apoyntid so, Ser Amelok he hadde the secunde ward, That noo debate shuld be bytwix them twoo, Thanne after this ther was no more a doo; The men of armys bothe with spere and sheld, With grete corage dressid them in to the feld. And on the toder part forward they went; Among his men the Sowdon came rideng, And prevely iij knyghtez owt he sent, Of his enmys to knowe ther demeanyng, They brought hym word ayenward thei were comyng, And so they rode y e space of half a nyght, That euerychone of other hadde a sight. Thanne afterward thei made noo taryeng, But furth they goo withoute eny lett, Wete ye wele ther was a sorowfull encounteryng, Whanne the batels to geder were mett, Euerychone on other ferly they sette With grete corage, and trewly for to speke It was a world to here the sperys breke. The kyng of kynggez rode on euery side, ffull clene armyd formest of euerychone, There were butt fewe his strokes wold abide, So many he on horsid one be one; A comly prince he was to loke vppon, And therwith [all] right good and honorable, And in the feld a knyght right confortable. Ser abell was of perse the Banere, Avaunsid hym and to a kyng ganne ride, And thorough owt the body he hym bare, That on his hors he myght not longe abide, Butt to the grownde he felle and ther he dyed; And thanne ser Abell, in a hasty brayde, Vnto the kyng of kyngges thanne he seide: 'Good ser,' quod he, 'how likith yow this game?' With tho wordes the kyng liked full ill, he thought full wele to quyte hym with y e same, And ranne to hym with a full eger will, That from ser Abell downe the baner fell, And suche a stroke he hadde, to say yow trew, That from his hors almost he ther ouer threw. The kyng his fader sawe the baner down, he hastyd hym as fast as euer he myght, And with an hundered knyghtes of renown The baner sone they reisid it vppe right; Thanne was the batell sore, I yow be hight, And many slayn; but or the day was past The men of perse with drew them atte last. The nexst batell, whanne thei wist how it was, Generydes and Anasore in certayn, They brought ther felishepe bothe more and lesse, And in a while they wanne the grownd ayen; Generydes sawe Guynan on the playn, The kyngges sone, rideng with spere and sheld; he taryd not, butt mette hym in the feld. Gwaynan on to Generides he ranne, And with [his] spere he brake his sheld on twayne; Generides ayenward like a man With stode his stroke, and smote hym so ageyn, That from his hors he felle vppon the playn, And who that euer that was wele payde or wroth, he toke his hors with hym and furth he goth. Thanne was ther on not ferre owt of y e prese, lyke a harowed he semyd for to be, To hym Anon thanne seid Generydes, 'Good ser,' quod he, 'doo now sum what for me;' 'What is your will and pleasure?' quod he. 'My lorde,' he seid, 'that ye will in this nede Chaunge my Sadyll and sett it on this stede. Whanne ye haue do, take ye my stede therfore.' Sygrem hym did as Generides hym badde, he hight so, and to sey yow more In his demeanyng he was wise and sadde; Of bothe partys right grete favour he hadde, To gentilmen he was right servisable, And ther withall full good and companable. Generydes leppe vppe vppon his stede, A better was not onder nethe the sonne; ffor grete suerte in story as I rede, The kyng of kyngges gave it to his sonne, Or the batell was eny thing begonne; Sygrem was glad of chaungyng of his hors, ffor of his owne he gave butt litill fors. To hym anon thanne seid Generydes, 'Sygrem,' quod he, 'do me to vnderstonde Ser Amelok, if he be in the preese, Whiche trayturly hath wonne my faders lande. ffayne wold I wete if he were here nye hande.' 'Trewly,' he seid, 'now I remembyr me, Suche one ther is in very certente. Butt as for yow, I wote not what ye be, hym knowe I wele trewly, that is noo nay; The first batell saue on ther in is he, This is the very trougth that I yow saye, And what ye be, I beseche and praye To lete me wete the truthe in euery wise, And I shall trewly owe yow my seruice.' Generydes thanne gaue hym this answere; 'Sygrem,' he seid, 'to yow I will not leyne, I shall yow telle the trouth of this mater, kyng auferius is my fader in certeyn, Whiche was of ynd bothe lord and souereyn, And now is kyng of Trace, as I yow say, Butt lete this go noo ferther, I yow praye.' 'Kyng auferius,' quod he, 'I knowe hym wele, The last batell of all ther in he is, As ferre as I canne vnderstonde and fele, Ser Amelok is not his frende I wis, And by what reason I will tell yow this; The kyng of kynggez partyd them twayn, Be cause they shuld noo debate begynne certeyn.' 'How shall I doo,' thanne seid Generydes, 'Of Amelok to haue sum knowlachyng? ffor hym that I may knowe among the preese, But if I haue sum redy tokyni[n]g.' 'I shall yow telle,' quod he, 'withoute feyneng, his stede is gray withoute layen, The hede is whight, to say yow for certayn. For more knowelage to telle yow which is he, his harmes are, who so list to be holde, The felde of Goulys in very certeynte, Ther with also iij bandes all of gold.' And whanne that he Generydes had told Of Amelok, and hough he shuld hym fynde, Wete ye wele he was the gladder in hys mynde. Furth on his stede rideth Generydes, To fynd ser Amelok if that he may, With hym rideth Sygrem still opeese, And as they twayne rode spekyng be the waye, Segrem was ware wher in a valay Ser Amelok came on rideng A pace, hym for to rest as for a litill space: 'Loo yender is ser Amelok,' he seid, 'And saving on with hym ther is no moo.' And with that word Generydes abrayde, 'Now is,' quod he, 'good tyme for me to goo;' So furth he ridith till that he came hym too: The toder sawe hym come with spere and sheld, And furth he gothe and mette hym in the feld. And atte first he stroke Generydes, And with that stroke he brast his sheld in twayn, Anone with all he quyte hym dowteles, And smote his sheld quyte on the playn. Thanne seid Generides, 'now am I fayn, Thow shalt not laughe atte me in mokkery, ffor thow hast lost thy sheld as wele as I. And as for on thyng I shall the wele ensure, As for thy sheld thu shalt haue it no more, ffor myn is broke it may noo more endure, Be thow right sure I will haue thynne therfore:' And thanne beganne the batell passing sore, Ther was non of them shewid favour to a nother, ffor right dedely the tone hatid the toder. Syr Amelok was wrothe as he myght be, And to Generydes right thus he sayde; 'I shall yow quyte that thu hast doo to me,' And smote hym on the hide with suche a brayde, That in hym self he was some what dismayed: Quod Amelok, 'thu hast I now this day, Reche me my MS. thy. sheld and thu goo thy waye.' 'Thow getist it not, fals traytour [that] thu art, Or thu goo ferther thu shalt haue myschaunse, ffor thu hast with thy fals envyous hert Putte my fader from his enheritaunce, Whiche was his Ioye, his lyfe, and his pleasur, And in my faders presence thu me smote, MS. smette. Whiche I haue not forgete yet, god it wote. And thanne I myght not ease my hert in dede, But now thu shalt repent it or thu goo:' And with his swerd he smette hym on the hede, The helme to brast anon in peces two; his lippys and his noose he smote away also, Clene from his face, and ther with all full sone, he bledde so fast that he felle in A swonne. To hym thanne seide Generides anon, 'Whill ere thu bad I shuld reche the thy sheld, And now me think thu hast nede of on, ffor neyther spere ne sheld that thu may weld:' And with that word vppeward his hede [he] helde, Risyng with all to helpe hym self right fayne; Generydes thanne smote hym down ageyn, Hym for to slee was fully his entente. With that anon his knyghtes came hym to, And sette hym on his hors and furth they went, As soft a pace as y ei myght with hym goo, Too se hym in that plight they were full woo; his stede anon thanne toke Generydes, And led hym furth with hym in to the prese. And whanne that he was eskepyd trewly, Sygrem he found anon in contenent, 'My frende,' quod [he], 'I prae yow fethfully To do my massage after myn entent, That ye will take this stede, and hym present To auferius my lord and fader dere, And say to hym that I haue wonne hym here Off Amalok, the traytour most vntrewe; And if he aske as for more witnesse, Who sent to hym and how that I hym knewe, Telle hym it is his sone Generydes, And hough that Amelok in all the prese, Withynne his howse and in his high presence, ffull cruely smote hym with violence; And he ayenward smete hym with his knyff Thorough the Arme in very certente.' Sygrem Ayenward seid, 'ser, be my liff, I shall do that ye haue comaundyd me, And take hym this present where euer he be.' Now goo Sygrem, as fast as ye may spede, To Auferius to present hym this stede. And whanne this stede to Auferius was brought, And wist fro whense he came, thanne was he fayn; 'Now, good Sygrem, as euer I may do ought ffor thy pleasur,' quod auferius ayen, 'Of my sonne telle me somme token playn, hough I may best knowe hym among them all;' 'Ser,' quod Sygrem, 'with right good will I shall.' Sygrem hym told tokynnes moo thanne on, his sonne to knowe be right of his office, What colour was his hors he rode vppon, And what harmys he bare, and what devise, All this he told hym in full redy wise; kyng auferius ther with he was contente, And hym rewardid well for his presente. MS. presence. As now putte we this mater in respite, And to Generydes turne we ageyn, Whiche founde his felawes all most discomfete, ffor they had fought all the day certeyn; Yet whanne they hym sawe thenne were thei fayn, And ganne reioyse whanne they to geder mette, With knyghtly corage frely on they sette. And thanne beganne the batell passing sore; They fought alway to geder still opece, The men of perse were hartid more and more, All be counfort of Generides: he styntid not, nor neuer wold he sese, And with his swerd where that his stroke glynt, Owt of ther sadill full redely they went. The kyng of kyngges toke good hede [ ], To hym he callid Sygrem furth with all anon, 'What knyghte is yender,' quod he, 'canne ye me saye? That in the feld outrayth euerychone; So good a knyght as he me semyth non In all the world, but on thyng I mervell, My sonnys stede hath he, withoute fayle; Where with trewly I am not wele apayed, Notwithstondeng a nobyll knyght is he, And that ye knowe right wele, Sygrem,' he sayd, 'Wherefore I wold he were dwellyng with me; Of gold and siluer he shall haue plente, Townys and castelys at his obyseaunce, And other thinges moo to his plesaunce.' 'Ser,' quod Sygrem, 'trewly it will not be, he is descendid of an high lenage, And as fer MS. for. furth as I canne fele and see, he waytith after right grete heritage, ffor with the Sowdon he will take no wage, And for to telle yow trouthe as in this case, his trost is to haue fayre Clarionas.' 'Clarionas,' quod he, 'nay, lete be that; I take hir for my owen, ser, be the rode, Whether he will or noo, for wote ye what, Vppon his body I will make it good:' And whanne Sygrem these wordes vnderstode, ffull sone he went to Generydes, And told hym what he seid more or lesse. Now kyng Belleyn secheith Generydes Thorough the ost, to fynde hym if he maye, And as he rode a side hand of the prece, he sawe where that he rode in [a] valaye; To hym anon full streyght he toke the waye, And on a high he beganne to crye, 'Turne the,' he seid, 'for tyme it is trewly: Vppon my stede blanchard thu ridest here, Butt on my list thu shalt hym sone for goo.' That word anon Generides ganne here, he turnyd hym withoute wordes moo. They toke ther coursis and ranne to geder soo, Thanne iche atte other and bothe ther sperys helde, But thei were clene onhorsid in the feld. Vppon ther stedis sone thei were ayeyn, And so they fought to geder hand to hand, Ther was noo favour shewid be twix them twayn, Butt strokes grete and sore, I vnderstonde; ij better knyghtes were not in all the land, ffor long thei fought and neuer wold thei lette, Ne yet departe to tyme the ostes mette. MS. mettez. Thanne wax the batell euer more and more, As thei resortid on euery side; lordes and knyghtez were hurt right soore, And many ligging dede with woundes wide; lucas ffull sone Manessen had aspied, With sheld and spere he dressid hym full right, And ranne to hym in all that euer he myght. The stede MS. stode. was good that lucas rode vppon, And suche a stroke he gave hym with a spere, That thorough the harnes and the shulder bon, Thorough owt his bak and slew hym ther; Thanne to the kyng he seid in this maner: 'Take yow here this present or ye goo, And I shall do my part to send yow moo.' Tho wordes toke the kyng in Mokkery, And made hym redy with spere and sheld, To ser lucas he ranne full egerly And stroke hym fro his hors in to the feld; With that anon Generydes beheld how lucas was owttrayed among his foys, And in he came and rescuyd hym att onys. Streyght to the kyng he rideth for certayn, And with his swerd he smote hym on the hede, The helme to brast anon in pecys twayn, And with that stroke he slewe his hors in dede, And so the stede fell vnder nethe hym dede, hym self also ther with was astoinyd sore, And blew his horne, to saye yow forthermore. Thanne came a thowsaund knyghtez of his ost, And vppe thei sette hym on a nother stede, And glad they were, wenyng they had hym lost, And furth owt of the prese with hym they yede. MS. yode. Thanne came ther in as fast as thei myght spede, The buscommest folk, the men of higher ynd, Of whom before the story makith mend. Whanne they come in they made rome Alabought, Ther wepons were made owt of all mesur, ffull ill shapyn with pekys in and owt, Ther strokes myght no man endure; The men of Perse were att discomfeture, And whanne the Sowdon hard of that tiding, he came anon and made no taryng; Conforting them in full good maner, And for ther seruice thankyd them Also: The prince of Cesare gave hym this answere, 'Now truly, ser,' quod he, 'if it were so That they were men with whom we haue a do, We wold not dowte to mete them on be on, But suerly they be fendez euerychone. Ther wepons be suche ther may no man abide, Wherefore this is now myn avise,' quod MS. now q d . he, 'Vs to with drawe a litell owt aside, That our enmys perseyue not that we fle.' The Sowdon saw it wold non other be, Butt nedis he must geve his assent ther to, And yet he was full loth so for to do. They drewe softely to the Citee Ward, The Sowdon blow his horn that thei myght here, The lordes and the knyghtez of his garde, Whanne thei it hard anon thei drew hym nyere, As as they rode to geder all in feer, Ther enmys made on them a newe afraye, That vnnethe myght the Sowdon skape a waye. V. hunderyd of his men he lost also, And of horsis a thowsand atte lest Among them All thei lost withoute moo, And some lordes and knyghtez of the best; The day passid, the sonne drewe to the rest, And be that tyme his felisshepe and he Were come to Mountoner the riche Citee. And of all this wist not Generides, Nor anasor, to say yow certeynly, ffor thei were allway fightyng still opece Ayenst Galad the kyng of Asirye; And whanne they had knowlage vtterly, Of the Sowdon and of his distresse, Thanne were they bothe in right grete hevynesse. Yer MS. Yey. fought thei still and reskew was ther non, Nor non comyng as ferre as they myght see, Ther men almost distressid euerychone, And many slayne, thenne of necessite They them withdrewe, and towarde the Citee They toke the way, and in conclusion Thanne was the oste be twene them and y e town; That in no wise they wist not hough to pas, Ne hough to do they knowe noo sertente, Thanne Anasor remembred that ther was A postrene yssuyng owt of the Citee, And thederward they drewe to haue entree, But or they myght in suerte come and goo Be twix them bothe they had I noughe to do. Now to the Sowdon lete us turne ageyn, ffor here peopill what mone that he do make; Of euery man he enqueryd the certente, Whiche of his men were ded and which were take; The Citee made grete sorow for ther sake, And specially thei made grete hevynes ffor Anasore and for Generides; And thought suerly it myght non other be, Butte thei were bothe [putte] to discomforture. Thanne sayde Darell, 'it were full grete pite Suche ij knyghtez to lese, I yow ensure;' And furth he goth vppon his aventure, Beseching god to councell hym and rede, ffor he wold fynd hym MS. hyn. eyther quyk or dede. Thanne was a noyse the Citee all along That they were slayn, and woo thei were therfore; Clarionas herd how the tydingez sprong, here chere was don, she wept passing sore: Myrabell sawe she wept more and more, 'Madame,' quod she, 'these tydengez that be now, A wager dare I ley they are not trew: And if it please yow, for your disporte, To walk vppe to the towre MS. town. ther shall ye see Paraventur that may be your coumfort.' 'I will,' she sayde, 'do as as ye councell me: Comforte or no, or hough that euer it be.' So furth she went vppe to the towre on hye, Butt nought she sawe, she wept so wtterly. Thanne was Darell come to Generides, And glad thei were, bothe he and Anasor, ffor thei had long endured counfortles: Whanne he was come amendid was ther cher, And att that tyme owt of the prese thei were, To rest them self a season to endure, Ther eche to other told his aventur. Clarionas was on the towre on hye, Of here wepyng she ded hir self refrayn, And owt vppon the feld she ganne aspye, Where Anasore came rideng vppon the playn; By his Armys she knewe hym for certayn That it was he, and ther withall anon A grete part of hir hevynesse was goon. Generides was also in the feld, Butt whiche was he she had noo knowlaching, ffor he had on ser Amelokkez sheld, With his devise, in very tokenyng That he it wanne att ther encounteryng, And so they rode oyther with spere and sheld, Toward town clarionas them beheld. And as thei rode anon thei were Aspied By on that was with Auferius the kyng, And in noo wise thanne wold he not abide, And told his lord withoute more taryeng; And he anon, leving All other thing, Sent furth knyghtez v. C. in aray, hym self also to mete them on the waye. And all was to withstonde ther passage, With these knyghtes he rode on still opece; The formest was Ismael the Savage, Kyng Auferius sonne withoute leese, And very brother onto Generides; Be fore them all he came hym self alone, Generides was ware therof anon. He toke his spere And mette hym in the feld, They toke ther course and ranne to rownde: he stroke Generydes vppon the sheld, That hors and man Almost were att grownde, But vppe he rose anon both hoole and sounde, And with his swerd he smote hym so ageyn, That with that stroke he brake his sheld on twayn. So fought y ei still withoute eny drede, And neyther of them wold to other yeld; Generydes hym sette so vppon the hede, That his helme flew quyte in to the feld, With that anon Generydes beheld The fetures wele that was in his visage, Demyng that they were all of on lenage. And for to haue ther of very knowlaching, To Ismael he said, in very certente, 'Good ser,' quod he, 'for loue of hevyn kyng, Tell me for trougth what maner a man ye be, And whense ye came, and owt of what contre?' 'What man I am,' quod Ismael ayeyn, 'And of what kynne I will not layn. Kyng auferius trewly my fader is, To say yow sothe, and for to bere noo blame, And of the Reme of Trace is kyng I wis, Ther was I born and brought vppe in the same, And Ismael the Savage is myn name; Now I haue told yow all withoute leese.' 'Gramercy, frende,' thanne sayd Generydes, 'For we haue fought to long I yow ensure.' With that he toke hym in his armys twoo, 'We are broderen,' quod he, 'of on nature, kyng auferius my fader is also; I may nott tary now, for I must goo, My felawes hath mervell to see me heer, Butt here after I shall make yow better chere.' Thanne ther was an hevy departeng, hough iche of them made to other mone. Generydes sawe where was thanne comyng his faders men, wele horsid euerychone, And he full hevy butt hym self alone, And they to many as to his entente, So furth on was he to his felawes went. MS. was to his felawes he went. Whanne he was come ther as his felawes were, They sawe comyng along in a valay A grete peopill, wele dressed in ther geere, To lette hym and his felawes on the waye, Thanne was ther on a knyght in good aray, Be fore them all avaunsid hym to ride, Generydes hym had right sone aspyed; And furth with all he mette on the playn, In sight of all the pepill that were ther, And Atte first he brast his sheld in twayn, That thorough owt the body ranne the spere; Clarionas demyd that he was ther, And to hir mayde she sayde full sobyrly, 'What knyght is that that doth so worthyly?' 'It is your loue,' quod she, 'withoute moo.' 'Now good Mirabell, what is your avise?' 'Trewly,' quod she, 'I trow that it be soo, Me think it shuld ben he in eny wise; The rede pensell I see att his devise, The whiche in sothe ye dede for hym ordeyn, Gwynot brought it hym your Cha[m]berleyn.' 'O trouth,' quod she, 'Madame, ? Mirabell. that is trew; Now am I wele remembryd ther vppon, Butt euermore my sorow doth renewe, Withoute reskewe to se hym so alone, Thus shall they be distressid euerychone, Namely my love, whiche is so good a knyght, ffor hym is all my mone I yow be hight. For wele I wote, ther is noo knyght a lyve That better doith here and in euery place, And this to say my reson doith me dryve, ffor I am his while I haue lyffe and space.' And while she remembryd all this case Come Ismael rideng with spere and sheld, And to Darell he ridith in to the feld. Bothe to the grounde he bare hors and man, ffurth with came the ost vppon the playn, And as ser Darell wold haue Res[k]eu thanne, Ther came a knyght and held hym down Ayeyn, And with his swerd wold haue Darell slayn, Butt in the most and in the thikest prese hym to reskew thanne came Generides. Streight as he cowde to that knyght he rode, he brake his helme and stroke hym on the heede, That on his hors no lengger he a bode, But downe he fell and fast beganne to blede; Generydes with hym he toke his stede, And furth fro them he rode a litill aside, And toke it Darell theron for to ride. Clarionas beheld this euery dele; Quod she ayeyn to Mirabell here mayde, 'The same is he, the whiche I love so well; 'Madame,' quod she, 'so haue I alway sayde, ye nede noo thyng for hym to be dismayde, Nor let no mo suche thoughtez yow assayle, ffor it is he withoute eny fayle.' Now rideth Darell with Generides, As full of thought for his fortune that day, And as they rode a litill fro the prese, kyng Auferius came crossyng them the way, ffull clene armyd in riche and good Aray. Darell anon dressid hym full right, And ranne to hym in all that euer he myght. And one the hede smote Auferius the kyng; The helme was sure, or ellys he had hym slayn, kyng auferius withoute more tarieng he gave ser Darell another for certayn Vppon the helme, the fyre thanne sprang owt ayeyn, And ther withall, with a full soden brayde, To ser Darell right in this wise he saide: 'The ? Ye. yong knyghtez,' quod he, 'that ben so prowde, Old men canne smyte, wete wele it is trew.' Generides hard hough he spake so lowde, And by the voyce his fader thanne he knewe, Toward them both anon he drewe; Whanne he was come in full vmble wise To his fader, he said right in this wise: 'I praye yow, ser, your hand fro me refrayn, To the tyme ye knowe my purpose vtterly, here am I come to departe yow twayn, ffor I must loue yow bothe and reason whye; And namely yow alone most specially, As for this knyght whill my life MS. list. maye endure, I shall hym neuer fayle I yow ensure.' 'What maner a man be ye thanne,' saide the kyng, 'That putte your self soo fer MS. for. furth in the prese?' 'I shall yow telle,' quod he, 'withoute feyneng; Of Surre am I born withoute leese, As for my name I hight Generides.' And ther with all he tared not certayn, Butt to MS. he to. his felawes furth he goth ayeyn. Kyng Auferius thanne was sumwhat dismayed, Be cause that he departid so ayeyn; ffor be the wordes whiche he to hym saide, he was his sonne, he knew it for certayn; Yet of the sight of hym he was full fayn, As nature wold, and in especiall That he was wexen soo goodly a knyght with all. Now was the batell dureng still opece, The kynggez ost encresid more and more; Thanne sayd Darell on to Generides, 'ffor your pleasure we shall repente it sore.' 'ffor hym ? myn. ,' quod he, 'now good tell me wherefore.' 'yes yes,' quod he, 'this is the case, your Iee is euer stedfast in on place.' 'What place is that?' [quod he] 'I prae yow saye; As for the kyng, I see hym nott I wise.' 'I mene not that,' quod Darell, 'be this daye, It is another thing, so haue I blis. On yender towre on highe I see where is That causith yow these mastereys for to shewe, Now haue I told yow all with wordes fewe.' 'In sothe,' quod he, 'ye bere me wrong in hand, ffor certenly I saugh hir not to nowe; Sithe she is ther, as now I vnderstonde, If I do wele she woll me more allowe. Now be not wroth, for by licence of yow Yet onys I will assaye what I canne do.' 'I graunt,' quod Darell, 'late vs goo thertoo.' Generides, and with hym ser Darell, Bothe on thei rode to knowe what was ther vre; And with Generides was Natanell, Beryng a spere of tymber good and sure; Generides ther mette att a venture The kyng Ruben, Redy with spere and sheld, And ther they strake to geder in the feld. Vppon the sheld he strake Generides, And ther with brake his sheld in pecis twayn: A mighty man he was, butt neuer the lesse Atte same course he smote hym so ayeyn, That of his hors he felle vppon the playn, With that Generides both fair and wele his hors he delyuered on to Natanell. 'I pray yow, ser,' he saide, 'haue here this stede, And take ye hym on to my lady der; Me recomaunding on to hir goodly hede, And say to hir that I haue wonne hym here.' 'Well ser,' quod he, 'as towching this mater, late me alone now that I knowe your entente, In all the hast I wull hym to hir present.' Furth with the steede he went owt of y e prese, And streyght he goth on to Clarionas; 'Madame,' quod he, 'my lord Generides hym recommaundith lowly to your grace, And sent yow here a stede of his purchase And where that he hadde it to tell yow very playn, Of kyng Ruben he wanne hym for certayn.' 'Ye be right welcome, Natanell,' quod she, 'Of this I am right gladde and wele content, And moche gladder to knowe the certente Of his welefare that hath yow heder sent.' 'Madame,' quod he, 'right now encontynent I wold that he hym self were with yow here.' 'With me,' quod she, 'so wold I that he were.' Thanne Natanell departid furth with all, And had a token onto Generides; In to the feld he goth among them all, And founde hym ther aside hand of the prese, And furth with all told hym the MS. all the. hoole processe, In euery thing that he hadde done and saide, Tho was Generides full wele apayed; And ther with all he toke anon corage, And to the feld he dressid hym to ride; Of yong and old and euery man of age Ther wer butt few his strokes wold abide. The kyngges ost drew to the Citez side, Generides was thanne vppon the playn, A while ther to rest hym ther in certayn. The kyng of kynggez thanne was in his tente, And of all this he hard no maner thing; he harde a noyse and wist not what it ment, But furth he goth leving All other thing, And toke his hors withoute taryeng, he blew his horn that all his men myght here, With that thei come a MS. an. bought hym All in feere. Whanne Darell sawe the kyng of kyngges ost, Generydes anon full fayre [he] prayed; 'ffor love of god that is of myghtez most, Goo we in to the Citee now,' he sayde; 'Darell,' quod he, 'wher of be ye dismayd? I see noo cause, for we shall do right wele And skape ther handes, doughte ye neuer a dele.' 'I am contente,' quod he, 'that we do so; As for my part now late vs goo ther on.' And with hym was ser Anosore Also; his horn thanne blew Generides anon, With that ther came A bowte hym euerychone, his felasshepe and what that euer he ment, Thei were redy atte his commaundment. And furth they dressid hym in his gere, Generides, Darell, and Anasor, Might neuer men doo better on a day ther, Thanne they dede ther so fewe pepill as thei were: Eche of them iij so wele quiete them ther, They slew iij knyghtez eu[er]ychone for on, The remenaunt were putte to flight euerychon. And while they fought to geder in the feld, The cite sent owt anon in contenent iij skore knyghtez, Armyd with spere And sheld; Ther with Generides was wele content: 'lo serys!' quod hee, 'Aftur your own entent, The felissheppe is yourez that yender ye see, Now may I suerly entre the Citee.' And whanne they were all to geder mett, To the Citee they toke the wey full right, And in they went withoute eny lette: Thanne was ther Ioy, I yow be hight, In euery strete si[n]ggyng and fyres bright; And euery creature, both more and lesse, Gaue a gret lawde onto Generides. Anon withall the Sowdon for hym sent, And gaue hym ther his thank in feythfull wise; ffor he perseyuyd wele in his entent, he hadde hym do right wurchipfull seruice: And ther the Sowdon made hym full promys, Seyng his labour and his grete travell, That in noo wise he wold hym neuer fayle. The kyng of kyngges erly vppe he rose, And sent for men of craft in all the hast, To make engenys after his purpose, The wallis to breke, the Citee for to wast; Whanne this was purveyd for thanne atte last, Kyng Ermones stode vppe before them All, And to the kyng he spake in especiall: 'Me think, ser, as after myn avise, It nedith not to make all this arraye, To distroye the Cite it is noo grete entrepri[se], It were better to saue it if ye may: ffor yow it were more wurchippe euery waye, And in your fame the lenger to endur, To wynne it in the feld I yow ensure.' 'How may that be?' thanne saide the kyng Ayeyn, 'Your councell is right good, so mote I goo, Owt of the town they will nott in certeyn, What think ye best thanne,' quod he, 'y t we shall doo?' 'Ser, on my life, ye shall not fynde it soo, And if ye will enbatell vs euerychone, Owt of the Citee thei will come anon; I wote my self as wele as eny wight, ffor ther is on that will be all ther gide; In all the world is nott A better knyght Thanne he is on, and better dare Abide.' 'Nay,' quod the kyng, 'All that shalbe denyed, ffor in wurchippe and in knyghtoode sekerly I knowe hym nott that is so good as I. Notwithstondeng After your good avise, late vs anon goo sett our feld ayeyn, And wheder they or we shall bere the prise, Ryght sone we shall haue knowlage in certayn.' Anon withall thei gaderid on the playn The kyngez ost, and in conclusion They hym enbatelid streyght as for the town. Thanne sayde madan, that was the kyng of Trase, 'Me think ye do right wele to sette this feld, ffor ye shall see withynne a litill space, They will come owt or ellys them yeld.' And whanne thei of the Citee them beheld, hough sone they were enbatelyd euerychone, They tared not, butt furth they come Alone, ? anone. A grete nowmber of men in good arraye: Thanne they withoute anon to them thei hyed, Right sone thei mette, And made no more delaye, ffull fressh on [them] thei sette on euery side, Darell anon kyng Sanyk had Aspyed, And with his spere he ranne and smote hym soo, That with that stroke he brake his arme on twoo. Thanne came rideng the kyng barachias, Of Europe he was lord and Souereyn; Whanne Anasore Aspyed where he was, To hym he ranne and smote hym for certeyn, That from his hors he felle vppon the playn, And as he fell his legge was brokyn soo, That from the grownde he myght noo ferther goo. Thanne the kyng of Trace putt hym self in prese, Madan he hight so as I vnderstounde, To hym anon thanne ranne Generides, Right wele armed, a good spere in his hande, Ther myght no maner harnesse hym withstonde; ffor thoroughowt he strake hym quyte And clene, That atte bak the rede pensell was sene; And with that stroke he fell and ther he dyed. The kyng of kynggez harkenyd of that case, he taryd not nor lenger wold Abide, Butt rideth furth streyght in to the place Ther as Madan the kynggez body was, And it beheld with a full hevy chere, Complayneng sore MS. sone. A pitevous thing to here. He hadde hym do right wurchipfull seruice, And harmones, the kyng of higher ynde, That what so euer he dede in eny wise Thoo ij princes wer neuer owt of his mynde: And for be cause they wer to hym so kynd, And sware his othe as he was rightwise kyng, Ther deth he wold avenge for eny thing. And in this hast he rode in to the feld, Abell that was of perse the Banere, To hym he Ranne and smote hym thorough y e sheld, ffor thorough owt y e harnes persid y e spere, And afterward he bought that stroke full dere, And with his swerd he smote hym ayeyn, And slew hym or he passid owt of the playn. Grete hevynes made his felissheppe all, Whanne thei perseyued suerly how it was, And first and formest in especiall, The dede body they caryed from the place To the Citee not half a myle of space, And as the Costom was, after ther gise, They beryed hym MS. them in honorabill wise. The batell thanne enduryd passing sore, And many lordes slayn on euery side, They of the town had fought so long afore, That thei ne myght noo lenger ther abide, And to the Citeewarde furst ganne they ride; Yet or they were entered euerychone, Of them ther were distressid manye on. The Sowdon was as woode as he myght be, To see his knyghtes stande in suche distresse, All full of thought and counfortles was he; To hym anon thanne seid Generides, 'Good ser,' quod he, 'take ye no maner of hevynesse, Nowshynneth the sonne and [now] god sendith showrez, This day was therys, A nother MS. And A nother shalbe ourez. And late vs rest as for a daye or twayne, That your pepill may haue refresshing, Thanne we wolle geve them batell new ageyn, Withoute delaye and lenger taryeng, And with the grace of god and good gideng; And trust suerly, ye shall wele vnderstonde, That we shall haue of them the ouer hande.' Now they haue refresshid them trewly, And are redy ther enmys to Assayle, MS. Assoyle. A thowsand knyghtez in A companye, And furth they went to geve them new batell, With grete corage in knyghthode to prevayle; And whanne the toder meny them beheld, Anon they came and mette them in the feld. And in a valy togederward they went, The batell thanne beganne new ayeyn, No trewys was taken ne noo poyntement, Butt strong feightyng and many knyghtez slayn; Generides, for to sey yow certeyn, Whom that euer he mette vppon the grene, ffrom his sadill he wente quyte And clene. Syr Anasore the knyght, And ser Darell, And All the toder knyghtez euerychone, Eche for his parte quyte hym self full wele, And of the kynges ost slew many on; The remenaunte remevid bak anon, And as thei fled, the writeng makith mynd, Come Ermones, the kyng of higher ynd, With myghti men of mervelous makyng, like as it is rehersid here before; Ther wepons fowle and ill faryng, Wher with they layde on stroke[s] grete And sore. Kyng Ermones, to say yow ferthermore, Ser Anosore right sone he had Aspied, And furth with all to hym he ganne ride: With his wepon long and ill faryng, he slew his hors and smote hym on the hede, And in the feld he left hym liggeng, Demyng non other butt that he was dede, With Anosore ther was non other rede, Butte vppe he rose as god wold geve hym grace, And to his felawes furth he goth a pase. Hym to a venge his thought was and his mend, And sone he was vppon another stede, Streyght he rideth to a knyght of ynde, And with a swerd he cleue a ij his hede, That in the feld he felle ther and was dede: Whanne Ermones wist of this Aventure, A hevy man he was I MS. h. yow ensur, And streyght he rideth onto Generides: Butt MS. Be. he anon was ware of his comyng, And with a naked swerd in to the prese Ayenst hym full fast he come rideng; As sone as Ermones the kyng Sawe that he was withynne his wepons length, Anon he smote Att hym with all his strength. His wepon light vppon Generides, And brast his sheld with all in pecys twayn, Also it ranne down quyte thorough the harnes, A grace of god that he had not ben slayn; Ther with Generydes smote hym ayeyn, Thoroughowt the helme a hye vppon the crest, And claue his hede streyte down to the brest. And with that stroke kyng Ermones was ded; ffor hym his knyghtez made grete ordenaunce, They hym with drew, ther was non other rede, And fast they hyed them owt of ther distaunce, Thinkyng them self owt of good gouernaunce, And as they rode togeder complayneng, Vppon the way they mette Boleyn the kyng; And fayn he wold haue them turne ayeyn, Comfortid them in all that euer he myght, Butt All that euer he spak it was in vayn; With that anon ther answerd hym a knyght, And as the story seith Otran he hight, 'Of our fortune in euery thyng,' quod he, 'I shall suerly telle yow the certente. In yender ost,' quod he, 'ther is a knyght, he is noo very man, what euer he be, Butt rather a fende, and that I yow be hight, Ther is no man alyve that he wolle flee; Oure kyng is ded, whiche sore repentith me. And suche a prince we canne not gete ayeyn, And he it is suerly that hath hym slayn.' Whanne kyng Bolyn had knowlage of y t case, A hevy man he was and comforteles, And furth with all he rideth on a pace, All in a rage seching Generides, And ther they mette togeder in the prese, Thanne was the batell all togeder doon, So att that tyme thei were departid sone. The men of perce that day were fortenat, The toder fled as fast as euer thei might, And in hym self they stode soo desolate; Whanne kyng Bolyn saw they were putte to flight, That in noo wise they wold no lenger fight, With hym ther was non other poyntement, Butt lost the feld and rideth to his tent. Too the Citee rideth Generides, With knyghtes and with Sqyers many on, ffor hym was made grete Ioy of more And lesse, And festis made among them eu[er]ychon. Thanne to the Sowdon furth he went anon, Of whom he hadde his thank right specially, And grete yeftys as he was wele worthy. The kyng of kynggez still was in his tent, And yndly wroth that no man cowde hym plese, And in hym self he cowde not be content, Till he had fought with Generides, They twayn to geder owt of all the prese, And ther vppon he callid his councell, That his entent the souner myght prevayle. At his callyng his lordes came anon, And this he sayde, that euery man myght here, 'Now ye be here in present euerychon, This is,' quod he, 'the effecte of my mater, It is now a full quarter of a yere, Oure lyeng her the Sowdon for to wynne, And att this day we are new to be gynne. And yet I wote right wele it lithe in me, The Sowdon to distroye and all his lande, Of all maner vitayle I haue plente; Notwithstondyng, if he will take on hand To fynde a knyght, that I may vnderstond Be right wele born and of high lenage, To fight with me for all this Eritage, And so to make an ende of all this werre Betwix vs twayne; and if he wold not so, I will distroye his land both nyghe and ferre, his land and hym self where euer hee goo, And for the Accompleshment Also, Be cause I wold that it shuld be endid sone, Withynne iiij dayes I wold that it were done.' King lamadon gave answere in this case, And in his speche he was som what dismayed, This cowardly his hert and his seruice Was to the Sowdon, what so cuer he sayde; Yet not for thy his reasone furth he layde All opynly; 'my lordes,' quod he, 'The kyng hath seid right wele as semyth me.' For this cause he gaue sone his assentt, That in that space a trety myght be hadde; And as he seid all other were content, Thanne was the kyng of kynggez passing glad, And vppon these iij lordes wise and sadde A poyntid were to goo on this massage, Onto the Sowdon and his Baronage. On of them iij of Corynth MS. Cornyth. was he born, Callid Sampsone, the story doth expresse; The secunde, and his ancetors be forn, In Damask born, the writeng doth witnesse, A man of wurchippe and of grete sadnesse; The iij de was a man, to say yow right, Of Ethiope, and Ionathas he hight. Anon these lordes went on ther message, Eche man A brawnche of Olyve in his hande, In token of pece for ther viage, Too goo and come saff, as I vnderstonde, lyke as the custom was in euery lande; So fourth they went withoute more MS. wordes more. delay, To the Sowdon ther errand for to say. And whanne that thei were come to his presence, Of ther massage they kept noo thyng in store, Butt in all the hast they told hym the sentence, like as it is rehersid here before, In euery maner thing and summe MS. sunne. what more, So as the kyng gave them in commaundment, Accordeng sum what onto his entent; The whiche was this, to say yow in substaunce, That he shuld send his doughter to the kyng, And by that meane the striff and variaunce Be twix them bothe myght the souner haue endyng. MS. an end. ffor an answere in ther ayeyn goyng, Of ther massag they praed them to say In all this mater playnly ye or nay. Whanne ther massag was all to geder sayde, Ther was noo lord nee knyght that gave answer, Wher with trewly the Sowdon was dismayde; Generides sawe that, and drew hym nere: 'Ser, if it like your goodnes for to here, I shall for yow,' quod he, 'be in this place, Be your licence geve answer in this case.' And thus he sayde be fore them eu[er]ychon: 'Thez massangers they shall wele vnderstonde, Among your knyghtez all that ther is on Shall vnder take to Answer for this lande; ffor I my self will take it att ther hand, And here is my glove, this mater to defende, Withynne iiij dayes therof to make an ende. And your doughter also, Clarionas, he shall do hir no maner of villanye, Nother dishonour, whill I haue liff and space, And ferthermore I vnderstonde trewly, By ther massage declaryd opynly, Ther shall non take of hym this enterprise, Butt he be wele born in eny wise. And to that ye shall wele knowe my councell, Was neuer man herd so moche of me; A kyngges sonne I am withoute fayle, And my moder is a quene in certayn[te]: here afterward ye shall wele know and see, All though he be a prince of nobyll fame, To fight with me to hym shalbe noo shame.' Whanne the Sowdon perseivid his entent, And herd hym wele in all that euer he sayde, Thanne was he gladde and verily well content, That he was of so good a knyght purveyd; Yet with hym self he was nott wele apayde, And in his mende repentid hym full sore, That he so meche had wrongid hym before. Whanne these lordes had answere in this wise, One of them sayde on to Generides; 'It is well don that ye take a good avise, Or that ye putt your self so ferre in prese, To medyll with a prince that is perles; ffor he is knowen in contres ferre and nere.' Generides anon gave hym answere, And this he sayde, in presence of them all; 'As for your kyng, he is a nobill knyght I canne wele think, and so men do hym calle; Butt my quarell is growndid vppon right, Whiche gevith me corage for to fight, And here my trowth I wolle not fayle my day, My self alone, and so I prae yow saye.' They toke his glove, And to that prince thei went With ther answere in euery maner thing: And of Generides and his entent ffull playnly thei told onto the kyng: And whanne that he ther of had knowlaching, The kyng hym self, withoute eny more, Ayenst that day he purveyd hym therfore. Too all his ost he gave A speciall charge, Ayenst that day that he shuld fight alone, They shuld remeve that place ij myle large, And ther to geder abide euerychon What euer fall, for reskewe wold he non; And ther vppon, to folow his entent, To them he gave a streight commaundment. The Citesens thanne was not wele apayde, Be cause Generides to[ke] this in hand: They love[d] hym so wele, and this they said, 'A better knyght ther is in noo land.' And whanne Clarionas ded vnderstonde That he shuld take vppon hym this batell, Thanne was she full of thought and noo mervell. 'Now, good Mirabell, what is best?' quod she, 'What shall I doo? saye me your good avise.' And said, 'wold god he wold do Aftur me, Thanne shuld he not take this interprise.' 'Nay, late be that in eny maner wise, Madame,' quod she, 'for sothe he hath it take, ffor his wurchippe he may it not for sake. Nether he will, Madame, I telle yow playn.' 'Now thanne,' quod she, 'me think this is to doon; I will send hym Gwynot my chaunberleyn, This rede pensell I will send hym anon; And or that he on the batell goon, ffor esing of my hert I will hym praye, To speke with me to morow or to day.' 'That is wele doo,' quod she, 'withoute lese.' Thanne chargyd she hir chaumberleyn to goo: 'hye yow,' quod she, 'onto Generides; This rede pensell ye shall bere hym also, Whiche I myself enbrowdred and no moo: Pray hym also or he passe the Citee, In eny wise that he will speke with me.' On this massage now goth hir chaunberleyn, And to Generides he takith the waye, With hir tokyn and all hir errand playn, In all the hast possible that he may; And he also for gate nott for to say, On hir behalf afore his departeng, hir for to see leving all other thing. Off that massage Generides was fayn, And furth with all rewardid hym right well; he sent a token on to hir ayeyn, Bee cause that she shuld vnderstonde and fele, That he had don his massage euery dele, And ferthermore he chargid hym to say, he wold see hir in all the hast he may. Now goth Gwynot MS. Gwynan. vnto Clarionas, And told hir what he had don that day. Generides, whanne he had tyme and space, To hir chaunber he toke the redy waye; And att a wyndow, sothely for to say, he spake to hir, right as he wold devise, Att good leysere in honorabill wise. Whanne he departid ther was grete hevynes, And as he toke his leve in his goyng Thanne eche to other made to geder full promyse, To kepe hym trew aboue all other thing, Now late vs thanne speke of Belen the kyng, Whiche att his day thinkyth with spere and sheld hym self alone to come into the feld. The iij de morow, as sone as it was day, kyng Belyn rose and made hym all redy, his stede morell trappyd in good arraye, With his harnes enbrowderyd by and by, hym self armyd full wele and full sure[ly], his helme was wele ordeynyd for the nonys, Right wele garnysshed with perle & precious stonys. Kyng Bellyn rideth in to the feld alone, As it appoynted was betwix them twayn; his pepill were avoydid euerychone, And ther he taryed still vppon the playn, Supposing well ther was no man certeyn, Consideryng his manhod and his myght, Wold be so bold ayenst hym to fight. The tidynggez thorough owt the Cite sprong, hough kyng Bellyn was armed in the mede, Generides thought he was passing long, And furth anon was brought Grissell his stede, A myghti hors and very sure atte nede, The Sowdon gave it hym in certente, Whiche no man shuld haue saue only he. Hys trappour was made in the fressest wise, Wrought with peerlys of mervelus makyng, hym self armyd atte poynte devise, his helme with stonys had his garnysshyng; The rede pensell vppon his spere hangyng, hym to behold and Iuge withoute dought, A knyght hym semyd for to be right stought. All the pepyll that in the Citee were, Men and women to prayer they them gave, Besechyng god, with devout maner, To spede hym well ther contre for to save: Clarionas, good tidenggez for to haue, late nee erly she wold nott seese, Butt nyght And day prayed for Generides. The Sowdon brought hym streight on to y e gate, And in like wise the Citezens euerychon, And whanne that they had brought hym All yer at, he toke his leve and furth he rode alone In to the mede, and ther he founde anon The kyng of kynggez vppe and down rideng, And he anon to hym com waloping. Whanne kyng Bellyn saw he was comyng, To hym he rode, and mette hym on the waye, 'Now say me soth,' quod he, 'withoute feyning, Wheder art thu a massanger or nay?' 'I am,' quod he, 'a massanger I saye; This way I take for my right viage ffro the Sowdon, and this is my massage. To warre vppon my lord thu dost hym wrong, he sent the word now, whanne I cam hym fro, To voyde his grownde and tary not to long, Vnto thy contre wher thu hast to do: This thinkith me best, and if thu wilt do so, Ayeyn I will goo as a massanger, And full trewly declare hym thynne answer. And if thu will not follow myn avise, Thu shallt wele knowe that I am not come on massage, Peraventur thu may MS. may it. repent it twyes, That thu hast askid of this lande trevage; To kepe it fre and owt of all seruage I shall my self, as for this landis right, With goddes grace defende it as a knyght.' And kyng Bellyn whanne his purpose hard, And wherefore that he came in to the feld, Thanne wex he pale and chaungyd clene his mode, hym self anon he closed in his sheld; Generides his countenaunce behelde, he tared not butt dressid hym in his gere, And in his hande anon he toke his spere. Thanne was no more a do butt on they sett, Anon they Ranne to geder in the feld, The kyng and he fresshly ther they mette, And eche of them smote other on the sheld, With strokez grete, and bothe ther sperys helde, So ther vppon they tared not certayn, Butte furth with all they toke ther course ayeyn. Ther stedys were both Inly good and weight; Generides came rounde vppon the grownde, And brake the kynggez helme before his sight, The spere went to the vesage quyte and rownde, Duryng his liff it myght be know that wound. The kyng ayenward strake Generides Vppon the side, and perisshed the harnes Vnto the skynne; the blode ranne down therby, Butt, as god wold, he felt no harme in dede. Thanne saide the kyng sum what in mokkery, 'Maister,' quod he, 'thy side begynne for to blede, Wherefore this is my councell and my rede, ffor this mater noo lenger for to stryff, Go home ageyn and thu shalt skape alyve.' 'I know,' quod he, 'that on lyve I may skape, And so I shall wheder thu wilt or noo, The bledingge of my side is butt a Iape, It encreasith my corage to and too; In thi vesage think on thy wounde also, The whiche shall neuer a way I the ensure, Whill that y u art a lyvez creature.' Thanne was the kyng wrother, I yow behight; They toke ther course and ranne to geder new, And ther the stedis mette with suche a myght Ther hors foundred, and, for to say yow trew, Bothe hors and man and all yer ouer threw; They of the Citee sawe that encownteryng, And hough it was befall euery thing. And ferd they were as for Generides, ffull hevy was Clarionas thanne also, And euer more in prayours still opese, Vnto the tyme she knew it shuld goo. of that fortune kyng Bellyn was full woo, So was Generides a bashed MS. and bashed. also thore, Butte vppe they rose, to say yow ferthermore, And chaungyd horses onto them bothe vnknowyng, So MS. ? vnknowe. Wherefore they were full wroth, I yow ensure; To geder thanne they went with swordes drawe, And leyde on strokes owt of all mesure, Generides sward was passing sure, And, as the story wele remember canne, It was a princes callid Iulyan, Whiche was sumtyme of Rome the Emperour; The Sowdon had it after his deceasse, And as a tresour euery day and owre he kept that sward in grete tendernesse, And after gaue it on to generides; So ferthermore, as I this mater feele, Whanne eche of them had beten other wele, The kyng of kynggez seid to hym ayeyn, 'What aylith the to fight for this mater? A grete foly for the take the payne, To the it towchith not in no maner; I councell ther for, while thow art here, Be come my man, and thu wilt do so The pese shall sone be twix vs twoo. I shall also in wurchippe the avaunce, And largely departe with the also; ffor meche better it lith in my puessence, Thanne in the Sowdon powre so to do: And for Clarionas I say also, Whanne she is myn, here what I say to the, Att thy pleasure hir shalt thu haue of me. And thu wilt not do as I the saye, I late the now haue knowlage vterly, That of my hand here shalt thu dye to daye; Troste noo lenger to my curtessy, I haue entretyd the full Ientelly, And how thu wilt be rewlid in this case, Say ye or nay, or ye go owt of this place.' Thanne furth with all Answered Generides, 'To thy seruice,' quod he, 'if I me bynde, I se right wele I may sone haue my pece; But that was neuer enprentid in my mende, To be vntrew it come me neuer of kynde; That I haue said and take of my promys, O trowth I will not breke it in noo wise. And forthermore, as for Clarionas, I vnderstonde thu proferest hir to me, Whiche is not thyne truly ne neuer was, And suche a yeft is litill worth parde; ffor one thing shall I say in certente, If I hir shall reioyse, so god me save, Of the playnly hir will I neuer haue.' Thanne was the kyng mech wrother than before, And on they went to geder now ayen; Thanne eyther other layde wonder sore, Wherof the sownd rebowndid on the playn, The stede that was the kynggez for certayn Vnder Generides beganne to fayle, Whiche hym abasshed sore and noo mervell. The kynggez stede was alwey good and sure ffor all his labour, yet onnese he swett; he saw right wele y e toder myght not dure, Wherefore on hym right fressly ? fersly. he sett, The shulders of ther horsez to geder mett; Generides vppon the feyntid stede, Streyght to the grownde hors a[nd] man yede. His swerd ther with ou[t] of his hand it fell, Butt as god wold he had it sone ayeyn, he lay not long but riseth fayre and still, And furth he goth, to sey yow for certayn, To kyng Bellyng, And toke hym be the reyne. he sporyd his hors and from hym wold haue goo; MS. goon. 'A bide,' quod he, 'thu shalt not skape me soo. This stede,' he seith, 'hath seruyd the full wele, The whiche trewly repentith me full soore, Ayenst my will thu hast hym euerydele, Butt now o trowth thu shalt haue hym no more, This stede is myn, thu wist it wele [be]fore; A light anon withoute wordes moo, Or suerly I shall make the or I goo.' The kyng presid fast away certayn, Generides helde still the reane alway; And so be twix the striving of them twayn, The horse reversid bak, and ther he lay. Generides anon to hym ganne say, 'Not long agoo thu haddist me in this plight, And now I trost to god I shall the quyte.' Generides his swarde toke in his hande, Claryet it hight, the store tellith me so, A better swerd ther was neuer in noo land. The kyng arose and wold a gon hym froo, ffor of his fayling ther he was full woo; Generides was noo thyng evill apayde, And with his swerd full fast on hym he layde. The kynges sheld he made a quarter lesse, The swerd is glansid down on his kne, And ther is ? it. brake asonder the harnes, That all to geder bare a man myght see: The kyng Bellyn was wrothe as he myght be, he strake att hym with a full eger will, And in the tethe he woundid hym full ill. Thanne seyde the kyng, 'now att all aventur I haue the quyte, and ther of am I fayn, The nexst that I the geve I the ensure, I will thu vndersto[n]de it for sertayn: Ne shall thu quyte it me ayeyn.' With thoo wordes wrothe was Generides, And to the kyng presid still opese. And thanne suche a stroke he gave hym yer Vppon the helme, the bare visage was sene; The swerd was sharpe and ranne down be his ere, That from the hede he smote it quyte and clene, And from his swerd it felle vppon the grene: Thanne MS. Th&amacr;me. was kyng Bellyn astownyd sore, And in hym self abasshed more and more. They were full wery bothe, I yow be hight, Notwithstondeng ther hartys were full strong, On them ther was no pece of harnys right, Of plate ne mayle, but all to geder wrong; And no wonder, for they foughten long, Yet in his hert for anger and for payn, The kyng stroke to Generides ayeyn, And with his swerd he smote [him] on the hede, That wher he was he wist not vterly; 'If thu,' quod he, 'had done after my rede, Thu shuldest not now haue ben in this parte.' Generides hym Answeryd trewelly, 'If I noo thyng dede after thynne entent, Trust me right wele yet did I not repent.' And with that worde he smote hym so ayeyn, And cleue his hede down and hurt hym MS. hyn. sore, And by fortune it happid so certeyn, Vppon that side that he was hurt before: he bled so meche he myght stond no more, Butt to the grownde anon yer he felle down, And sore for blode he lay still in swoune. Generides stode still and hym be MS. he. held, And of the kyng thanne had he grete pite, he toke hym vppe and layde hym on his sheld; Thanne seid the kyng, softely as it wold be, 'haue here my swerd, I yeld it vppe to the, As to a knyght the wordes,' So MS.? worthiest. he saide, 'In all my lyffe that euer I assayde. Off all this land I geve vppe my quarell, And so I do Clarionas also, ffor certayn butt if she loue yow wele She do no thyng hir part as she shuld do, And this I wold require yow or ye goo, That I myght goo ther as my pepill be, And so to passe furth in to my contre.' To hym thanne sayde Generides ayeyn, 'All this request I graunt it verely;' And vppe he toke hym in his armys twayn, And sett hym on his stede MS. stete. full Ientely. So furth he ridith fayre and soberly; Whanne his pepill sawe hym in that maner, They mett hym all with a hevy chere. Vppon the playn restid Generides, Wery and feynte, it was noo synne to saye; And whanne he was sum what more att his ease Toward the Citee streyght he toke the waye. They of the town knewe wele be his araye That it was he, and glad thei were eche on, So furth he came rideng hym self alone, Towarde the Citee girde with his swerdez twayn: The lordes all mett hym withoute the town, And all the Citezens vppon the playn, With mynstrellys of many A dyuerse sownd, Preletys, prestys, with riall precession, And Childryn syngeng in the fressest wise, With merthis moo thanne I canne now device. Clarionas she was noo thyng behynd, All hir counfort was by hir self alone; In hir hart she was and in hir mende As well content as all they euerychone. To the Sowdon thanne was he brought anon Whiche gave hym yeftez grete for his seruice, And thankid hym in full specially wise. Anon with all were brought fro dyuerse place, Good sorgeons, the best that cowde be fownde, And they full sone withynne a litill space, hym vndertoke to make hym hoole and sounde, Of euery hurt and eke of euery wounde, Whiche that he had and so to hym thei saide, Where with the Sowdon was full wele apayde. Now kyng Belyn lithe in full hevy case, And told his lordis stondyng hym before, Of perce lande and of Clarionas he hath geve vppe his clayme for euermore: And ther with all his woundes blede so sore, his liff cowde no man vnder take certayn, And so he dyed withynne a day or twayn. For hym his pepill made grete hevynes, Among them self with peteuose complayneng, And in all goodly hast thei ganne hym dresse, In to Egipte his body for to bryng, With grete estate and honour like a kyng; Whanne that was don with grete solempnite, The lordes all went home in to ther contre. Now late vs leue them in ther contres all, In to the tyme thei were sent for ayeyn, Whiche was not longe, and in especiall To make Gwynan MS. Swynan. ther kyng and souereyn, Whiche was the kyng of kyngges sone certayn, And so thei were agreed on hym alone, he for to Reigne vppon them euerychone. And to sey yow in short conclusion, Be all the hoole agrement of the lande, Of Egipte he was kyng and bare the crown, Thanne to them all seid he, as I wnderstonde, 'Suche maters as my fader toke in hande, Towchyng the Sowdon and Clarionas, Ye shall sone wete my plesure in this case. As for the land of Perce all maner wayis, I will pleynly declare yow myn entent, My lord and fader quyte it in his dayes Yet for all that I was not of assentt, Nor noo wise I canne not be content; And in like wise as for clarionas, I will not be agreyd, nor neuer was.' Thanne was ther a man of grete powre, A knyght that was wele cherisshed with y e kyng, he was right weel betrost both ferr and neere, What euer he saide or dede in eny thyng, A witty man, And subtill in werkyng, Ser Yuell the Barn, the story seith he hight, This was his name to say the very right. In secrete wise the kyng saide to the knyght, 'I shall yow telle my fortune as it was: It happyd me,' quod he, 'I had a sight Vppon the towre of faire Clarionas, And here I loue; play[n]ly this is the case: here to reioyse I wold haue sought the wayes, Butt I for bare it in my faders dayes. And now I prae yow telle me your avise, hough I myght best to my purpose Attayne.' The knyght anon gave answere in this wise: 'To folow your entent, I wold be fayn To putt ther to my diligence and payn, And in this case I hope to do so wele, That ye shall haue your pleasure euery dele. Butt I must haue A shippe bothe good and wight, And that it be right swiff vnder a saile; ffor vij yere it must be redy dight, With men I now and plente of vitalle, And in that tyme withoute eny fayle, I shall conveeye hir in to this contree, And peraventur souner so may it be.' With his promys the kyng was wele content, And thankyd hym right hertely therfore: A Shippe was purveyd after his entent, With all that is rehersid here before, And as fortune kepith here thanke in store, And Shewith favour to suche as ben full ill, Come was the wynde full redy att his will. So long he sayleth as I vnderstonde, That of the lande of Perse he hadde a sight; Whanne he came nere a havyn ther he fownde, And thederward he toke the way full right: Whanne thei were in, as fast as euer thei myght, Ther ancers owt thei cast on euery side, ffor ther awhile they cast them to Abide. Vppon that havyn ther was a faire Citee, Whiche stode full fayre vppon the Ryvers side; This knyght anon owt of the shippe goth he, Butt twayn with hym and on to be his gide, The remenaunt shuld in the shippe a bide A day or twayne, and thanne, in craft[y] wise, Go to the town be waye of merchaundise, To bye and sell as thei see other doo, Vnto the tyme they hard of hym ayeyn. So gothe he furth withoute wordes moo, And as he went, he mette vppon the playn A man that was right ferr in age certayn, And all for growe, a pilgrim as he were, Thanne to hym saide the knyght in this maner: 'Fader,' quod he, 'what tyme is of the day?' 'ffor certayn, ser,' he saide, 'ij after none.' Thanne seid the knyght, 'I purpose, if I maye, This town to se, and whanne I haue don In to the shippe to come ayeyn right sone.' Ayen thanne seid the palmer to the knyght, 'That may ye do long er MS. longer. it be nyght.' 'What do yow calle this town?' quod he ayeyn. 'Ser,' quod the palmer, 'Clarionat it hight.' 'Now, good fader, yet wold I wete full fayn, Wher is the Sowdon, tell me very right: Of his estate fayne wold I haue a sight.' 'The Sowdon,' he saide, 'ser, belevith me, he lith att Mountoner the riche Citee. Therin I was but late withoute lese, And thanne he made a fest I vnderstonde; Ther is a knyght callid Generides, he hath made hym Stiward of all his land; With kyng Bellyn he fought hand to hand, And wanne hym in the feld as ye shall here, And kept this lande from thraldom MS. thraldon. and dangere. That knyght also lovith Clarionas, The Sowdon is hir fader in certayn, And suche he dede first seruice in the place, The love hath lastid still betwix them twayn, ffor in like wise she lovith [hym] ayeyn: And sekerly this is the comon voyse, In all the courte that he shall hir reioyse.' Thanne saide the knyght, 'now, fader, I yow prae, Be cause ye knowe so will this contre, To do so moche as sette me in the way Whiche were most redyest to the Citee: And dowte ye not ye shall rewardid be.' 'Wele, ser,' he saide, 'I shall yow tell soo wele, That of your waye ye shall fayle neuer a dele. Take hede of yender forest, I yow saye, ffor ther by must ye goo for eny thing; Withouten fayle ther lithe the redy way. Vnto a goodly playn it MS. in. will yow bryng, Whiche shall endure yow iiij dayes traveling, And thanne anon, withoute eny more, The fayre Citee ye shall see yow before.' This knyght furth with rewardid hym right wele, And furth he gothe [full] streight vppon y e way As he was taught, and faylid neuer a dele, Till he come to the ende of his Iurnay, Whiche was atte after none the iiij th day: And as it was abought the oure of three, Ser Iuell the knyght came in to the Citee. To the Sowdon full Streight he toke the way; Whanne he hym sawe he spake att his device, 'Ser, please it yow,' quod he, 'that I may saye Wherefore that I am come and [in] what wise; The trougth is this to offre my seruice: Gwynan the kyng hath bannysshed me his lande, And for what cause ye shall wele vnderstonde. His fader made a clayme to y is contre, And I was euer ayenst hym in that case, Wherefore the kyng his sonne now ha[ti]th me, And vtterly hathe putte me from his grace. here in this lande his fader slayn was, Thanne was I trobolid sore on euery side, In Egipte durst I not lenger abide.' Ther with the Sowdon answeryd hym ayeyn: 'To my presence ye are will come,' quod he; 'I must of reasone tender yow certayn, Sithe ye haue be thus wrongyd for love of me, In my seruice now dayly shall ye be; And if ye haue be trobelyd her before, Of your pleasure now shall ye haue the more.' So still opece he was ther abideng, In his seruice purposyng to endure, Passyng Ientill he was in euery thing, And full pleasaunt to euery creature; And all that was don vnder a coverture, That what he thought ther shuld no man vnderstonde, Of his tresone that he had take in hand. Vppon a tyme the Sowdon was alone, In a garden was walkyng to and fro, Ser Iuell Was ware therof anon, To hym he goth withoute wordes moo. 'I must say yow,' quod he, 'a word or twoo; Beseching yow to kepe my councell, Whiche shalbe to your honour and [a]vayle. Ther is a knyght callid Generides, here in your howse, and thus standith y e case; Bothe day and nyght he laboryth still opece, ffrom hense to haue away Clarionas, he restith not, butt wayteth tyme and space To bryng abought his purpose if he maye, This is the very trougth that I yow saye.' The Sowdon trostid all that euer he spake: 'Tell me,' he said, 'what is your best avise?' 'Yes, ser,' quod he, 'this wolle I vndertake, he shall not haue his purpose in noo wise, If ye will do as I shall yow device; Go to morow on huntyng for the dere, Thanne shall ye know the trowth of this mater. But yow must take with yow Generides, Not withstondeng he will be loth ther too; Whanne he is ther homeward he will hym dresse, Thanne shall ye se anon what he will do. Be myn avise me semyth best also, That I abide atte home and kepe me close, Thanne shall he not a tayne to his purpose.' The Sowdon gave his assent therto, And furth he goth on huntyng to the woode, With hym he toke Generides also, And suche moo knyghtez as it semyd good; And all sone as ser yuell vnderstode The Sowdon was wele on warde on his way, Vn to his shippe Iuell he sent withoute delay One of his men As fast as he cowde, Comaundyng them be redy euerychone; his ij. squyers he toke them owt Aside, 'helpe that I were Armyd anon, And in like wise cast your harnes vppon, Secrely, that no man yow Aspye, And that ye be on hors bak all redy. Withoute the Cite ther shall ye abide, And tary still as for a litill space.' his hors was ther all redy for to ride, And furth he went toward Clarionas, To hir chaunber ther as hir logging was: 'Madame,' he seyde, 'my lord, your fader dere, To yow hath sent me on a massage her.' 'What wold my fader? I prae yow saye,' quod she. 'Madame,' quod he, 'he hath right happy game, Wherefore in eny wise he wold that ye Wer MS. Wher. ther with hym, that ye myght haue y e same.' 'Now may I goo,' quod she, 'withoute blame:' And furth with all sche answeryd hym agayn, 'Att his pleasure to come I am right fayne.' Two palfreyes anone were brought owt of y e stable, In all the goodly hast that myght be do, One for hir, another for Mirabill, Bothe were sadellyd redy for to goo, And furth they rode withoute wordes moo; And as ther couenaunde was in especiall, his ij squyers mette hym withoute the wall. Thanne on hir way rideth Clarionas, ffull Innocente was she of y t in hir thought; Whanne thei were fro the town ij myle of space, Mirabell demyd sone that it was nought: ffro the forest a wayward he them brought, Thanne Myrabell, prevely as sche myght, Made hir lady from hir palferay a light. Where with ser yuell passing wroth he was, vn perseyuyd be countenaunce or sight: Thanne said Mirabell onto Clarionas, 'Madame,' quod she, 'this gothe not all aright, I wote my self as wele as eny wight; We are be trayde,' quod she, 'I dare well saye, God wote,' quod she, 'this is noo thyng the way.' And as thei sate to geder complayneng, Came Natanell as fast as he myght ride, Chasyng an hart as he come Reynyng; A none with all Mirabell had hym aspied, With hir kerche she bekenyd hym aside, And he full curtesly left all the chase, And streight to hir he come ther as she was. 'Natanell, for goddis loue, helpe,' quod she, 'As for my lady here, Clarionas, Ser yuell hath betrayed bothe hir and me; Sayng suerly that he commaundyd was Be hir fader to bryng hir to the chase, Whiche hym thought shuld be hir grete counfort, To see his huntyng And his disporte. But now I wote right wele it goth a mys; Wherefore,' quod she, 'I prae you hertyly, Go to your Maister now and tell hym this, for thanne he will nott tary sekerly, And that he come as fast as he may hye; Now, good Natanell, think wele her vppon.' 'It shall be do,' quod he, 'and that anone.' To the Cite streight he toke the waye, And brought his maister harnes ther he was, And told hym ther, withoute more delaye, Of ser yuell and of fayre Clarionas, Of her messaventur and how it was, And whanne Generides had hard hym wele, A none he lefte his huntyng euery dele. In this seasone was fayre Clarionas MS. Clarianos. ffull of sorow, god wote a wofull weight; Ser yuell sawe in what plight that she was, And her comfort in all that he myght: 'Madame,' quod he, 'this will I yow be hight, Ye shall suerly be weddid to A kyng, Vnder hevyn the migtiest lyvyng. Wherefore, madame, be ye noo thyng dismayde, All these thoughtez late them ouer slide!' With that anon, as he these wordes sayde, Generides come fro the forest side, All clene armyd as fast as he cowde ride, To ser Yuell streight vppon the felde, his swerd all nakyd in his hand he held. And whanne ser Iuell saw hym come rideng, he made good countenaunce, but neuer the lesse he was full sore adrede of his comyng, Purposing fully for to make his pece, And thus he seide on to Generides: 'Good ser,' quod he, 'be ye no thyng displesid, ffor in this case your harte shall sone be easid. This is trewly the mater in substance; The kyng of E[g]ipte, born of highe lenage, Wold haue this lady here in gouernaunce, Desiryng hir be way of mariage; And for this cause now I take this viage: This is the trougth like now, MS. now a. I yow devise, Not to displese the Sowdon in noo wise, Nor yow, and that ye shall vnderstonde, ffor that came neuer in my thought certayn; This lady here ye shall in your hande, And to the Citee will I turne ayeyn, Be cause no man shall haue me in disdayn; And forthermore, of that that I haue sayde I yow beseche that I be not be wrayed. It is full late for yow and here also As for this day to travell more And lesse, Att youre pleasure to morow may ye goo.' 'I am content,' thanne seid Generides, ffull Innocente MS. Innocence. of all his dobilnesse, The whiche ser yuell thought in his entente, ffor to the Sowdon hastely he went. Generides, withoute wordes moo, Made a logge as sone as euer he myght: he made another for hym self also, Thinkyng noo harme ne malys to no weight; And ther they restid still as for that nyght. Thanne was ser yuell full bold in his maner With the Sowdon, and saide as ye shall here: 'Off your doughter And of Generides, ffull trewly shall ye fynde it as I say; ffor as this nyght thei are, withoute lesse, Out of the town wele onward on yer waye: And if ye will goo ther anon, ye may Se where they be and I shall be your gide.' 'Yes,' quod the Sowdon, 'theder I will ride, And that anon as fast as euer we MS. he. may, In secrete wise, no mo but ye and I.' Now goth forward the Sowdon on his way, And ser yuell with hym full secretly, he first be sought the Sowdon feithfully, As for the cheve guerdon of his seruice, ffor to sle Generides in eny wise. The Sowdon grauntyd hym for so MS. to so. to do; And as he came owt of the forest side, he sawe a logge, and in he went ther to; Ser yuell stode withouten hym to abide, And furth with all the Sowdon had aspyed Withynne the logge wher lay Generides, In his harnes slepyng still opece. Hys sward was drawyn, on MS. on on. the grownd it lay, To sle hym the Sowdon had grete pite, Remembryng the seruice day by day, Whiche he had don in his necessite, And suche as no man ded saue only he: Wherefore he thought, be good and sad avise, he wold not sle hym in noo hasty wise. He toke Away the sward vppe from y e ground, And leyde his owen ther as the toder was; Butt litill thense another logge he founde, Ther lay myrabell and fayre Clarionas, ffull stedefastly he lokid on hir face, To knowe his doughter clerly be sight, ffor bothe thei sleppe as fast as euer thei myght. He toke his doughter vppe as she laye, And furth he bare hir in his armys twayn Owt of the logge, she sleppe still alway, And to ser yuell delyueryd hir ayeyn, And told hym that Generides was slayn. Whanne ser Iuell herd of that aventure, Wote ye wele he was a ioyfull creature. The Sowdon went ayeyn to his disporte; Ser Iuell hym promysed for to goo, With his doughter ayenward to resorte Vn to the Citee, ther as she came froo, Butt sekerly his thought was noo thyng soo: The Sowdon wende she had gon ther she was, Butt alway he led fayre Clarionas. Anone with all Clarionas awoke, And whanne that she perseivid how it was, ffull of sorow she was and sore on toke, That twyes she swounyd in a litill space; God wote she stode in full petevous case, More sorow had noo creature levyng, for she had leuer a dyed than MS. thang. eny thyng. On a palfrey he sette Clarionas, And to the shippe he gideth hir full right; Generides, withynne a litill space, he woke anon thanne was it dayle light: Of Mirabell sone he had a sight, And first of all he sayde in this maner, 'Where is Clarionas, my lady dere?' With thoo wordes Mirabell woke anon; 'Alas,' quod she, 'what aventur is this? By false tresone now is my lady goon, And ser Iuell I wote it is: Of hym I dremyd all this nyght I wis, I prae god geve hym sorow now,' she saide, 'ffor this is twyes that he hath vs betrayde.' 'Butt is she goon?' thanne saide Generides. 'Yee,' quod Mirabell, 'and that me rewith sore.' 'ffare well,' quod he, 'my comfort and gladnes, ffare well my ioye for now and euermore; What think ye best that I shall doo yerfore?' 'This is the best,' quod she, 'that I canne saye, Go after them as fast as euer ye may, And if it fortune that he may be take, ffor erthely good or eny fayre promes, Do make hym sure what couenaunte that he make.' 'Yes,' hardly thanne seid Generides. 'To the Sowdon,' quod sche, 'I will me dresse, And tell hym trewly, as sone as euer I may, ffor he will trost the wordes that I saye.' Generides thanne armyd hym anon, Aftur ser Iuell to folow on the chase; he sought after his swerd and it was goon, he founde another lying in the place, The Sowdons swerd he wist wele that it was: To myrabell he seide in this maner, 'My lord the Sowdon suerly hath ben here: Where with I am comfortid verely, ffor of my parte [he] demyd not amys, And if he had, I say yow sekerly, he wold haue slayn me here, I wote wele this.' 'Right as ye say,' quod she, 'me think it is: I will telle hym [the] trougth whanne I hym see, ffor I will seche hym wher euer that he be.' 'Thanne,' quod he, 'Mirabell, I yow prae, Byd Natanell anon for eny thing Come after me as fast as euer he may.' 'It shall be do,' quod she, 'withoute fey[n]ing: he be your spede that is our hevyn kyng, Whanne ye are goo I will not long abide, ffor to my lord the Sowdon I will ryde.' Generides is in his way rideng After Iuell, to take hym if he may. Mirabell thanne made noo taryeng, Butt to the Sowdon she toke the waye, To tell hym all the trougth of here affraye, But or she came the Sowdon knewe it wele, ffor ther came on and told hym euery dele, Whiche mette ser yuell and Clarionas: Where with the Sowdon was astownyd sore, And furth with all he rideth in to the place, Ther as he founde Generides before, Of that fortune to harkyn forthermore; This musyng in his thought more and lesse, he mette Mirabell in grete hevynes. Be hir semlante he thought it shuld be she, And this to hir full soberly he sayde; 'Telle me, where is my doughter now?' seith he; And ther withall she was gretly dismayde, 'ffor certeyn, ser,' quod she, 'she is betrayed; Ser yuell seid that ye had for hir sent, And brought fro yow a streyt comaundment. And in this wise away with hir he rode, ffull vntrewly, and be a subtill trayne; Vppon the way we hovyd and a boode Generides thanne reskewid hir ayeyn, Thanne was the day passid in certayn, And nere nyght, wherefore he thought it best Ther to abide as for on nyghtez rest. 'As for Generides this dare I now saye, he was neuer that man, I yow ensure, To dishonour your doughter be eny way, Nor neuer while his liff may endure; But whels he sleppe this cursyd creature ffull trayturly with hir is goo; ffull wele I woote it is he and no moo.' To here answerd the Sowdon in this wise; 'Ye say full trew, it may non other be, With his fayre wordes, full of flatrise, he hath deseyuyd now bothe yow and me, Butt where is now Generides?' quod he; 'Trewly,' quod she, 'ser, he hath take the waye Aftur this knyght, and thus he bad me say.' 'What think ye best,' quod he, 'that I shall doo?' 'ffor sothe,' quod she, 'this is now myn avise; Aftur ser yuell Generides is goo, To take hym if he canne in eny wise; And as for yow to take the enterprise, It shall nede if his liff may endure, he will do moche ther to I yow ensure.' And as thei spake to geder he and she, Came Natanell as fast as he cowde ride; Myrabell sone perseyuyd it was he, ffull ertely she prayde hym to abide: Anon withall he reynyd his hors aside, Thanne seid he this to Mirabell, 'I yow prae, What is your will now pleasit yow to say.' '[M]ynne owyn lady,' quod she, 'Clarionas, Ser yuell now ayeyn with here is gone, Whils we were bothe on sleppe this is y e case, Generides is after all alone, And wold that ye shuld follow hym anone.' 'Maystres,' quod he, 'now trost me verily, To hym I will as fast as I canne highe.' Now Natanell, in all the hast he may, Is rideng after now Generides; Myrabell with the Sowdon take the way, And to the Citee ward the Sowdon ganne hym dresse, Complayneng sore in right grete hevynes; And by that tyme ser yuell redy was, Takyng the shippe with fayre Clarionas. It was not long or thei were vnder sayle, And by that tyme come was Generides; Ser yuell knewe hym wele withoute fayle, By his stature and by his likenesse, And these wordes he sayde to hym expresse; 'Generides,' quod he, 'I telle the playn, Thou comyst to late to haue hir now ageyn. Thow slepist to long, and I woke the while To spede this mater after my device, My purpose was the fully to be gile, With the Sowdon whanne I was in seruice; I sette not be the thretyng in noo wise, And vterly this wolle I saye the more, ffro this day furth thu hast lost her yerfore.' Generides thanne was agrevid sore, ffor thoo wordes were saide in mokkery, And in hym self abasshed more and more, Butt att that tyme ther was noo remedy: Clarionas be held hym verily, his countenance was all togeder doon, Anone with all ther she fylle down in swoune. Syr yuell sawe she made suche hevynes, And with hir self she was not all aright; ffor as the story doth witnesse, xv tymes she swounyd in his sight: he hir comfortid in all that euer he myght; To turne hir hart he dede his besy payne, And all for nought his labour was in vayne. Generides the porte goth all a long, To seke a shippe streight be the havyns side; Att last he saw a galy fayre and strong lay atte rode, which was both large and wide, And men I nowe therin for to gide; The maister of all was ther present, Generides anon to hym he went. 'Owt of what cost come ye, I prae yow say, Or what contre,' quod he, 'telle me the right.' The maister thought anon be his array, Be cause he was armyd and like a knyght, he was a man of powre and of myght, Wherefore in sothe he was sumwhat dismayde, And to Generides right thus he saide. 'Sir, be not ye displeasid now,' quod he, 'Be cause I haue of yow noo knowlachyng, Owt of danger I wold be and in surete.' 'Surete,' quod he, 'drede yow no maner thyng; On your part ther is non other desireng, Butt I haue a mater now to begynne, And I wold fayn haue your councell therin.' 'My councell is but symple, ser,' he seide; 'Butt as I canne I shall say myn avice: In this havyn this galy now is layde, I shall yow tell wherefore and in wha[t] wise; I come fro Surre and fro those partis, Kyng Auferius hath it in mariage, And ther he lith with all his Baronage. A hunderyd shippes I lift ther Also, With them I was in company certayn, And toward ynd they purpose them to goo, To wynne kyng auferius right ageyn, And of his sonnys, to say yow trew and playn, A likely knyght on And of mannys age, The whiche is callid Ismaell the Savage. The kyng his fader hym hath gevyn fre The Reme of Trace, to rule it in his hand; And ferthermore, in very certente, He hath a broder as I vnderstonde, As good a knyght as is in eny lande, And as it is seide I telle yow very right, And for certayn Generides he hight. After deceasse of auferius the kyng, He shall haue Surre in his owne demeyn, MS. demenyng. And all the Reme of ynd withoute feyning, If fortune will that he it gete ayeyn; In to this contre was myn erande playn hym for to seche, and as I vnderstonde Withynne few dayes he was here in this land. And if ye knowe wher that I may hym fynde, Now lete me wete, I prae yow hartely.' Generides remembryd in his mynd he was not wonte hym self to be wreye; Yet this to hym he seid full soberly, 'My frend,' quod he, 'ye shall knowe my councell, I am the same withoute eny fayle. Generides I hight, this is noo nay, kyng auferius my fader is certayn; Butt I am a carefull man this day, By fortune suche before was neuer sene, By a subtill and false compassing trayn, Clarionas, my lordis doughter dere, Vntrewly is betrayed as ye shall here. It is but late sithe she was vnder sayle, A knyght of Egipte, callid ser yuell, With here is gone away withoute fayle.' Thanne the maister seid, 'woll ye do well? This galy lith not here to by ne selle; Do now be myn avice, and hardely With goddes grace ye shall fynde remedy. This galy shalbe redy for to goo, If ye will come ye shall hym ouer take.' 'Now,' quod Generides, 'late it be soo, I prae yow hartly for cristis sake.' And furth with all he did it redy make, In all the hast possible that MS. that that. he may, To shippe he goth withoute more delay. And whanne they were all redy for to goo, Came Natanell onto the havyns side, his Maisters hors he brought with hym Also; And whanne Generides hym had aspyed, he prayde the maister sumwhat to Abide, ffull wele content he was of his comang, Anone thei putt ther horses to shippyng. Now is the Maister and Generides Vppon the see, and sayle beganne to make, And in here viage sailed still opece, Till atte last the wynde beganne to slake, And ellis in very trougth they had be take; Butt afterward, withynne a litill space, Syr yuell londyd with Clarionas. And thanne anon, as fast as euer he myght, Thei hastid them forward of ther Iurnay; Ser yuell gidyd hir the way full right, ffor he had knowen the contre many A day; To kyng Guynan he toke the redy way, To his palys ther as his abideng was, In a Cite callid Egidias. Not long after MS. after after. the space of ourez fewe, The galy landyd with Generides; In gise of mercaundez thei dede them shewe, ffull craftely in All ther besynes, Not like no men of warre but all of pece, So to gide them thei wer well apayde, To harkyn tidynges what these pepill saide. And whanne the tidynges came onto the kyng Of ser yuell and fayre Clarionas, A gladder man was ther non leving, Nor might not be more ioyfull thanne he was: The Citee made grete festis in euery place, his knyghtes went to mete here on the way, hym self come after in full good Arraye. And for his lordes furth with all he sent, They for to come onto the mariage, And to folowe the effecte of his entente, To the Citee came All his Baronage: And as it is the custom and vsage All way for princes shortly to device, The ffest was made in right solempne wise, And lastid long, my Auctour seith expresse; Another custome was in that contre Of old vsage, the writeng doth witnesse, What tyme that eny kyng weddid shuld be, Duryng the tyme of that solempnite, The kyng and she shuld neuer togeder mete, To tyme the fest were done And full complete. Thanne seid the Maister onto Generides, 'Now it is wisdome to do be good avice, ffor by manhood MS. mandhood. suerly or by prow[e]se Yow shall spede your mater in noo wise; ffor your entente I shall a craft devise With goddes grace, and if it fortune wele, That ye shall haue your purpose euery dele. I haue A thing shall lye vppon your face, That ye shall seme a mesell [in] certayn, Butt dought ye not withynne a litill space, Whanne euer ye list it shall a voyde ayeyn, And your visage to be as fayre And playn, As wele coloured and ther with also clene, With onys wasshyng as it had neuer ben. And forthermore ye must chaunge your Array With sum pore man, and take ye his clothing, And bere with yow sum tokyn that she may Of your persone haue redy knowlaching; And from here pales as she is comyng, Bothe to and froo ther must ye haue A place, Now do as wele as god will geve you grace; And, well I woote, som way she will ordeyn That she may speke you MS. yom. atte your own device, And as ye canne accorde betwix you twayne, This wold I that ye did be myne avise; Bid Natanell in eny maner wise, That he be redy and in especiall, To mete yow with your hors what euer fall.' Generides dede after his councell, And with a begger he chaungyd his wede, The pore man thought it was for his availe, And glad he was, for he ther of had nede. Thanne seide Generides, 'so god yow spede, Whanne were ye atte court I pray yow saye.' 'Trewly,' quod he, 'I come fro thense to day; And ther I sawe the quene in riche araye, But as me semyth by here countenance, And as she came from the tempill by y e waye, She likyd not that riall ordenaunce; Me think ther was some cause of displesaunce, Butt me ought not to speke therof in dede.' 'Now goo, fader, and Ihu be thy spede.' Now goth Generides furth, I vnderstonde, Vn to the courte, his clothis all to Rent; holdyng his cuppe, his claper in his hande, And on his face he layde this oyntement, To bryng abought the effecte of his entent; And ther anon he purveyd hym a place, Withoute the tempill ther as she shuld pase. Whanne he had restid hym he putte a ryng On his fynger, be cause she shuld it see, And fro the tempill as she is comyng, Thorough owt the prese anon to hir com he, And Askyd Almes for seynt charite, The ryng vppon his fynger sone she knewe; 'I shall,' thought she, 'here sum tidynggez newe.' Thanne seid the quene, 'good man, whense be ye?' 'Madame,' quod he, 'o trougth I shall yow say; In ynd I was goten in very certente, In surre I was born, this is no nay; Now come I owt of perse the redy way, And ther I was brought vppe, I telle yow playn, Sone So MS.? Sene. I was first att mannys age [certayn]. Ye are a lady born of that contree, God hath me visite as his creature, Besechyng yow your almes man to be.' The quene Answeryd with countenaunce demure, 'Of myn Almes,' quod she, 'ye shall be sure.' And furth with all, withoute taryeng, She bad he shuld be brought to hir loggyng. To hir chaunbyr right sone he was conueyed, And ther he spake with hir hym self alone; 'Madame,' quod he, 'be ye noo thing dismayde, Thoughe my visage be lothe to loke vppon, With onys wasshyng it will away anone, And trost that I say withoute othe, I am your trew seruaunt Generides in sothe.' 'Generides!' quod she, 'nay that is not so, It is to me a wonder thing to here.' 'Madame,' he saide, 'ye shall wete or ye goo, Plese it yow to see a ryng that I haue here, The whiche I had of yow, my lady dere; And though MS. thought. I seme a mesell in your sight, It is but counterfete, MS. coumterfete. I yow be hight.' 'This ryng,' quod she, 'I know it veryly, Butt of your persone yet I mervell more.' With hym he had a water ther redy, And from his face he wessh away it thore, he was as faire as euer he was be fore, And whanne she sawe his vesage fayre and clene, She toke hym in hir Armys as I wene; She was soo glad, she had noo worde to saye. 'Madame,' quod he, 'in sothe this is the case, If ye will now for sake all this arraye, And that ye list apoynte some redy place, Bothe Natanell and I, be goddes grace, With hors and harnes noo thing shall be lette To mete yow ther, what our ye will sett. Ther is a shippe All redy for to sayle, A bideng still opece of my comyng.' 'Generides,' quod she, 'I haue mervell That ye putt dought in eny thing As to meward, for though he were a kyng Of reames x, And so fourth to endure, yet wold I goo with yow, I yow ensure. And for to spede this mater to purpose, In my garden Att nyght sone must ye be, Bothe Natanell and ye, and kepe yow close, Treis and busshes full thikke yer shall yow se, To kepe yow secrete in, and as for me I will be ther, trost me in feithfull wise, Betwix the day and nyght, I yow promys.' Generides owt of the Castell went To Natanell, whiche in the forest lay, Ther he dede of his ragyd garment, his disshe, his claper, and all he cast awaye, And harnesid hym all now ayeyn in his array: To the garden he toke the waye [att nyght], And tared ther as he had hir be hight. Thanne Clarionas is now in grete musyng, And in this case be thinkith hir full strayte, hir purpose craftely abought to bryng, And vterly hir seasone for to wayte; Atte last she founde one of hir consaite To whom she told here councell all in fere, And in certayne she was a lavendere. To here thanne sayde fayre Clarionas, 'Ye are,' quod she, 'a woman that is to trost Of eny one that is withynne the place, Of my councell fayne wold I that ye wist.' 'Att your pleasure, Madame, what euer ye list.' Quod she ageyn, 'withoute wordes moo, That lith in me I will be glad to do.' 'Ye say right wele, and as it semyth me,' Quod she onto the lavender thanne ayeyn, 'I am a straunger here in this contre, This is my mater all togeder playn; The kyng, whiche is my lord and souereyn, On hym my hert is sette, I yow be hight, That I for gete hym not neyther day ne nyght; And most I drede of eny maner thing, That I to hym am noo thing in this case, Butt be the sterrys,' quod she, 'and be my connyng, Where euer he goo or ride in eny place, I trost to god to stond so in his grace, And in his favour lengest to endure, Of eny other levyng creature. In to my gardeyn yow and I must goo, Whanne sterrys are vppe and whan it is very nyght, Butt I must surely be disgised soo That I may goo vnknowen to eny wight, Your kirtill will I were be cause of light, And iche of vs a trusse vppon oure hede, This is trewly my councell and my rede.' Thanne Answeryd the lavender ayeyn, Seid [she], 'Madame, your seruaunt will I be, And all your councell kepe and layn, I trost ther shall no fawte be founde in me, haue here my hande for a surete; And trostith wele that at I shall saye, ffor erthely good I will not yow bewraye.' And so fourth withoute wordis eny moo, And to hir house as fast as euer she myght She went, and brought ayeyn with hir also A kirtill, like as she be fore hight. Whanne the day was passid and it was nyght, The quene dede on hir kirtill fayre and well, here riche aray she left it euery dele; And tokkyd vppe she was well fro the grounde, Before hir eyne a kerche hanging side, Ther trusses on ther hedes all redy bounde, And furth thei went, them nede non other gide; Thanne saide the lavender, 'abide, abide, This white leggys,' quod she, 'I woote it wele, They wolle shende oure purpose euery dele.' 'Ye, wote ye what,' quod she, 'that ye shall do? Bryng me water, and thanne late me alone, A Coppe of Aisshes ye must bryng Also, Where with my leggys shalbe wasshid anone, That All the white I warant shalbe gon;' Right thus she dede in like wise as I saye, And to the gardeyn right thus she toke the waye, Thorough owt the hall bothe to geder gan goo, As no thyng were, full sofft And demure, Thorough out the courte they toke the way Also, And atte gate thei mette att aventure With ser yuell, that cursid creature; She hard hym speke, and knewe hym be y e voyse, To me[te] hym ther was none other choyse. Whanne she perseivid well that it was he, A bak she drew and was full ill apayde. Thanne came he hir nere to knowe the certente, What that she was; 'Whom haue yow here?' he seid. 'Me think,' quod he, 'it is a praty mayde; I cast here for to se what euer fall:' And vppe he lift here kerchewe furth with all. She was so ferde hir truse was in falling, With that the lavender putt hym abak aye, 'Ye are to blame,' quod she, 'be hevyn kyng; Now late my mayde alone, ser, I yow praye, We must hast bo[the] as moche as euer we maye, These are the quenez clothes, I tell you playn, And she must haue them all to morow ayeyn.' 'Yet woll I wete,' quod he, 'withoute fayle, ffrom whense she came, and what she is,' quod he. 'Now, good ser,' quod she, 'what shall it availe To make iche man to speke of yow and me? Yet and ye will be rewlid well,' quod she, 'ffor your' entente and after myn avise, Ye shall speke with hir att your owyn device. This is the mater in short conclusion, I am hir maystres and here gouernour; hir fader is a merchaunt of this town. Ther is a knyght hir wowith euery owre, Not for to wedde butt for his paramour; hir frendis wold haue hir in suerte, And for that cause she is now here with me. Not withstondyng, withoute wordes moo, Go to myn house and tary ther,' quod she, 'Till I haue washt, and this moche woll I doo; Whanne I come home I shall bryng hir with me, And att your pleasur ther shall ye hir see, And speke with hir, ther shall noman sey nay.' 'I graunt,' quod he, 'will ye do as ye saye?' He left them ther, and on he goth a pase Vnto hir howse as fast as euer he may: The lavander with Clarionas In to the garden all another way. Whanne thei were ther yer trussez down thei lay; 'Now, faire Madame,' seide the lavender, 'Do now sum good for spede of this mater.' Thanne in to the gardeyn came Natanell, Clarionas full sone had hym aspied; 'Where is your maister?' quod she, 'will ye me tell?' 'Madame,' he saide, 'her be the gardeyn side, Att your comyng ther he will abide, And euery thing is redy to your entente.' Thanne was Clarionas right wele content. The lavender thanne was some what dismayde; 'I wold,' quod she, 'I hadde be hense this nyght, ffor we do noo thyng here as ye haue sayde, Noyther in noo wise like as ye be hight; Madame,' quod she, 'this goth not all aright;' 'Now be not wrothe,' thanne seid Clarionas, 'And I shall tell yow trougth of all the case.' To hir anon thanne Answerd the lavender, 'As for my part,' quod she, 'this shall I saye, I wolle not here noo thyng of this mater, ffor me likith noo thyng in this arraye, I will calle after helpe some maner way!' 'Nay, god defende it,' quod Clarionas, 'That ye shall inpert me so in this case; I haue your faythe and promys in my hand, That ye shall kepe my councell secretly; If ye do this, ye shall wele vnderstonde, Ye shall repente it sore as wele as I, Me think ye were moche better certaynly To be rewlid as I shall yow councell, And it shall suerly be to youre avayle: To knowe the very trougth of this case, I shall declare it all [at] aventure; Ther is a knyght not ferre owt of this place, I loue hym best of eny creature, And of his loue ayenward I am sure; Right sone I wote he will be here with me, And streight with hym I will goo in to my contre. Wherefore I councell yow leue all this fare, And come with me, it shall be for your best, here shall ye leve in sorow and in care, I canne not thynk that ye shall leve in rest, And I suerly will make yow this behest, If ye will take the payn me for to plese, I shall o trowgth make yow right wele At ease.' The lavender be thought hir in hir mynd, That she disseyuyd ser yuell be a trayn, And if so MS. sore. were that she abode be hynd, She were vndone for euer in certayn; Thanne seid she to Clarionas ayeyn, 'ffor your plesure, madame, I am contente, With you to go att your commaundment.' Off hir Answere Clarionas was fayn, And ellys she had gon all womanles, Whiche had not ben hir honour in certayn, And as thei went to geder still opese, In to the garden came Generides, And atte first he wist not whiche was she: 'Where are ye now? fayre lady myn,' quod he. Now what nedith long processe of y is mater? She was sette vppe behynde Generides, And Natanell sette vppe the lavendere vppon his hors, and furth they ganne them dresse. All this while was ser yuell still opese, Euer wayteng whanne the lavender shuld bryng That she promysed att hir departeng. Butt as it hath be sayde full long agoo, Some bete the bussh and some the byrdes take, And wheder that I be on of thoo or noo, I me reporte onto the letterys blake, And reasone will it may not be forsake, he that entendith villany of shame, It is no synne to quyte hym with the same. Syr Iuell thought she taryed passyng long, And vppe he rose and furth he goth alone, In his conseite he demyd that it was wrong, And to the quenys chaunber he is furth gon; 'Where is the quene?' quod he, 'telle me anon.' 'It is not long,' they sayde, 'sithe she was here, And with hir also spake the lavander.' Whanne he hard that his hert was all away, thanne wist he wele it was not all a right, 'This lavender,' quod he, 'this is noo naye, hath don all this, that most vnhappy wight. Butt I shall do my powre and my myght hym for to take, and if I happyn wele ffull sore thei shall repent it euery dele.' He armyd hym and left all other thing, And furth he goth in all the hast he myght; he and his page, withoute more taryeng, After Generides toke the way full right, And att the last, of hym he had a sight, Clarionas thanne cast hir yee a side, And ser yuell full sone she had Aspyde. Thanne to Generides full sone she saide, 'yender comyth your mortall enmy, MS. elmy. The whiche full oft hath made me affrayde, Now may ye wele ordeyne a remedy; Wherefore,' quod she, 'I prae yow hartely, That what some euer he say be his promys late hym not skape your handis in noo wise.' To here answeryd Generides ayeyn, 'Be ye noo thyng a ferde as in this case; Or we departe,' quod he, 'he shall be fayn his quarell vppe to yelde, be goddis grace.' With that anon alight Clarionas; Generides anon hym dressid in his gere, And Natanell was redy with his spere. Syr yuell ranne onto Generides, Thorough owt the sheld he smote hym [in] certayn, Butt for all that he skapid daungerles, And furth with all ranne to hym ayeyn, That with his spere he brast his sheld on twayn, And in his body he woundid hym so sore, That down he felle, endure myght he no more. Hys stede he delyueryd to Natanell, A myghti hors and called passing wight; 'I wold,' quod he, 'this hors were cherisshid wele, ffor he is sure and good, I yow behight.' Generides adown from his hors alight, Ser yuell sawe it wold non other be, And vppe he rose and knelid on his kne. Thanne seid he thus, 'mercy, Generides, I haue affendid yow, I will no more;' Clarionas cryed alway still opece, 'Though he speke fayre, trost hym not therfore; And if ye do ye shall repente MS. repentid. it sore: Remembre wele he hath desseyuyd yow twyes, Shall he neuer be trew, I yow promys.' Generides remembryd hym ther one, She sayde hym trew, he knewe it verily; With that Clarionas aspyed anon, Ser yuell held a knyffe in his hande secretly; 'By ware,' quod she, and ganne hym to Aspye, 'he will sle yow, ye may wele vnderstonde, A knyff all way he kepith in his hande.' He smote generides in to the thye, And he was not gretly hurt, it was his vre; his purpose was to sle hym vterly, with fals tresone vnder a coverture: Thanne Generides thought on hym to be sure, And with his swerd he clefe his hede on twoo, That neuer after spake he wordes moo. Thanne vppon his stede lept generides, Be hynd hym was sett Clarionas his lady dere, And Natanell all redy ganne hym dresse, Vppon an hors beforn the lavendere, And soo thei rode togeder all in feer, Owt of ther enmys handes they were sure, Euerychone talkyng of ther aventure. In this meane tyme the body of the knyght his page anon vppon his hors it layde, And to the courte MS. contre. he went ayeyn full right. Whanne it was knowen the kyng was sore dismayd, 'Now haue I lost my wor[l]dly Ioye,' he seid: Grete thought he toke and way[led] more And more, Wher with the courte MS. contre. was trobelyd very sore. And how it was of all that aventur, Thanne to the kyng he told all the hoole processe, 'Ther is,' quod he, 'no levyng creature So dere to hir as is Generides; Whiche in long tyme hath dured still opese, This is the trougth I say yow for certayn. . . . . . [ A leaf has been here cut out of the MS., containing 187 lines. The catchwords of the next line are , 'And he it is suerly.'] 'And it obeye with humble reuerence, . . . . . I[n] yow only is all my feithfull trest; I am your child, demeane me as ye list.' Right gladde she was as for Generides, But whanne she thought of his departeng, hir ioy was turnyd in to hevynes, yet therof she made non opyn tokenning, By countenaunce or by other thing, Butt alway kept it close in hir entente, And to hir chaunber furth with she went. Down on hir bed she felle MS. lay. and ther she laye; Mirabell had mervell what it was, 'Madame,' she seid, 'what is this new affraye? What mysfortune MS. my fortune. ? and hough be fell this case?' To here anon Answerd Clarionas, 'This is,' quod she, 'come to me a late, ye may wele saye I am vnfortunate.' 'Vnfortunate,' quod she, 'that is not soo; I canne wele think it is your owyn conseite.' 'Nay,' quod Clarionas, 'so mote I goo, I doo none other but myn owen deth Awayte, Generides hath done me this disseite, My fader hath geve hym half his eritage, And me also ther with in mariage. In to the reame of ynd now will he goo, And ther he seith that he shalbe a kyng, Thanne will he come ayeyn whanne that is do, And so make an ende of our weddyng: But wele I wote all this is butt feyning, he is purveyd of some new Acquentaunce, Whiche I canne think is more to his plesaunce.' Thanne seid Mirabell, 'Good Madame,' quod she, 'ffor goddes loue leve all these fantesies, ffor this I knowe in very certente, ye shall not fynde it thus, I yow promes; Wene ye that he will departe from your seruice And vtterly refuse yow now euerydele? Nay, Madame, I know his trougth soo wele.' To hir anon thanne answerd Clarionas; 'Ye make yow sure of euery maner thing. I warante yow,' quod she, 'as in this case, That I haue seid ye shall fynde noo lesing; he will wedde me, he seith, whanne he is a kyng, In grete estate and wurchippe many wayes, And all these are butt triffolys and delayes.' So lay she still in right grete hevynes: Mirabell thanne owt of hir chaunber went; In hir goyng she mette Generides, And told hym all hir ladyes entent, 'ye must come now,' quod she, 'or All is shent, ffor she canne think non other sekerly, Butt that ye haue for sake hir vtterly.' 'For sake,' quod he, 'aye, benedicite, Why will she me mystrost in eny wise? Trewly Mirabell,' quod he, 'As for me, My hert his heris, my trowth and my ceruice, It grevith me full sore suche fantesyce, ffor be that lord that formyd me of nowght, Other to wedde came neuer in my thought.' 'All that,' quod she, 'I haue told here full playn, Yet takith she noo credence what I say, Ther is noo bote butte ye must come certayn, And that anon as fast as euer ye may.' 'I come,' quod he, 'withoute more delay;' So with Mirabell furth he went anon, And to Clarionas streight he is goon. In to hir chaunber furth he goth a pace, Of his comyng full redely she knewe; 'What do yow here?' thanne seid Clarionas, 'Of all knyghtes,' quod she, 'the most vntrew; Your fayre behest all now may I rewe, Your beyng here is to my grete displesaunce, Goo now away onto your old Acqueyntaunce. Syr Amelok hath a doughter certayn, Whiche is right fayre and lucidas she hight, The pece is sone made betwix yow twayn, ffor to the chaunge your hert is wonder light; I say for me, ther was no maner wight That loved yow better thanne I dede before; All that is doo, for now I will nomore.' Whanne she hadde sayde that pleasid hir to say, Thanne was Generides a wofull man: Anone be felle in swouneng and ther he laye, All discolored in vesage, pale and wanne, And furth with remembre she beganne What man he was, and also what seruice, That he hir fader dede in euery wise, With right good will he was redy alway: Mirabell saide, 'what maner thing is this? Now certeynly ye are to blame, I saye; ffor wele I wote in hym ye demyd amys: yet atte last,' ? lest. quod she, 'ye shuld hym kysse.' Thanne seid Clarionas, 'sith it is soo, If that may do hym good, it shalbe doo With all myn hert,' quod she, 'what euer fall;' To se hym soo she was right sore dismayde. Ther as he lay she kyst hym furth withall, And he ther with all sodenly abrayde, like as a man had ben sore affrayde; 'Madame,' quod he, 'now please it yow to here What I shall say as towchyng this mater. As for my parte ther is noo creature, That will do more your honour to avaunce, And o my trowth it was I neuer sure, Vnto this our of now none Acqueyntance, In that ther is noo cause of displesaunce, I haue ben alway trew in myn entent, And of all this god wote I am full innocent. Whanne he had seid so trewly and so playn, In euerything as towchyng this mater: 'All is for geve,' quod she, 'betwix vs twayn, And late vs still be frendis as we were.' 'Ther to I graunt,' quod he, 'with right good chere To endure;' so with good contenuaunce Iche to other made thei full assuraunce. Vppon this thanne he toke his leve for to goo, Of the Sowdon and of fayre Clarionas; With hir he left a litill dogge also, Whiche went with hir a bought in euery place, In here conseite a grete Iewell it was; So toward ynd Generides is gon, With hym the new made knyghtes euerychone. To Surre came Generides and his knyghtes a pace, Ther was the ost of auferius y e kyng, In a Cite whiche was callid Damas, Theder thei came withoute more taryeng: Grete ioye made all the ost of ther comyng, And of all other namyd in the prese, They were most ioyfull of Generides. To the shippe they went in all the hast y ei myght, And as thei wold desire thei had the wynd; Vppon the see thei toke ther course full right, That sone thei were vppon the cost of ynde, Right fayre havenys all redy ganne thei fynd, And sone thei landyd, shortly for to say, All atte ther ease, was no man seid nay. ffurth one thei went, and made noo taryeng, The Cryes were made in euery good village, All thoo that wold obey the rightwise kyng Shuld haue ther lyves and ther heritage; And euery man to haue his avauntage, A moneth day to take avisement, This was the kynggez own poyntement. Furth with his ost kyng auferius is gon, And many lordes in his companye, The townys and the castelys euerychon Euer as he went he wanne them by and by, Save one, whiche was full stronge and myghty, And as the story makith remembraunce, Wold not be wonne withoute grete ordenaunce: And Vice it hight, whiche is a fayre Cite; Ser Amelok fro thense a litill he lay, And of auferius comyng wist not he No maner o thing, ne of all that Arraye; Thanne was ther on that had hast in his way, And ser Amelok Anon he ganne hym dresse, Whiche with a knyght was playeng Att chesse. 'What tyme is now to play Atte Chesse?' quod he, 'Thu byddest thy felaw chese, I vnderstonde; Butt for certeyn I saye chek mate to the, Kyng Auferius is here withynne the land, Townys and Castelys are yelde to his hand, With hym is come Generides also, Take hede be tyme or all is goo.' Syr Amelok, whanne he the tydenges hard, A wrother man yet saw he neuer non, And as a man beside hem self he farde, These tydengys came so hastely vppon; Ther with he sent his lettres owt anon, All men to come and in hir best arraye, Euery man to make as many as they may The townnys and the Castellys on be on, he sett them vnder rule and gouernaunce, And made them to be vitaylid euerychon With stuff of pepill And of ordenaunce; And specially in his remembraunce, And in his mende the fayre Cite of Vice, To make it strong in eny maner awise. And so he ded in All that euer he myght; Withynne ij myle thanne was the kyngges ost, And ther was on that gidid them full right, Whiche somtyme kept the forest in the cost, And brought tidengges whanne the Cite was lost, The same forster suerly was ther gide, ffull wele he knew the wayes on euery side. Whanne the ost was come before y e town, he sett his felde and made no more delay; Whanne that was do, the kyng rode vppe and down, Beholding wele the grownde in euery way, And thanne he sette the pepill in his arraye, A xx. Rankys trewly for to accompt, And iche of them A Ml men affronte. They of the town were ware of yer comyng, And toke good hede hough they made ther feld; Among them was noo lenger abideng, But furth they dressid them with spere and sheld Owt of the town, that myght a wepon weld, And ther thei made a feld vppon the playn, xv thowsand to say yow for certayn. It was not long or bothe the battellez mett, And on that side of Auferius the kyng Generides full fresshly on they sett, And was the first of that encounteryng, ffull wele horsyd att his likyng, And with a spere, the story can yow tell, he bare down a knyght callid Ananyell, And broder to ser Amelok he was; A semely knyght, a man of grete powre, Generides toke Natanell So MS. for Ananyell. his stede, And hym he wold a taken prisoner, Thanne was ther of his felisshepe soo nere, That saw thei hough his stede was gon So furth with all they reskewe hym anon. He had a felaw that callid was ser Amysell, his sworn broder he was in sothfastnes; Anone with all ranne to hym ser Darell, And hym vnhorsyd ther in all the prese, And in like wise so ded Generides, ffurth on he goth and yer as the prese was most, Syr Darell toke the stede and led hym to y e ost. The toder part avaunce them anone And wrothe thei were yer men were so outrayed, kyng lamedon was ther, and formest of euerychon, And all for love of lucidas the mayde, The whiche was endly fayre, as it was sayde, Of all hir manerys callid trew and p[l]ayne, Ser Amelok hir fader was certayn: Serenides hir moder was Also, And all she was of another dissposicion As ye haue hard, withoute wordes moo, VnWurchipfull of hir condicion, like as the story makith mencion, And so furth on, to say yow forther more, Anone beganne the batell passing sore. Syr Amelok in the myddes of the playn Ranne to A knyght, and smote hym with his spere Thorough owt the brest, and slew hym in certayn. Thanne he toke ? told. the kyng in this maner, 'Be my councell take ye this present here, And so departe and ellys I yow behight, ye shall haue more long or it be nyght.' Thanne who was wrothe but Auferius y e kyng? With a spere he ranne in to the prese ffull egerly, and atte first metyng he slew the kyng Sanyk withoute lese, The whiche was fader onto Serenydes, kyng of Auferyk, the story makith mynd, As here before in writeng may ye fynde. Hys sonne was ther and saw hym wher he laye, Ser ysores he hight, to say yow full trew, Thanne to ser Amelok this ganne he saye, 'Woo worth the tyme tha[t] euer I the knewe! Thy cursyd lyff,' quod he, 'and most vntrew, Thy hatefull hart, and thy mysgouernaunce hath browgth abowt this onhappy chaunse.' Syr ysores, as sone as it myght be, Made certayn knyghtes bere his fader to town, And with A Ml knyghtes in his company; And all they made grete lamentacion: The prestis mett hym with A procession, MS. precession. And of the Citee many a creature, Right so they brought hym to his sepulture. Quod Serenydes, 'beholde them eu[er]ychon;' And what it ment she wold a wist fayn: And so among all other was one, 'Madame,' quod he, 'the sothe I will not layn; The kyng your fader ded is for certayn, his knyghtes yender bere hym on his sheld, kyng Auferius hath slayn hym in the feld.' And whanne Serenydes wist hough it was, wete ye wele she was a wofull creature; She toke aparte the mayden lucidas, 'Doughter,' quod she, 'now am I very sure, My Ioy is gon, And All good aventure; I myght right wele A knowen All this before, I haue deseruyd it if it were more. For myn on trowth all this come too [me], For more vntrew I trow ther was neuer non; A better prince was neuer born,' quod she, 'In all this world thanne I was sure of on, And vtterly for euer he is now gone, Vppon his grace it botith not to wayte, ffor I shall neuer stonde in his conseite. Kyng auferius it is in certayn, To whom I weddid was be mariage, I toke a new whiche sore repentith me, It hath and will turne me to grete damage; And doughter myn, now ye be yong of age, haue this in mynde, bothe now and euery owre, late noo thyng meve yow to your dishonour.' In this meane tyme that she complayned soo, The batell lasted alway still opece, Moche pepyll hurt and many slayn Also; ffull egerly thanne came rideng ser ysores, And with a spere ranne to Generides, And with grete corage all redy to fight, To avenge his faders deth if that he myght. Generides full suerly hym beheld, hym for to mete anone he ganne hym dresse, And ther they ranne to geder in the feld: The toder knyght, callid ser ysores, vppon the shelde he smote Generides; And with [the] stroke his stede came on so rounde, That hors and man were almost cast to grownd. Generides recoueryd vppe than ayeyn, Thinkyng suerly to quyte hym to for on, And with his swerd he brast his sheld on twayn: The swerde poynte ranne onto the shulder boon, Sore hurt he was, and reskewse was yer non, Nor non comyng, wherefore ser ysores Anon he yelded hym onto Generides, And furth with all delyueryd hym his swerd. To hym thanne seide Generides ayeyn, 'What man be ye that I haue here conquerred?' MS. conquerred here. 'I am,' he seid, 'to say yow for certayn, The kynggez sone that here to day was slayn; And eyre to his landes withoute lese, My suster is the quene Serenydes.' 'Serenydes,' quod he, 'I knowe here well; This warre beganne noo creature but she, ffor she is croppe and rote and euery dele, yet as for your persone ye shall goo fre, And say to Serenydes that I am he Whiche she wold haue distroyed euer more; And now I trowe she wolle repent it sore.' Sore wondid Was ser ysores in dede, And sore for bled that vnnethe myght he stonde, Might had he non to kepe hym on his stede, Butt as Generides put to his hande; Whereby a man myght knowe and vnderstonde A noble knyght and full of prow[es]se, his enmy so to helpe in his distresse. To the Cite goth now ser ysores, Rideng alone soft and an easy pace; Vppon the wall stode Serenydes, And saw hym come and callid lucidas; 'God wote,' quod she, 'I stonde in an hevy case, I se my broder woundid passing sore, My hevynes encreasith more and more.' Ther anon the mayde lucidas Comfortid hir in all that euer she myght; Ser ysores be that tyme come was, And with grete payne down of his hors light; To his suster he toke the way full right, Rehersyng euery word bothe more and lesse, Whiche he shuld telle hir fro Generides. And whanne Serenydes wist hym so nere, God wote she was a wofull creature, withoute eny comfort or eny maner chere, Trostyng vppon noo better aventure, ffor of his frendshippe cowde she not be sure. And so furth on to telle yow ferthermore, All way the batell lastid passing sore. Off euery side grete pepill were slayn, And moche grounde of ser Amelok MS. Amelek. thei wanne; Ser Darell with a spere vppon the playn Come rideng on, and to an erle he ranne, Born in europe, his name was Ioatan, And in serteyn, be writeng as I knowe, Both hors with the Erle was ouer throwe. Syr Darell toke with hym his stede; With that anon his knyghtes were redy, hym to reskew thei made hasty spede; A long the Citee Darell rode by and by, Vppon MS. A vppon. A towre ther with he cast his yee, And [on] that towre he sawe a mayde sittyng, Right Inly fayre she was to his semyng. And thanne he callid Sygrem furth with all, 'Segrem,' he saide, 'now for the loue of me, Of on thyng telle me in especiall, A gentilwoman that I yonder see, What that she is, sey me the certente;' 'Ser,' quod Sygrem, 'the soth I will not layn, Ser Amelok is hir fader in certayn; And she is callid good in euery place, Of hir maners soft and eke demure.' Thanne saide Darell, 'trewly this is the case, My seruice she shall haue I yow ensure, ffor me thinkith hir a goodly creature; And yet I drede Generides therfore, lest he ther with will be displeasid sore.' 'Syr,' quod Sygrem, 'dought not in this case, If he loue not hir fader by noo maner waye, In trowth yet hate[t]h he not lucydas. 'Why, Who is that?' quod he, 'I prae yow say.' It is the mayde,' quod he, 'ye sawe to day, And if ye will I shall a token bere To hir anon, and bryng a trew answere.' 'That I beseche yow hartely,' he saide; And ther with all he delyueryd hym a ryng, 'Goo now,' quod he, 'to lucydas that mayde, With this tokyn and make noo taryeng, And do your massage wele in euery thing.' Whanne he hadde told hym all his erand playn, In to the feld he returnyd hym ageyn, And in the thikkest prece of all the place he bare down Ananyell, hors and all, The whiche was vnkyll onto lucydas; She saw all that stondeng vppon the wall, Thanne thought she this, what thing y t euer fall Shall noman think but that I do very right, Though I besette my loue on suche a knyght. Thanne sayde she to hir moder in this wise; 'wote ye whiche is generides?' quod she: 'As ferre furth as I canne device, his stede is blak, me think the same is he; A noble knyght is he, in very certente: And o thing shall I telle yow that is trew, Myn owen vnkill now he ouer threw. Ther is,' quod she, 'another knyght also, his stede is whight, this wote I for certayn, In all the ost suerly ther is no moo, That in knyghtwoode Are like to them twayn.' Thanne to hir answerd Serenydes ayeyn, 'All that is sothe,' she saide, 'and as for me, Yett of them bothe I wote not whiche is he. But as for hym namyd first of all, I shall declare yow trewly myn entent, With that ther myght be made a pece fenyall, And bothe partes beyng of on assent, Whiche in this case were full conuenient, And if it myght be soo thanne wold I fayn The mariage were made betwix yow twayn.' In this mene while that she these wordes seid, Come Sygrem vppe and founde them sittyng; Whanne she hym sawe thanne was she wele apayd: 'Sygrem,' she saide, 'canne ye telle me eny thing, Whiche are the knyghtes of auferius the kyng?' 'Ye, ye, madame,' [quod he] 'soo mote I goo, I know Generides and other moo. And if ye will haue knowlache whiche is he, he will come here anon be fore your sight, his stede is white, this is the certente; With hym ther is also, I yow be hight, Another man whiche is a worthy knyght; his stede is blak, and therto Wight and good, hym self also is come of right noble blode. Hys fader is a man of grete estate, And p[r]ince of Cesare by his enheritaunce, A famose man, and alway fortenate In euery thing his honour shuld Avaunce; Now haue I told yow all the circumstaunce.' 'What is the knyghtes name?' quod she ayeyn; 'Ser Darell he hight,' quod he, 'this is certayn.' Whanne lucidas had hard hym euery dele, Anon she wex a litill rede with all, Serenydes perseyuyd it full wele, She let as though she knew noo thyng At All, And ther with all she rose vp fro the wall; And as thei MS. ther. were remevyng fro the place, ffull sustely ? softely. Sygrem callid lucydas, And furth with all delyueryd hir the ryng, Wherwith in sothe she was right wele apayde, Yet made she danger in the reseyuyng, Of his massage she was sumwhat dismayde, And soberly to Sygrem thus she saide: 'Ryng ne Writeng, as I remember canne, I neuer yet reseyuyd of noo gentilman: Butt this I trost, in his grete gentilnes, That his desire suerly and his entent Is only me yn honour to encrease, And in that wise this ryng that he me sent, It to reseyue I am right wele content.' And so she toke the ryng in this maner, And gave Segrym another for to bere. Now is Sygrem departid on his way ffrom lucidas, his erande for to do, In to the feld as fast as euer he may, To ser Darell withoute wordes eny moo, his tokyn ther he delyueryd to hym Also; Whanne he it had he was right wele apayde, And to Sygrem full curtesly he sayde; 'Ser,' quod he, 'I thank yow right hertely Of your good will and trew seruice, And one thyng I yow ensure verily, The first stede that I wynne in eny wise, It shalbe your, and that I yow promes; So furth he gothe in to the feld anon, And rode a course onto kyng lamedon. Anone thei mette to geder in the feld, Ther with ser Darell saw his lady fre, he smote kyng lamedon vppon the sheld, And suche a stroke he gave hym with a spere, That hors and man bothe atte grownde were; And ther kyng lamedon his stede he lost, Ser Darell hym toke and led hym to his ost Callyng anon to his remembraunce, What full promys he had made before, Vnto Sygrem for his trew attendaunce, That he shuld be rewardid wele therfore, And to Sygrem, I say yow forthermore, he gave that stede withoute more taryeng, The whiche he wanne of lamedon the kyng. Vppon the towre on highe stode lucidas, And saw all this to hir grete plesaunce; Serenydes perseivid hough it was, She seide noo word, nor made no contenaunce. And so furth on, to tell yow the substaunce, The batell still endure[d] to And fro, Moche pepyll slayn And Alway moo And moo. Kyng lamedon, of whom ye hard me speke, Was sette all now appon anothe[r] MS. originally A stede , but anothe[r] is written above. stede, To that entent he wold hym hym self A wreke, And to Generides he ranne in dede; Ther hors came on with suche a spede, And sothely, atte first encownteryng, Generides strake lamedon the kyng Thorough the hede streyght in to the brayn; The kyng was dede withynne a litill space, ffor hym was made grete hevynes certayn, And for to tell yow certayn as it was, Whanne he was dede they stode in hevy case; Thei lost the feld, and fled atte last In to the Citee, and shette the gatez fast. Thanne thei withoute the tentys vppe y ei pight, Eche after other streight abowt the town, In all the hast possibill that thei myght; And first of All, the kynges pavilion Set for the kyng and ther vppon a crown; Engyins grete were purveyd for the nonys, To breke the wallys with casting of stonys. And whill that thei besegid the Cite, These lordes and these knyghtes euerychone, Ther cam tidengys in very certente, Vnto Guynan the kyng be many on, hough in to ynde Generides is gon, With meche people and many a nobyll knyght To helpe the kyng his fader in his right. Thanne in to perse purposith he to goo, his faders deth to venge if MS. of. that he myght, And of Clarionas he thought also, hir to haue he thought it was his right, he made a massinger redy day and nyght Vnto ser Amelok, And hye hym fast Streyght in to ynde in All the possible hast. 'Goo now to Amelok, and byd hym kepe hym close, That in noo wise he stere not to And fro, And kepe hym owt of daunger of his foys, ffor with myn ost streight to perse I will goo, To wynne the Sowdon and his land Also; ffro thense I will into ynd without fey[n]ing, And reskew hym from Auferius the kyng.' Now goth the massenger on his viage Streight in to ynd, withoute more taryeng, And to ser Amelok seide his message, Whiche likid hym right wele in euery thyng, And very glad he was of his comyng: Grete chere also made quene Serenydes, ffor she purposid wele to leve in pece. Thañ furth with all quod she to lucidas, 'Telle me, doughter, of very frendlehede, What Sygrem seid, and what his massage was, And as longith to my womanhede,' With thoo wordes she wexe a litill rede; 'Madame,' quod she, 'if it please yow to here, I shall tell yow the trowth of this mater. There is a knyght of good and noble fame, In very trowth hath sent me here a ryng, ffor noo slaunder ne hurt onto my name, Butt to wurchippe in all his demeaneng, And myn honour above all other thing, This is his will and his desire certayn.' Thanne seid Serenydes to hir ayeyn, 'What is the knyghtes name? now tell it me.' 'Trewly, Madame,' quod she, 'ser Darell he high[t], And of Cesare the prince sonne is he, MS. he is. Of his handis callid a noble knyght, And ayre to his lande, I yow be hight; Now haue I told yow all the circumstaunce, I prae yow take it to no displeasaunce.' 'Therof,' quod she, 'dowte ye neuer a dele, Butt my conseite will I telle yow playne, If it be so that he love yow so well, ye shall right sone haue knowlage in sertayne, your pleasur to perfourme he will be fayn; Send for Sygrem,' quod she, 'that he may goo To ser Darell your erand for to do. And as he owith yow feith and trew seruice, That of Generides he will purchase A ryng of gold, in eny maner wise, Whiche he in perse had of Clarionas; Why and wherefore I shall tell you y e cause, I haue a frende, a full seke creature, Grete payn of ache allway he doth endure. And by a vision it come hym too, he shhuld be hoole if he the ryng myght haue; And for certayn it were grete pite also, That he soo soone were dolvyn in his grave, If suche a ryng myght hym socour And save. ffor the whiche doughter I yow require, Send for Sygrem and tender this mater.' To hir anon Answerd lucidas ayeyn, Whiche in this mater was full Innocente; 'Madame,' quod she, 'I will putt to my payn, In that I canne to folow your entente.' Sygrem anon on this massage was sent, And to ser Darell dede his erande soo, The ryng to borow withoute wordes moo. As for ser Darell he thought noo thyng Amys, Nor he that brought the ryng, but wote ye what? ffull ofte it hath be seide, and trew it is, ffalshede and trougth is euer atte debate: And yet Sygrem was allway fortenate; ffor lucidas, whanne he brought hir the ryng, Gave hym a mantell of hir owne weryng. Serenides perseivid be the ryng, hir prayour was obseruyd and obeyde, And furth with all withoute more taryeng, She callid lucidas, and this she saide; 'Doughter,' quod she, 'I am right wele apayde, ffor now I wote ye haue chose you a man, That will please yow in all that euer he canne. And fayre doughter,' quod she, 'this I yow prae, As late me see the facyon of that ryng.' 'Madame,' quod she, 'ye wote right wele alway, I haue not disobeyde yow in noo thing;' And from a lose anon ther as it hyng, Be cause she wold in no wise her displese, She toke the ryng onto Serenydes. Whanne she it hadde thanne was she wele content, And callid furth on of hir Acqueyntaunce, Suche on as wold do after hir entent, And brought vppe was vnder hir gouernaunce, A man that cowde hym self right wele avaunce, And born he was, the story seith the same, In Ethiope, and Gusare was his name. Ther with all right this to hym she sayde; 'On my massage,' quod she, 'now must ye goo ffurth in to perse, and this may not be nayde, And ye shall bere with you this ryng Also.' 'Madame,' quod he, 'your' pleasure for to doo, I wold be glad in eny maner wise, To ryde or goo ye shall haue my seruice.' 'Gusare,' quod she, 'in sothe this is the case, haue here a ryng and kepe it still opece, To the tyme that ye come onto Clarionas, ffor she it gave on to Generides; The love of them is grete, but, MS. but it. neuer the lese, I wold ther were a variaunce full fayn, So that the love were broke betwix them twayn. By this meane my pece I may purchase, And other wise I trow it will not be, If ye do wele your labour in this case, ffor your rewarde yow shall wele know and se, That ye shall haue A cause to praye for me.' 'Madame,' quod he, 'this shall be don right wele, In this mater dowte ye neuer a dele.' Falshede and gile is now togeder mett, In A persone to awayte ther Avauntage. vppon han hors [Gusare] om. MS. hym self was sett, And rideth into perse on his massage. Whanne he come ther he mett in his viage A pore palmer, goth in sympill gise; To hym anon he sayde right in this wise: 'Now good fader, what contre come ye fro?' 'ffro Mountoner,' quod he, 'the redy waye.' 'Good ser,' quod he, 'now or ye ferther goo, Where lith,' he seide, 'the Sowdon? I yow praye.' 'I left hym ther,' quod he, 'as yesterday; A grete people surely with hym ther was, And his doughter also, fayre Clarionas.' 'Where is now hir love, Generides?' 'he is furth into ynd,' quod he, 'certayn; his faderys right to maynteyne and encrese, ffor ther shall he be lord and souereyn.' 'ffader,' quod he, 'of on thyng yet ageyn, This wold I vnderstonde in myne entent, What token he gave hir whanne he went?' 'In sothe,' quod he, 'that canne I tell some dele; Whanne he departid owt of the Citee, With hir he left, I am remembryd wele, A lityll dogge, and ther ye may hym see.' 'ffader,' he seide, 'do now sum what for me; we ij wolle chaunge our clothyng or we goo.' Quod the palmer, 'I gree me wele therto.' Now is Gusare well onward on his way, And gave the palmer money largely; To mountoner he came the redy way, Ther was brought tydengez sekerly, That Gwynan was enteryd certaynly Into the lande of perse withoute eny delay, ffor to make a feld and wynne it by batell. And so furth on to say yow ferthermore, Gusare is now as besy as he may, To do that he had promys[ed] before; And as the palmer went in his Arraye, So goth Gusare, and toke the [redy] way Into A tempill, wheare as the Sowdon was, With hym ther was also Clarionas. On his fynger the ryng anon he sett, And in the temple purveid hym A place Among the prese, for no man wold he let That he myght stonde before clarionas; And ther he stode as for a certeyn space, The ryng vppon his fynger for to shewe, She sawe the ryng and saide butt wordez fewe. Yet in hir self she was gretly dismayde, And ther with all she chaungyd countenaunce; Myrabyll sawe it wele, and this she saide, 'Madame, ye haue som cawse of displesaunce; I prae yow, tell me what is your grevaunce.' 'That shall ye knowe,' quod she, 'withoute fayle, And wele I wote therof ye will mervell. I saw a palmer stondeng in the prese, On his finger,' quod she, 'ther is a ryng, The whiche I gave,' quod she, 'onto Generides, And to non other creature that is levyng.' 'Madame,' quod she, 'that is a wonder thing, yet for All that dismay yow neuer a dele, ye shall se all this shalbe right well; For I myself will speke with hym,' quod she; 'To your chaumber I shall hym bryng anon, Ther shall yow fele and knowe the certente, In very trougth if it be so or noo.' So her vppon Mirabell is gon, And taryd not, but as hir commandement was, She brought the palmer vnto Clarionas. Whanne he hir sawe, he knelyd on his kne, 'Madame,' quod he, 'take ye not in disdayne Of on fortune, whiche will non other be, ffor in this case to yow I will be playn; Generides is weddid in certeyn, It passith not a fourthnyght sithe it was, To Amelokkez doughter lucydas. It was ayenst his will in euery thing, The cause was suche that he myght not say nay, his fader chargyd hym on his blissyng, That pece myght be apoyntid for alway, If y e trost not the wordes that I say, here is a ryng whiche he sent yow be me, ye gave it hym in very certente. And ferthermore also he chargid me, To late you wete and suerly vnderstonde, That ye may now stonde att your liberte, To wedde where euer ye will in eny lande.' Whanne she herd that noo lenger myght she stond, Butt downe she felle swoninge for very payn; Mirabell ranne and toke hir vppe ageyn, Comfortyng hir in all that euer she myght, And whanne that she was recoueryd vp ayeyn, To hym that brought the ryng she went right, And in noo wise she cowde not hir refrayn, And smote the ryng owt of his handes twayn; All sodenly the ryng from hym was gone, With that Mirabell toke it uppe anon, And putte the ryng in full sure kepyng. Thanne saide Gusare onto Clarionas, 'Madame,' quod he, 'I haue forgete a thing, Whiche I shuld say as I commaundid was, Ye haue a litill dog, this is the case; My charge was this to tell yow euery dele, In eny wise that ye shuld kepe hym wele.' 'As for the dog,' quod she, 'here it ys; I will noo lenger kepe it sekerly, Nor no thing that I may knowe was his.' To hym she threw the dog full hastely, With that Mirabell kaught it sodenly; 'Thow shalt nomore,' quod she, 'come in his way, ffor lucidas with the shall neuer playe, And I will haue the att myn owen device.' Whanne Gusare saw that ther was non other MS. eyer. way, he toke his leue anon in hasty wise, And so departid vppon his Iurnay, Ayeyn to ynd as fast as euer he may. Clarionas is to the chaunber gone, With syghys depe and thoughtes many on, A wofull woman full of hevynes, Generides alway now remembryng, Complayneng gretly of his vnstabilnes, Of wheche he was not gilty in noo thyng; And so Myrabell alway demyng Of this mater to vnderstonde it wele, That it was do be treson euery dele. And whanne the Sowdon hard of y is array, And hough his doughter toke suche a hevynes, To hir chaunber he toke the redy waye, As nature wold and also gentilnes, And fond hir in hir bed in grete distresse; 'Doughter,' quod he, 'ther is some thing amys, What euer it be now tell me what it is.' 'My lord,' quod she, 'plese it yow to vnderstonde, ye gaue me onys onto Generides In mariage, with half your lande; Now is he false alas, an[d] cawseles With hym ser Amelok hath made his pece, And trewly accordid in euery case, ffor he is weddid vnto lucidas.' 'This aventure,' quod he, 'is passing new, And as me think a very wonder thing; Butt wote ye verily that it is trew?' 'Ye, ye, my lord,' quod she, 'withoute feyning; And ferthermore he sent me here a ryng, That I gave hym in very certente, Where by I wote it may non other be.' To his doughter the Sowdon gave answer, 'Who wold,' quod he, 'have thought in suche a knyght, That he wold be ontrew in this mater? A grete mervell to here, I yow be hight, ffor this is do [a]yenst all maner right, And if he shew yow suche onkyndnes, yet for all that take ye noo hevynes, For I will purvey for yow another waye, And moche better as after myn entent; kyng Gwynan wold be glad, I dare well say, That he and I shuld make apoy[nte]ment Betwix yow twayne, and if ye will assent, That mariage, I cowde wele vnderstonde, Shall bryng a fyniall pece in to this land.' Clarionas seide neuer a worde ageyn, The whiche Mirabell liked neuer a dele; To the Sowdon than spake she wordes playn, 'My lord,' quod she, 'as ferre as I canne fele, In this mater I canne think but wele; And well I wote that he is suche a knyght, he will not breke that he hath onys behight.' 'Now, good Mirabell,' quod Clarionas, 'ye wote right wele he sent me here a ryng.' 'In very trought, madame, and trew it is; Butt this I wote as wele as eny thing, All that he saide,' quod she, 'it is lesyng.' The Sowdon toke good hede of þ t she saide, Of hir wordes he was right wele apayde. 'What think yow best, Mirabell?' thanne quod he, 'That shuld be do as towchyng this mater?' 'Trewly,' quod she, 'the best that I canne se, late me go furth and be the messanger; And whanne I come ayeyn thanne shall ye here The very trougth, and trew as it is Doo as ye list, for this is myn avise I wis. Iff I shall goo, of one thing I yow praye, That I may haue a surance or I passe, The mariage to putte in delay Betwix my lady here, Clarionas, And kyng Gwynan, rehersid here in this case, And att my comyng home ye shall wele know All other maner tidynges as I trow.' Too hir desire the Sowdon seid not nay, And furth with gave hir license for to goo; In to the reame of ynde she toke hir way, With hir ther went ij squyers and noo mo, Save ij pages to kepe ther horses also, On hir Iurnay to kepe the way full right, In All the hast possible that she myght. Now I shall telle yow hough befelle y e case; Generides was dremyd in his sleppe, hym thought the Sowdon and Clarionas Come hand in hand, and she with sighys depe Complayned sore, and first beganne to wepe, And thanne anon the Sowdon to hym spake, 'Awake,' quod he, 'Generides awake! Thy promys is not kept that thow behight, And namely to my doughter and to me, ffor thu hast take, ayenst all maner right, Another wiff in very certente, By tresone colour vnder a suerte.' Thanne seid Clarionas, 'geve me my ring, ffor suerly I will haue Gwynan the kyng.' After all this hym thought Gwynan y e kyng In to Egipte shuld lede Clarionas: Thanne came Mirabell as she was goyng, And toke hir from him as hir fortune was; he awoke and of this soden case, To Darell and to Natanell all in fere, Of his dremys he told them the mater. Syr Darell, as sone as he hard of y e ryng, his hart anon mysgave hym furth with all, hym thought som tresone was ymagenyng, MS. ymagenyd. And fayn he wold haue wist what was fall; Vppon Sygrem anon he beganne to calle, Whanne he was come he told hem mor And lesse, Of all the dreme of Generides. 'Now, good Sygrem, I prae yow goo,' quod hee, 'To lucidas and speke for the ryng, Besechyng hir that she will send it me, As euer I may do for hir eny thing.' 'Ser,' quod Sygrem, 'I say withoute feyning, I will do your massage and see what she will say, And bryng ayeyn the ryng if that ye may.' Thanne went Sygrem the way to lucidas, ffrom ser Darell to telle his erande playn, In euery thyng rehersid here the case, And specially to haue the ryng Ayeyn, It was his desire and his comyng certayn. Vppon this anon she gave an answere, 'I shall,' quod she, 'speke for this mater.' To hir moder anon with all she gothe, And tenderly she prayde here for the ryng, Butt lucidas wheder she was lefe or lothe, She cowde not haue it for no maner thyng, So partyd she and gretly complayneng, Right grete vnkyndnes she thought also, That vnder trost she shuld be seruyd so. And whanne she sawe it wold non other be, ffull hevilly she went hir way ayeyn, 'I shall telle yow the trowth, Sygrem,' quod she, This ryng will nott be goten for certayn, MS. certente. I haue both lost my labour and payn, And wele I wote it is not all a right, ffor some tresone ther is I yow behight. And all I trow be for Generides, I canne well think that Darell shall bere y e name Of this vnhappy werk, yet neuer the lese Right wele I wote that he is not to blame; And I suppose ye will reporte the same: Butt this I prae yow hartely,' quod she, 'Do my message as sone as ye hym see, And say I send hym word this in sertayn; Gwynan the kyng is gon, I vnderstonde, ffourth in to perse, and his erande is playn, The Sowdon to distroye and his land: It to perfourme he hath made full covenaunt. Now, good Sygrem, I prae yow say hym soo, And that he gete hym licence for to goo Furth in to perse withoute more taryeng, And say hym suerly this is myn avice, Ther shall he here some tidynges of the ryng, And whoo that take on hym that enterprise, hough it was brought abought, and in what wise, And he most dele with all so sekerly, That no man knowe it save he and ye and I.' Now goth Sygrem, and noo thyng well apayd, he mette ser Darell rideng on the playn, And told hym all that lucidas had seide; hough he had lost his labour and his payn, And hough the ryng wold not be goten ageyn; Whanne he had hard all this yan was he wroth, And to Generides anon he gothe. 'I pray yow, ser, now geve me leve,' quod he, 'ffurth into perse I purpose me MS. ne. to goo, hough it is ther to knowe the certente, ffor I am alway trobolyd to and to; ffor your dremys right I drede also.' Generides ther of was wele apayde, 'Goo on your way, in goddis name,' he seide, 'As fast as euer ye may, and com ayeyn, Owt of that lande sum tidyngez wold I here; I pray yow, darell, bryng me word sertayn, And of Clarionas my lady dere.' 'That shall not be for gete in noo maner.' Ser darell toke his leve, and went his way Into the lande of perse, as I yow saye. Now is Gusare, that most on happy wight, Out of the lande of perce com MS. is com. into ynd, ffull fast seching, in all that euer he myght, The redy way Generides to fynde, With new contrivid falshede hym to blynd, In all the hast to seche hym furth he went, And atte [last] he founde hym in his tent. 'My lord,' quod he, 'fro perse now am I come, ffro the Sowdon with tidynges y t be there, ffor I will tell yow playnle all and som, Gwynan the kyng is ther with grete powre, They ben accordid all bothe in on maner, The pece is made and cryed in euery place, The kyng is weddid on to Clarionas. These tydingez sendith yow ser Anasore; Anoder erand haue I for to do, A litill dog Clarionas hath ther, She bad I shuld bryng hym with me Also, Butte be the tyme I shuld part And goo, Thanne shuld I haue brought it with me verily, And it was taken ayeyn from me sodenly.' Generides hard wele all that he seide, And in hym self he was abasshed sore, Thanne furth with all the message[r] he prayde; 'Good ser,' quod he, 'yet telle me ferthermore, Whanne she was weddid and hough [long] before, Of your departeng sey me the certente.' 'Ther of I shall tell yow the trouthe,' quod he; 'I come fro thense apoynted as thei were, The same day thei were weddid full sekyrly; My hast was suche that I myght not be ther, To see the rewle and it was trewly.' Generides toke it full hevily, In petuose wise complayneng euer in on, Thanne Natanell comfortid hym Anon. Off Mirabell now late vs speke a while, Whiche is reden, in all that euer she may, Into the reme of ynd full many A myle; Whanne she came nygh the ende of hir Iurnay, Ther mette she with Darell vppon the waye, A ferde she was in very certente, ffor Atte first she wist not yat it was he. MS. she. Whanne she hym sawe she was right wele apayde, And herd hym speke thanne very glad was she; 'hough doth my lord, the Sowdon, now?' he said, 'And my lady Clarionas,' quod he, 'Is she weddid? tell me the very certente.' 'Weddid?' quod she, 'nay, nay, I yow ensure, Nor neuer wilbe to non erthely creature, Save only on to my lord Generides, In whom suerly is all hir fyence, ffor this I canne yow tell in sothfastnes, ffull seldom is he owt of hir remembraunce, And as for eny new MS. now. founden Acqueyntaunce, Ther is noo suche, I saye yow feithfully, ffor wele I wote she had moche lever dye Butt now I prae yow telle me,' quod she, 'Generides is he weddid, or noo?' 'Nay,' quod Darell, 'for certayn levith me, It came neuer in his thought so for to do; And for to say the very trowth Also, ffor hym I dare wele answere in this case, he will non other but fayre Clarionas.' 'The pece is not appoynted thanne,' quod she, 'Of ser Amelok and of Generides?' 'Nay,' quod Darell, 'trewly it will not be; holde on your way,' quod she, 'still opece, And sette my lady MS. lorde. more in hartes ease; ffor on thyng shall I say yow that is sure, Ye shall fynde hir a wofull creature.' 'In all the hast,' quod Darell, 'that I canne, To hir I will withoute eny more; Generides is now an hevy man, As for a dreme whiche trobelyd hym full sore, No thyng so meche sith he was boore; And wenyng in his dreme, this is y e case, kyng Gwynan had weddid clarionas. The Sowdon was agreyd well therto, All hym thought was trew in euery thing, Now may ye tell hym it is noo thyng soo, And putt Away all this Imagenyng.' Thanne departid thei and noo taryeng, he went to perse and she went to ynd, The redy way Generides to fynde. Whanne she cam yer, into y e ost she went, Generides to seche she ded here payn, Atte last she founde hym in his tente, And ther she founde that false Gusare ageyn, The massenger, wherof she was full fayne; And bothe here squyers furth with all she prayde, 'lay on handes on that false theff,' she saide. Whanne he hir saw he drew hym owt aside, hir comyng theder likid hym full ill; Mirabell thanne anon hym had asspyde, She toke hym be the hede and held hym still, Thanne on that knewe hir purpose and will, he smote Gusare so harde vppon the cheke, That leche craft hym nede non other seeke. And ther he dyed withynne a litill stounde, Generides had mervell what it ment; As he came owt Mirabell ther he founde; And as sche was comyng inward to his tent, Of hir he was full gladde in his entente, And seid, 'mayde Mirabell, benedicite; What thyng hath brought yow into this contre?' 'I shall,' quod she, 'telle yow the mater playn, And of my comyng heder all the case; This fals traytour that here this day was slayn, he came and told to my lady Clarionas, That ye were weddid onto lucidas, And on his fynger ther he brought a ryng, Whiche she gave yow Att your both departyng. For all his bost from hym I toke the ryng, My lady it forsoke, she was so wroth; The litill dog she toke that he shuld bryng; Butt as for that,' quod she, 'I hadde them both: Now haue I told yow hough the mater goth.' And he hir thankyd right curtesly, And hir rewardid as she was worthy. 'As for the ryng,' quod she, 'loo here it is;' And furth with all delyueryd hym the ryng. Generides knowe wele that it was his; 'This ryng,' quod he, 'Darell had in kepyng: Wherefore,' quod he, 'me think it is a wonder thyng, his trouth I knowe and haue don many a day, The fawte is not in hym I dare wele say. Now, fayre myrabell, go to hir ayeyn, ffor this I canne vnderstonde and fele, She will not leve noo tidyngez in sertayn, Butt if she here yow speke, this wote I well; And yet Darell will tell hir euery dele, Yet will she geve noo credence I am sure, Butt ye be ther, ellys to noo creature. And ferthermore I prae yow telle hir this, Me to mystroste trewly she is vnkynd, ffor o thing shall I say, and trew it is, Vntrew to hir she shall me neuer fynde, And this I will remembre in my mende Eche creature of nature hym delitith, That on good turne another quytith.' With these wordes Mirabell ganne to smyle, hir leve she toke, and furth she goth hir waye; Of ser Darell now late vs speke a while, Whiche hastith hym as fast as euer he may, So ferre fourth he was on his MS. hir. Iurnay, That into the land of perse aryvid he, And came to Mountoner the fayre Citee. Full streyght he went onto Clarionas, And to her chaunber toke the redy waye, he knockyd softely as the maner was, Thanne came a mayde and this to hym gan say; 'Go fro the dore,' quod she, 'ser, I yow praye, My lady had noo rest of all this nyght, Nor slept not to now, I yow be hight.' Full fast he prayde, but neuer the neer he was, And whanne he sawe it wold non oyer wise be, he callyd alow vppon Clarionas; 'Madame,' quod he, 'please yow for to see; I am Darell, now speke a word with me.' Thanne spake Clarionas onto the mayde, 'Goo vpon the chaumber dore,' she saide. Thanne Darell came in and knelid on his kne, And thus he saide onto fayre Clarionas, 'ffrom ynd I come to this contre, Generides commaundith hym on to your grace; As for my comyng now this is the case, Off yow he hath be dremyd passing sore, Whiche dayly hym noyeth more and more.' Thanne he told hir the mater hough it was, She hard hym speke all his entente to fele; 'lete be these wordes,' quod Clarionas, 'This that ye say is lesyng euery dele, Suppose ye not I vnderstonde yow wele; Generides, this is the mater playn, To lucydas is weddid for certeyn. To hir it is this message shuld be do, And not to me, for I haue not to don with all.' 'Now good madame,' [quod he,] 'why say yow soo? My message is to yow in especiall, Now please it yow onto your mynd to call, hough good, hough trew he was to yow alwaye, And yet is he the same this dare I say. Off lucidas,' quod he, 'ye may be sure, ffor I shall tell yow trougth withoute feyning, I love hir best of eny creature; She sent to me, noo malyce supposyng, By hir moderys subtile ymagening, The ryng to borow of Generides, Seying she had a frende in grete distresse. The ryng, she said, wold make hym hoole ayeyn, And for that cause I sent it lucidas; Now wote ye wele, it was but for a trayn Serenydes it had, this is the case; That false Gusare the messanger he was, ffor yow and for Generides also, To make a variaunce betwix yow bo. MS. bothe. This is,' quod he, 'the trowth that I have seide, And putt me to what othe that ye list.' In here conseite thanne was she well apayde, 'To you,' quod she, 'now haue I noo mystrost.' 'Trewly, Madame,' quod he, 'and I had it wist, That ye shuld me mystrost in my message, I had not A take vppon me this viage.' With that she made hym very frendly chere, And whanne the Sowdon wist of his comyng, To hir he went som tidynggez for to here, And gave ser Darell anone his welcomyng; 'What tidynges now,' quod he, 'do yow bryng?' 'ffor certayn, ser,' he seide, 'suche as thei be, To yow I will declare the very certente. The Sege is leyde to parentyne,' quod he, 'A grete dele nerrer thanne it was before, The gates ar all shett of that Citee, And of vitayle thei haue but easy store, Nor non may haue, to say yow ferthermore; So streyte them kepith auferius the kyng, That owt thei may not for noo maner thing. Generides lithe atte Citee of vice, Whiche is the strongeth Citee of all the land; he hath besegyd it in suche a wise, That thei may not skape I vnderstonde, The contre hoole obeyeth to his hand.' The Sowdon hard hym wele, and this he seid, 'Of these tidynges I am right wele apayde; Butt now I wold he were here with me, Tell hym so, Darell, in eny maner wise. Gwynan the kyng is now in this contre, And to my land he doth grete preiudice, Therfore haue I nede of his seruice.' 'Ser,' quod Darell, 'as fast as I canne goo, In all the hast your erande shalbe doo.' Syr Darell toke his leve and went his way, Whiche euer hath be founde both good and trew; Mirabell is homeward in hir Iurnay, Ser Darell and she mette togeder now, Echeon told suche tidynggez as thei cowde, Betwix them was noo lenger abideng, Butt furth they rode withoute more taryeng. Ser Amelok came owt of the Citee of vice, With sertayn of his pepill furth he went, ffor it was told hym in credibill MS. credilbill. wise, Generides lay seke in his own tent, Whiche boldith hym the more in his entent; yet were thei blynd in that opynyon, ffor he was rideng owt before the town. Now is ser Darell come ayeyn to ynd, And furth withall into the feld he went, ffull fast rideng Generides to fynde, And furth withall he sought hym in to y e tent, To telle hym all the effecte of his entent, Butt ther he founde non erthely creature, So furth he rode seching his aventure; And with a Duke of Ethiope he mette, Vppon a courser crossyng hym the way; Eche vppon other ferly on they sett, And or thei partid, shortly for to say, The duke was slayn and in the feld he lay: Whanne lucidas hym saw thanne was she fayn, And glad she was of his comyng ageyn. Generides thought wele that it was he, And furth with all came rideng apace, 'Darell,' he seid, 'right welcom be ye, What tydinges bryng yow fro Clarionas?' 'To telle yow,' quod he, 'I haue noo space, Goo now on and take your seasone as MS. at. it is; ffor all is well, ther is noo thyng Amysse.' Full wele apayde thanne was Generides, And in his mynd reioysid passing wele, In to the feld he rode among the prece, And in his way he mette ananyell, A manly knyght, the story canne yow tell, A wise man and sadde in euery case, And broder onto ser Amelok he was. Anon thei ranne togeder in the feld With sperys sharpe, and made no more delay; he smote Generides vppon the sheld, The sheld to brast and fro hym fell away; And as his grace and fortune was that day, The spere ranne down by generides side, And ellys withoute fayle ther had he dyed. And furth with all MS. all all. or they departid yer, Generides thanne smote hym so ayeyn, That thorough owt the body ranne the spere, And with that stroke Ananyell was slayn, Down from his hors he felle vppon the playn; And whanne ser Amelok saw all the case, ffor his broder an hevy man he was, And to ser Darell he ranne with spere & sheld; Thanne lucydas was sory in hir hert, To see them twayn togeder in y e feld, And fast she prayde that thei myght sone departe, like as nature required for hir part: Butt bote was non to pray ne for to trete, And bothe thei mette anon with speris grete. Full long thei fought, to say yow ferthermore, And lenger wold haue don as by ther will Vnder them bothe ther stedys feynted sore, That bothe togeder to the grownde ganne y ei fall, Ser Darell in the feld ther lay he still, The prese was suche he myght not gete away, Butt still defendid hym ther as he lay. Syr amelok was holpyn att his nede, his knyghtes came and fechid hym anon; Sone after that ser Darell was on his stede, With that Generides came rideng on, They made hym rome among them euerychone, And where that euer he rode in eny side, Ther was non in the feld wold hym abide. The dede body vppon a sheld they layde, Toward the Citee thei caried it anon; Ser amelokkez men were so dismayde, To the Citee thei fled his pepill euerychon, And yet ther were distroyed many on, And or thei myght gete the Citee, this is sertayn, An C knyghtes were take and slayn. Whanne thei were in thei shette ye gates fast, Ananyell thei beried furth with all; Thanne afterward in all the possible hast, Too knyghtes thei sent echone in generall, This was the message in especiall, ffull tenderly Generides for to praye, To graunt them truse for ij monethis day, His knyghtes for to bery euerychone. he grauntid them and was right wele apayde, Ser Darell thanne he callid furth anon, And Natanell Also, and this he saide; 'The trewse is now appoyntid and prevyed Betwix the Cite and Me ij monethys day, And now I will goo see Clarionas I say. Wherefore, Darell, I prae yow now,' quod he, 'That ye will do so moche as take the payn, To rewle these men, that hir be vnder me, In my absence as lord and cheff capteyn, Or ought it be long I will be here ayayn, And if ther fortune eny hasty nede, Thanne will I come as fast as I may spede. Off knyghtes And squyers that be here, Of them will I haue A C and no moo; ffull secretly,' he seid, 'in all maner, I wold they were warnyd with me to goo; And say to Sygrem that he come also In eny wise, that he may be my gide, ffull wele he knowith the wayes on euery side.' In this meane tyme thanne was come home ayeyn Mirabell on to fayre Clarionas; She saide, 'Madame, Generides for certayn hym recomaundid onto your good grace In humble wise, and as for lucidas, hir for to wedde came neuer in his thought; The messenger is slayn that the tidynges brought. And so furth on she told all the hole processe, hough that she founde Generides sertayn, All discomfortid in right grete hevynes; Thanne saide Clarionas to hir ayeyn, 'Moche thank to yow for your labour a[nd] payn.' And thus I leve them bothe in hartys ease, And ferthermore I will speke of Generides. Now toward perse ridith Generides, Takyng his viage in the evyn tide, And of his MS. hus. Iurnay wold he neuer sese, Till he came ther wher he shuld abide; With hym ther went Sygrem to be his gide, Costyng the contre many dyuers way, And so came he in to perse the redy waye. The contre was distroyed in that tide, And as he rode vppon the way, A lady he sawe rideng be a forest side, Grete hast she had on hir Iurnay, To hir he rode withoute more delay, Whanne she hym saw come toward hir so fast, Away fro hem she fledde in all the hast. With hir ther were xviij. in company, Generides rode after hir so fast, And on his way so fast he ganne hym hye, he ouer toke the lady atte last; 'Madame,' he seid, 'be ye noo thyng agast, Why ride ye thus and in so hasty wise? Ther shall no man do yow harme o warantise.' 'In trowth I am a wedow, ser,' quod she, 'The Sowdon is myn vncle in certayn; kyng Gwynan wold that I weddid shuld be To his Cosyn, and me he wold constreyne So for to do; this is the mater playn: And thus fro hym in all the hast I went, Because I wold not folow his entent. Too Mountoner now I will take my way, And with myn vnkill ther I will abide, ffor here I leve in drede and in affray.' 'Madame,' quod he, 'I prae god be your gide, After kyng Gwynan I purpose me to ryde, ffayne I wold knowe the way and not to mys.' 'I shall yow tell,' quod she, 'where that he is. In a castell here be a forest side, ffrom hens it passith not a myle or twayne, hold on your way streight as ye ride, And ther ye shall hym fynde, this is certayn, A bideng ther Otran the kyng of spayne, Whiche comyth the kyng to helpe I vnderstonde, To warre vppon my vncle and his lande.' 'Now, Madame,' thanne seid Generides, 'What pepyll hath he ther? I prae yow say.' 'Trewly,' quod she, 'as ferre as I canne gesse, he passith not CC men this day, And Chosen men they be in good arraye, he is noo thyng a drede in certente, ffor euery day on huntyng rideth he.' 'Madame,' quod he, 'thanne I beseche yow this, That it may plese yow do so meche for me, Whanne ye be ther as your vncle is, That I to hym may recomaundid be, A knyght of Surre gladly wold hym see, Butt now I may not come, the cause is soo, ffor I will seche the kyng where euer he goo.' Too Mountoner the lady toke the waye, And to the forest Generides is gon, And whanne it was ferre past on the day, In a buschement he layde his men eche on, And thanne he callid Sygrem furth anon; 'Sygrem,' quod he, 'afore all other thyng, I prae yow wete where lith Gwynan the kyng. Off his demeanyng I wold wete also, And with my felisshepe I will abide.' 'Ser,' quod Segyrem, 'anon it shalbe doo; Att your commaundment now I will ride, And bryng yow worde her be the forest side.' Now goth Segrym, withoute more taryeng, To monperson, and ther he founde the kyng. The town was fast by the castell wher he lay, Thorough owt the town he went among y e prese, And whanne that he had Aspyed all yer array, Agayn he came vnto Generides; 'I shall yow telle,' quod he, 'that is noo leese, I left them ther att dyner euerychon, And to this forest he will come anon. Armyd thei be eche on atte poynte device, here will thei hunte I say yow verily; Butt this I councell yow be myn avise, Whanne yow them se late them go by and by, Till thei be passid thanne may ye them askry. And this suerly if ye do after me, Betwix them and the Castell shall ye be. And ferthermore,' as my Auctor doth write, 'Gwynan if ye will [know] whereuer he be, his owne Array is all togeder white, hors and harnes and so is non but he, his spere also is white, that ye shall see, Now haue I sayde, do as ye semes best, here will he come anon in to this forest.' Anon vppon [on] huntyng rode the kyng, Generides was ware therof anon, No noyse was made nor ther was noo steryng, To tyme the kyng and all his men were goon; And whanne that thei were passid euerychon, Generides anon hym ganne Askerye, And bad them 'turne, for tyme it is trewly.' With that the kyng his hors he turnyd then, And to his knyghtes all thanne he saye, 'Serys, now is tyme to shewe that we be men, ffor yender folk will lette vs of our way.' Anone thei mette them withoute more delay, And atte first encounteryng certayn, kyng Gwynan had xx. of his knygthes slayn: And xv more were taken furth with all, Where with the kyng was greuyd passyng sore, And sware his othe what euer shuld hym falle, he wold suerly avenge hym therfore, And in that hete, to say yow ferthermore, Anon he ranne to lucas with a spere, And bare hym thorough and slewe hym ther. Whanne he was dede ther was grete hevynes, And with Generides was full hevy chere, Remembryng the grete love and kyndnes, Whiche he had shewid to hym in all maner; And specially whanne he was prisoner, And by his meane the Sowdon gave hym grace, Whanne he so long lay in prisone for Clarionas. And for by cause kyng Gwynan had hym slayn, To go vn quyte he thought noo wurchippe in, And with his spere ranne toward hym ageyn, Thanne was ther on of the kynggez kynne, Betwene them bothe his wurchippe for to wynne, And with a spere in myddes of the prese, ffurth with all he ranne vnto Generides. And bothe thei mette to geder in the feld, And for to tell yow all the mater playn, Generides stroke hym thorough the sheld Owt atte bak, and slew hym for certeyn; And whanne ther felawes were take And slayn, A bak thei drewe, and sperkelyd her and yer, Thanne was the kyng full wrothe in his maner, And blew his horn to geder them to bryng, ffull sory he was to se them goo so wide; Thanne seid Sampson these wordes to y e kyng, Off Cornyssh was he born, and of that side; 'It is noo tyme here for vs to Abide, Drawe to your Castellward, and that anon, ffor here we do butt lese oure men euerychon.' Too monpersone the kyng with drew hym yan, Generides hym folowid in the chase; 'Syr,' quod Sygrem, 'thus shall yow lese your men, And wery them, withynne a short space: Butt this me think better in this case; Gete yow be fore, this wold I yow avise, Betwix hym and the town in eny wise.' Generides dede after Sygrems councell, And to blanchard his stede he saide, 'Blanchard,' quod he, 'thow dost me neuer fayle, Nor vppon the I was neuer ovtrayde.' With these wordes thoughtfull in A brayde A nother way he rode, and in a while he was be fore the kyng welle half a myle. And whanne the kyng perseivid that it was he, Adrede he was, And litill wold he say; And verily he thought not hym for to Asse, Nor hym to mete he thought no more y t day: Generides thanne crossid hym the way; 'This way,' quod he, 'thu shalt noo ferther pas, Or thu do armys for fayre Clarionas.' The kyng sawe well he myght non oyer way, Nor to the town he myght not ride in pece; Anon he dressid hym in his arraye, And thanne he turnyd vnto Generides: Ther mette thei bothe withoute the prese, And shortly the processe for to make, Atte first encounteryng bothe ther sperys brake. With yer swerdes to geder thei went, And layde euerychone on other strokes grete, The fyre sparkelid and fro the harneys glynt; Betwix them twayne it was noo tyme to trete, All maner love and frenshippe was forgete, The kyng in his conseite he was stronge, he thought noman shuld fight with hym so long. Hee strake Generides vppon the sheld, It all to brast in peces to and fro, The handdell it fell in to the feld, A grace of god that he askapyd soo, That with that stroke his arme was not a twoo! Thanne seid the kyng, 'if thu wilt leve in rest, Goo now thy way and hold it for the best.' Generides wrothe was in his maner, That he shuld byd hym voyde owt of y e place, Remembryng whiche was to hym soo dere, That fayre lady, that mayde Clarionas, he thought to ease his hert as in this case, And ther with all, withoute more taryeng, Vppon the helme he smote Gwynan the kyng, And the helme to brast that was good and strong, A quarter of it fell vppon the grene, The swerde ranne down and clave y e sheld along, And ij fyngers he smete MS. swete. of quyte and clene, Thanne was he bare his visage myght be sene, All discomfeyte and all forbled Also, That in noo wise he wist not what to do. Thanne spake the kyng, and seid in y is maner, 'what maner a man, be ye? I prae yow say; ffor I will fight with yow noo lenger here, My swerd and all I yeld it vppe this daye; What is your name?' quod he, 'I prae you say' 'Trewly my name,' quod he, 'I will not layn, Generides men calle me for certayn.' The kyng toke hym his swerd, and seid ayeyn, 'Though I have ben Ayenst yow in this case, yet am I not blame worthy in certayn, By yow only my fader slayn was, Butt now it is for gevyn certayn y t trespas, And this I wold desire of yow also, In to my land that I may savely goo. All this I will ensure yow be myn othe, Shall I neuer the Sowdon trobill more, hym nor his land; and for his ayris bothe, I will be sworne like as I seid before, ffor I saw neuer that day sithe I was bore MS. born. , Atte my full age and was att mannys myght, That euer I medled with soo good a knyght.' MS. kyng. Generides in Iapyng said agayn, 'What sey ye now as for Clarionas?' 'Syr,' quod the kyng, 'with grete trobill, ffull dere ye haue hir bought, this is y e case; Now is she yourez by fortune and by grace, And I am well content that it be soo, And as for my part now ther with I haue doo.' After all this whanne pece was made and All, The kyng therof sent tydinges to his ost, Thanne were thei glad his men in esspeciall, Among them All whiche of them myght be most, The pece was cryed abought in euery cost, The kyng and he no longer ther abode, To monpersone to geder thanne they rode. Theder were come the kynges men before; As sone as he hym see he seide anon, 'Now serys,' quod he, 'withoute eny more I wold that ye went homeward euerychon: The pece is made and all the werre is gon. Now hye yow fast, I canne noo ferder say, And I shall come as sone as euer I may.' Now speke we of the Sowdon in this case, Whiche hard no maner thing of All y is pece, And in this mater dremyd sore he was; hym thought kyng Gwynan and Generides had fought hand to hand, yet neuer the lesse Right this hym thought it happid atte last, That in A Ryuer Generides hym cast. The kyng hym thought for mercy yanne he prayde, Generides thanne toke hym vppe to grace; Whanne this was do, this dreme Aforeseid he told them All in to fayre Clarionas; Thanne was the lady present in the place, whiche with Generides spake on the way, She had forgete hir erande for to say. Full vmbely of pardon she hym prayde, 'To yow I haue offendid, ser,' quod she, 'ffor Amessage the whiche I shuld haue seide; Ther is a knyght come in to this contre, To yow he recomaundid hym be me, his name he wold not telle me, ne what he hight, Of Surre he MS. of he , but of is struck out. was born the gentill knyght. Right wele armed this knyght is also, And gladly wold haue sene yow or he went, Butt nedis he must owt of this contre goo.' Thanne was Clarionas not well contente, ffor wele she vnderstode in hir entent, And euer in one she thought still opece, That it shuld be hir love Generides. And for by cause she had hym in mystrost, Allway she demyd the So MS. for that he ? wold hir quyte, hym to Absente awhile while that hym list, And so to putte his comyng in respite; Thanne ferthermore, as my auctour doth wete, The kyng and Generides for ther disporte and play, Att Mounperson to geder bothe thei lay, Att ther pleasure ij dayes or a litill more, And thanne to Mountoner he toke the way; Sygrem was made the messenger before, Onward to goo as fast as euer he may To the Sowdon, commaundyng them to say: \"The warre is att anende, and all is pece Betwix kyng Gwynan and Generides, Neuer to vex the Sowdon and his land, With grete suerte in euery maner thyng.' Now hath Sygrem this message take in hand, To the Sowdon the tidyngges doth he bryng; Thanne was he glad, as eny man leving, hym self he goth onto Clarionas, And told hir all these tidyngges hough it was; And hough the kyng and he shuld mete Also, In the forest appoyntid betwix them twayn: 'Butt trow ye, ser MS. sero. , that it be now soo?' 'yae, dought ye not,' quod he, 'it is certayn; Sygrem is come which is bothe trew and playn, ffro thense he come, he knowith all in fere, he shall tell yow the trougth of this mater.' Now goth Sygrem as fast as euer he may To hir chaunber, and told hir this processe; 'The warre is done,' quod she, 'this here I say;' 'Madame,' he seid, 'for certayn all is pece; 'Butt now,' quod she, 'where is Generides?' 'ffor sothe,' he seide, 'I left hym with y e kyng, To Mounperson he is withoute feyneng.' 'Butt will he not come heder now?' quod she; 'Madame,' quod he, 'of that I canne not say, ffor atte this tyme I trow it will not be; his purpose is to ryde another waye, ffourth in to ynd as fast as euer he may, ffor to his ost he must take hede among, his people after hym think full long.' From hir he went withoute wordes moo, To the Sowdon furth he goth his way; 'My lord,' quod he, 'it is good tyme to goo, ffor ye will mete with hym I dare well say.' Now goth the Sowdon furth in good array, With lordes and with knyghtes many on, Toward the forest rode thei euerychone. In this meane while abode Clarionas In hir chaunber, noo thyng in hartes ease, Gretly musyng and in full hevy case, Whanne she be thought hir on Generides; And Alway she remembryd still opece, hough she had mystrostid hym before, Supposyng well he MS. I. wold se hir nomore. To Mirabell thanne told she all hir hart, In euery thing as it felle in hir mynde; 'Madame,' quod she, 'for eny wo or smerte That euer he had, I wist hym neuer on kynde, So vncurtese ye shall hym neuer fynde; And ferthermore I warantt yow,' quod she, 'Or it be long here with yow will he be.' To the forest the Sowdon doth ride, And first of all he mette Generides, Thanne came the kyng along by y e forestes side, And whanne that thei were mett in all y e prese, And made betwix them bothe a fyniall pece, And with a suraunce sworn in broderhode, Togeder bothe in grete frendshippe thei rode. Thanne they departid bothe the kyng and he, In all maters to ben of on assentt; The kyng gothe homeward in to his contre, The Sowdon streight to Mountoner he went; Generides ther was with hym present, And prayeth hym of licence for to goo, The Sowdon mervelid why he shuld do so. 'Wyll MS. Uyll. ye not come and see Clarionas?' 'Noo trewly, ser,' he seid, 'that may not be; I must praye yow of pardon in this case, ffor in to ynd now must I goo,' quod hee: Another tyme I purpose hir to see; And in certayn, herof ye may be sure, I love hir best of eny creature.' Fro the Sowdon Generides is gon, And to his men he seid this for certayn; 'To Mounperson I will that ye goo euerychon, And ther to Abide in to the tyme I come Ayeyn; Sygrem and I, this is the mater playn, To Mowntoner we will goo sekyrly, In secrete wise noman but he and I.' Now is Sygrem gon with Generides, To Mountoner he take the way full right, Savyng thei twoo ther was non other preese, Theder thei came be thanne MS. be twanne. it was nyght; Generides whanne it was sterre light, hym self anon gothe vnto Clarionas, Thorough owt the gardeyn wher hir chaunber was. Whanne he came ther he hard a womannes voyce, In pytues wise complayneng more and more, Save only deth ther was non other choyse, She had so meche hevynes in store, vnkyndnes had greuyd hir so sore, That Generides was in the countre her, Butt see hir wold he not in noo maner. And whanne Generides had hard hir speke, Thanne wist he wele it was fayre Clarionas, ffor very payn hym thought his hert wold breke, And in hym self discomfeyte sore he was, Speke myght he not as for a certeyn space, Butt down he fell and ther withall he cryed; Myrabell hym hard and sone hym had Aspyde. 'Myrabell,' she seid, 'what may this be? Whanne I hym hard mervell it was.' 'In hevy plight my lady is,' quod she. 'Whom speke ye to?' thanne seid Clarionas: 'Madame,' quod she, 'in sothe this is the case, Now shall ye fynde me trew in my seruice, here atte wyndow is generides.' Thanne with thoo wordes arose Clarionas, And to the wyndow came she all dismayde; Generides full redely ther he was, Ther was kyssyng butt noo wordes were seid; Eche of oyer wer full well apayd: Anone thei putt All hevynes away, And thanne Clarionas beganne to saye: 'Generides, why are ye so vnkynd, In this contre so long As ye haue be? Me thought I was full litill in your mynde, And all be cause ye wold not come to me.' Thanne seid Generides, 'Madame,' quod he, 'I yow beseche of pardon in this case, In very trought a litill thyng ther was. Ye wend that I had be weddid in certayn To lucidas, whiche grevid me full soore; To yow alway I haue be trew and playn, This and the following line should be transposed. Now haue I lete yow wete why and wherfore, And yet I am mystrostid euermore, In easyng of myn hert I haue don this, ffor now is all for geven that is amys. Off yow I must haue licence for to go ffurth in to ynd, and therof haue I nede; My felisshepe they wote not who to do, The treson of ser Amelok I drede: In all the hast homeward I will me spede, ffor euer the sonner that I goo certeyn, Meche the sonner thanne I will come ayeyn.' Quod she ayeyn, 'my reson doth me bynde, And as ferre furth as I canne vnderstonde, I canne wele think your goyng in to ynd Shalbe wurchippe and profight to your land, Your pepill glad to wete yow so nygh hande: wherfore,' quod she, 'if I me well avise, I may nott be ayenst it in noo wise.' That nyght they were to geder as I rede, Nor sownyng to [no] villany ne shame, In grete pleasure and in all goodlyhede; She made hym chere and he dede hir y e same, In feithfull wise withoute spotte or blame, Anone with all withoute spotte or evill fame bothe; This line is corrupted by the copyist from the preceding. Whanne it was day, though thei were neuer so loth. To Mounperson rideth Generides, In company with hym Sygrem is gon, his men were ther abideng still opece, like as he had commaundid hym before icheon, Thei made no taryeng but furth anon, With hors and harnes in ther best Array, Streight in to ynde thei toke the [redy] way. Whanne he was come ther as the pepill lay, Thanne were thei Ioyfull euery creature; Ser amelok full bold he was that daye, ffor vnder a trete at All aventure Of ser Darell he thought he had be sure: Butt of his werkyng ser Darell knew it well, And so he brake his purpose euery dele. Generides rode streight into the feld With his knyghtes, for noo thyng wold he lette, his stede was blak, his spere and eke his sheld, Anone with all with Sampson ther he mett; Generides full fresshely on hym he sett, Owt Atte bak he bare hym quyte and clene, Sampsone felle down and dyed vppon the grene. Thanne came ser Amelok into the prese, And thought he wold a be avengyd for his sake, Vppon the hede he smote Generides, A quarter of his helme ther with he brake: Generides ther with to hym he spak, 'Thu wend,' quod he, 'that I had lakkid sight, ffor now I may se better thanne I myght.' And th&edot;r with all he smote ser Amelok Vppon the hede, and brast [his] helme in twayn; Downe by the cheke his ere away he strake, All quyte and clene it felle vppon the playn; And with that stroke, I say yow the certayn, his Arme was smette fro the body clene, So from his hors he felle vppon the grene. Thanne was ser Amelok full woo begon, All ouer come for angwissh and payn; his men were ther and reskewyd hym Anon, vppon his sheld thei brought hym home ayeyn, All for wondid and sore in euery vayne: Thanne seid he this, complayneng passing sore, 'I haue deseruyd this though it were more.' Syr Darell wist not of Generides, B[utt] Alway demyd that MS. that that. it shuld be he; To Sygrem thanne he came in to the prese, 'Sygrem,' seid he, 'tell me the very sertente, What knyght is that that I may yender see? his stede is blak; good Sygrem, tell me this, I canne well think Generides it is.' 'Syr,' quod Sygrem, 'it is as ye haue rede, Generides it is withoute fayle; he come butt late and right well hath he spedd, Wherby his honour gretly doth prevayle, ffor he hath wonne kyng Gwynan in batell; The corde is made, the mortuall werre is sese, Betwix hym and the Sowdon All is pece.' Now lith ser Amelok vppon his bed; Of tyme past full sore he doth repente, Wery and feynt, his wondys All for bled, A basshed passyng sore in his entent, And for Serenydes anon he sent, Whiche in hir mende full gretly was dismayde; Whanne she was come right thus to hir he seid: 'Madame,' quod he, 'ye vnderstonde full well, Sithe I beganne to love yow first of All, I haue my hert, my seruice, euery dele, To yow allonly in especiall; MS. especially. And now reasone constreyneth me to call Vnto my mend and to my remembraunce this, Bothe ye and I haue done ferre Amys. Ye were the wyff of auferius the kyng, Whiche was my very lord and souereyn, And trayturly first Atte begynneng I made yow to forsake hym in sertayn, And thanne vnder a false compassion trayn, The lande anon and I were atte accorde, To be rebell ayenst our soueryn lord. I take noo hede of all this werk before, Wherfore I am in bytter paynes strong; And though that I shuld suffer MS. suster. meche more, In very trouth I thinke it were noo wrong, As for my dayes thei will not now be long, And fayne I wold my consciens were clere, Wherfore anon do calle a messenger, And to ser Darell chargid hym to goo, Besechyng hym that he will speke with me; After his councell gladly wold I doo, To pray the kyng of grace and it wold be, On me to shew his mercy and pitee.' A Carefull woman was Serenydes, And euer wept that no man cowde hir sese. To lucydas she seid in this maner, 'Doughter,' quod she, 'this is now myn entent; Your fader wold, as towchyng this mater, That to ser Darell a messenger were sent; It were well done that Sygrem theder went, And to your fader prae hym for to come, In all the hast, loo this is all and som.' Now on this message Sygrem furth [is] went, To MS. And to. ser Darell and this to hym he seid; 'The mayde lucidas now heder me sent, And hir commaundement I haue obeyde; ffor hir fader now good hath so purveyde, A febyll man he is, I yow ensure, And in this liff he may not long endure. This is the effecte of my massage, That ye will doo so mekill as take y e payn, To come so ferre hir fader for to se, The whiche gretly shuld counfort hym certayn; To speke with yow truly he wold be fayn, That wote I wele, and she wold purvey so, That ye shall savely come and savely goo.' Off these tidynges was he well contente, And part also as for his hartes ease; Yet he remembryd hym or euer he went, he wold haue licence of Generides, ffor in noo wise he wold not hym displease; And her vppon he made noo lenger space, To hym he goth and told hym all the case Off ser Amelok and of his repentaunce: Generides answerd, and this he seid; 'If I may fynde his wordes of substaunce, In very trougth I will be well apayde.' 'ffor my comyng his doughter hath so purveyde, Ser,' quod Darell, 'and that in suche wise I shall goo save and come o warantise. And to be playn to yow in euery wise, This is the cause that he hath sent for me; I owe his doughter trewly my seruice, So ye were well content ther with,' quod he; 'Ellys will I not goo in very certente.' MS. certentente. Off his wordis Generides was full fayn, And smyling softely answerd thus ageyn: 'Darell,' quod he, 'I know this very sure, She is not long owt of your remembraunce, Ye love hir best of eny creature; Wherin, god woote, I take noo displesaunce, ffor All that may be for your foryeraunce, I am contente to helpe yow to the same; Wherefore,' quod he, 'goth on in goddis name.' To the Castell ser Darell now is gon, Whanne he was come first atte begynneng, his doughter lucidas mette hym Anon, And thankfully she gave hym his welecomyng, Thanne furth with all withoute eny more taryeng, She brought hym to hir fader ther he lay, Seke and febyll, full nye his endyng day. Syr amelok was glad of his comyng; 'Ser Darell, I prae yow, bere me witnesse, This I desire above all other thyng, ffor to haue my pardon of Generides: I haue affendid sore, yet neuer the lesse Of All thynges that is past what euer it be, Besechyng hym now of mercy and pite; And of his fader auferius the kyng, If it wold be, fayne I wold haue his grace; ffor more vntrew ther was neuer non levyng, Thanne I haue ben to hym as in this case: My life woll now endure butt short space, Besechyng yow to prae Generides, That he wold with his fader to make my pece. And for to do your dever in this case, Remembryng this mater euery dele, here is,' quod he, 'my doughter lucidas, The whiche, if I may vnderstonde and fele, That ye with hert and thought y t ye love hir wele, She shall be youres, lo this shalbe your wage, And all my land with hir in mariage. And also, Darell, as for Serenydes, This I beseche yow hartely,' quod he, 'That ye speke with hir that she may haue hir pece, And so to leve in rest and it wilbe: And pray Generides to speke with me, So wold god that he were here present, loo her is all the effecte of myn entente.' To lucidas he seid in this maner; 'Doughter,' quod he, 'here is a nobill knyght, his aunccetours were men of grete powre; And of princes he is descendid full right, Ye shall be his, this I haue hym be hight, In marriage, this is the mater playn, And of my land I say yow for certeyn. And be ye so agreyd ther to, And as ye think now tell me your avise.' 'Syr,' quod she, 'as it plese yow to do, I am contente ther with in euery wise, like as ye will appoynte it and devise; In euery thing to folow your entent, I am hooly atte your commaundment.' Thanne ser Darell departid home ayeyn, Vnto Generides the redy way, And ther he told hym all to geder playn Of ser Amelok, and in what plight he lay; 'And this,' quod he, 'he prayde me to say, In vmbill wise, desireng tenderly That ye wold come and see hym or he dye. Wyth long prayour he brought hym atte last Vnto ser Amelok ther as he lay, In grete distresse musyng of tymes past, And to Generides this ganne he say, like as a man had ben half in affray; 'Mercy,' quod he, 'mercy, gentill Generides, Graunt me that I with yow may haue my pece, And with your fader auferius the kyng, ffor hym I haue offendid specially, To non so moche a creature levyng, This land I hym be raft full traytourly; To god and hym I yeld me now gilty, Pray hym of grace and ellys, I wote certayn, My sowle shall lye in euer lastyng payn. And o thyng I wold, this is the case, Ye myght haue knowlage or [I] feryer goo, Darell shall haue my doughter lucidas In mariage, and all my land also, Besechyng yow to be good lord therto, And shewe your grace onto Serenydes, That she may prae for yow and leve in pece. And ferthermore, now I remember me, how I smote yow with villany and shame, Withynne the courte that euery man myght see, Nought remembryng the wurchippe of your name, And therfore on that side I am lame, ffull vmbely besechyng your goodnes, That of all this I may haue forgevenes.' With that he fell in swounyng for very payn, Wherof Generides had grete pitye, And whanne he sawe he MS. hym he. was awake ayeyn; 'Ser Amelok,' he seid, 'now as for me, All that is past shall clene forgevyn be, And with my fader I shall make your pece, ffor yow and also for Serenydes. And or ye dye this I desire also, MS. desire of yow also. That ye for geve me or I ferther passe.' 'Trewly,' quod he, 'ser, that may sone be doo, As for to me ye haue do noo trespace; And [as] ferfurth as god will geve me grace, With all the world, with highe and low degree, I shall departe with loue and charite.' A Carefull woman was Serenydes; She rent hire here, a petuose thing to see, MS. rent hire a petuose thing to here And with a nakyd swerd came to Generides, 'I yow requere for goddis loue,' quod she, 'haue here this swerd, and make an ende of me Now or ye goo, and bryng me owt of payn, ffor I haue well deseruyd it for certayn.' 'Do away, Madame,' quod he, 'god defende;' Ther with he toke hir in his armys twayne, 'All that is amys,' quod he, 'may be amend, And so ye must comfort your self ayeyn, ffor this I haue promysed for certayn, Vnto my lord and fader for to goo, To make the pece for yow and hym Also.' Generides departid furth his way, Ser amelok lay in angwissh and in payn, Sighyng full oft vppon his bed he laye, And shortly to say yow the certayn, he dyed anon withynne a day or twayne. Thanne who was hevy butt Serenydes, ffor more and more hir sorow ded increase. And ouer wharte his body ther [s]he lay, All in swoune, grete pite to be hold, And in noo wise she wold not thens away, Moche sorow was made of yong and old: With that hir face wex all to geder cold, helpe was ther non, reskewe ne socour, Bothe he and she were dede withynne An owre. A woofull creature was fayre lucydas, To se the maner of ther departeng, And bothe to geder in a full litill space; So all the day alone she sate wepyng, She had noo comfort of erthely MS. etherly. thyng, Save euer more was ser Darell in hir mynde, he was to hir so curtes and soo kynd. Generides sent furth a messenger, To telle the kyng his fader tideng, hough ser Amelok hath yeld vppe All in fere The Reme of ynd, and knowith hym for his kyng, With petuese wordes gretly repentyng, And of all his offence and trespace, ffull vmbly besechyng yow of grace. Off these tidengys the kyng was well apayd, And toward Surre dressid hym to ride, Thanne to the messenger right MS. this right , the former word being marked for erasure. yuus he seid; 'Sey to my sonne that he here abide, And sette the lande in rewle on euery side, hole to be and vnder his obeysaunce, And take it as his owen inheritaunce.' Kyng auferius fell seke anon vppon, Yet not withstondyng so as it myght be, With hym he tooke his knyghtes euerychon, The streight way toward surre rideth he, And whanne that he was come in to y t cuntre, Tydynges he hard whiche grevid hym right sore, The quene Sereyne was dede a day before. Grete hevynes ther was for hir deceas, The kyng went to the place ther she laye, And twyes he swouned among the prece, ffull sory were his meñ to se that day, Be one assent thei had hym thens awaye, And furth with all in to his chaunber y ei hym brought, All disfortles he was and full of thought. And alway still he febelid passyng sore, So what with thought and feyntid with sekenes, Withynne ij dayes he dyed or litill more; Thanne was the lande in grete hevynes, To think vppon so noble a princez That dyed be fore, and ther kyng Also, So woo thei were thei wist not what to do. For hym and hir was made grete ordenaunce, Prelettes, prestis, syngeng ther seruice, And grete lordes doth ther obseruaunce, ladys also in full lamentabill wise, Euerychon of them in blak as is ther gise; Now late vs leue them in rest and pece, And speke wee ferther of Generides, Whiche is in ynd, and doth grete diligence Thorough owt the land to sette good ordenaunce, In ponyssheng of them that doo amys, Suche as be good of witte and gouernaunce, Them to charisshe and putte to fortheraunce, All this remembert he both day And nyght, And for to see that euery man haue right. So wele he dede in euery maner thing, The land of hym were passing well content, As rightwise ayre thei toke hym for yer kyng, And Crownyd hym be all the hooll assent; Thus were thei All att his commaundment, he was soo good soo curtese and soo fre, he had the loue of all the hoole contre. The same forster that came on to [the] kyng, And told of All the treson that was do, he lost his office ther and his levyng, And with quene Sereyne he went Also; Ther for his trowth withoute wordes moo, A C pownde of fee he had ther fore, With his office like as he had before. Owt of Cesare thanne cam barons iij, And in ther Iurnay thei rode passing fast, To tell ser Darell the very certente, hough his fader owt of his life MS. list. is past; Desireng hym to come in all the hast, And by the Assent of All his baronage, Of that contre to cleyme his eritage. Whanne thei had told ther message hole and playn, Ye may well wete ser Darell was not glad; Vnto Generides he went certayn, And told hym of the tidynges that he had, Besechyng hym, with countenaunce right sadde, Of licence in Cesare for to goo; Generides consentid well ther too. And whanne his leve of hym thus takyn was, ffor All the payñ he sufferyd and the smert, Ye shall well knowe the fayre mayde lucidas Right endly was inprentid in his hert; Vnto hir chaunber sone he made a stert, And curtesly of hir his leve he toke, With kysseng fele as witnes[eth] the book. In to Casare now ser Darell is goon, The countre hole was glad of his comyng, And for ther prince thei toke hym euerychon, And gave hym ther trouth withoute feyneng, he was soo good to them in euery thing, Shewyng them favour and grete gentilnes, he had the hartes hoole of more and lesse. Whanne he had sett the rule and gouernaunce, Thorough owt the land to mayteyn rest and pese, And made his officers to his plesaunce Suche as hym thought his honour wold encrease, Thanne ageyn he went onto Generides, And in his Iurnay rideth he full fast, ffurth in to ynd in all the possibill hast. Now is the prince of Cesare come ayen, Vnto the kyng of ynde Generides, The whiche in sothe of his comyn, ffor he abode his comyng still opece; And for to telle yow shortly the processe, Withoute delay or lenger space, The prince was weddid onto lucidas. And whanne the fest was all to geder do, MS. done. ffor tender love and speciall remembraunce, With hym and here he gave the lande also, Whiche was hir faders old inheritaunce; The prince also, his honour to avaunce, he gave hym full powre signyd with his hande, In his absence to gouerne all his lande. Now goth Generides, the kyng of ynde, Toward Surre withoute more delay; And in the story leke as I do fynde, Too Counstables ther mette hym be the way, One of them twayne, the very trouth to say, Of all Surre cheff gouernour he was, The toder kept the Citee of Damas. All sad thei were, and made full hevy chere, Generides had mervell what it ment; To his presence he bad thei shuld come nere, That he myght knowe the effecte of yer entente, And vppon that A streight commaundment, Gevyng them charge to tell hym all the case, Trewly and playn what maner a thyng it was. Full lothe thei were to tell the certente, ffor hevy tidinges came to sone Alway, Butte whanne thei sawe it myght non oyer be, To hym thei spake, 'ser, please it yow,' quod thei, 'To take it in pacient that we shall saye, The kyng your fader dede is for certeyn, And your moder also the quene Sereyne; Bothe he and she, withynne iij dayes of space: It is grete hurt to the land were it goddes will.' And whanne Generides wist hough it was, Down from his hors in swounyng ther he fell, To tyme he was awake ther lay he still; Thanne euery man dede grete diligence and payn, And vppon his hors thei sette hym Ageyn. They brought hym to the Cite of Damas And passing seke in his pales he laye, All pale and wanne, owt of likeng he was, his fressh colour it fatid al away, And thanne to Natanell this ganne he sey, 'Goo now, I prae yow hartely,' quod he, 'And sey to Segrem that he come to me.' Whanne he was come thanne seid Generides, 'Sygrem,' quod he, 'I haue sent for yow here; God wote I am noo thing in hartes ease, And very seke ye se, and in what maner; Goo to Clarionas myn owen lady dere, haue here this ryng, bere it here for me, I am aferde I shall hir neuer see. Tell ye hir soo in very certente, Me recomaundyng in full humble wise, Besechyng hir that she will pray for me, I aske no more for all my trew seruice;' Ser,' quod Sygrem, 'right as ye will devise, What I shall do or say for your entent, I am redy att your owne commaundment.' Now goth Sygrem withoute wordes moo, ffurth in to Perce he ridith on a pace, To Mountoner Citee now is he goo, On his massage As he commaundid was, So Streight he goth on to Clarionas, And ther he told hir all the circumstaunce Of his sekenes with hevy countenaunce. And whanne Sygrem had all to geder seide, Anon she fell in swounyng for very payn with all, Where with Mirabell gretly was dismayde, 'Madame,' quod she, 'what thing that euer fall?' And on hir lady fast beganne to call, 'hurt not your self, I prae yow, in this case;' With thoo wordes a woke Clarionas. 'All way your comfort is full good,' quod she, 'Butt in this case I wote not what to sey.' 'Madame,' quod she, 'woll ye do After me?' 'Gladly,' she seide, 'all that I canne or may.' 'Be my councell thanne shall ye take your way To Surre warde,' quod she, 'be myn Avyse, In pore clothing and in full secrete wise. And haue with yow Gwynot your chaunberleyn, And one to kepe your hors it shall suffice, Take vppon yow the labour and the payn, And ye shall make hym hoole o warantice.' 'I will,' quod she, 'do like as ye haue device, And certenly, withoute eny wordes moo, To morow erly forward will we goo.' Fro Mountoner gothe Clarionas, With hir rode Sygrem to hir gide, ffull secretly as she appoynted was, That noman of the Cite hir aspide; ffurth on ther way to surreward thei hied, And in all goodly hast as it myght be, ffull sone thei came to Damas the Citee. Sygrem from hir departid furth with all, Streight to the Castell gothe Clarionas, Vppon the porter she beganne to calle, And he ayenward askid what MS. was. she was: 'ffor certeyn, ser,' quod she, 'this is the case, The kyng is seke, it is infourmyd me, I trost to god to make hym hole,' quod she. 'In strenthe or erbys that ben profeitable, In them I knowe the vertu that is sure, In euery kynd whiche is most comfortabill, And accordeng to euery creature, And often tyme I haue putte it in vre; Wherefore, I prae yow, do my eraunde, So MS.? my eraunde to do. That I may see the kyng now or I goo.' 'Damesell,' quod he, 'your erande shall be do MS. don. ;' With that the porter goth vnto the place, And spake with Natanell a worde or twoo, And brought hym furth onto Clarionas, Vnknowen to them bothe what that she was; 'Ye are right welcom, suster myn,' quod he, 'What is your will? I prae yow telle it me.' 'Trowly,' quod she, 'I am a pore woman, The kyng is seke, whom gretly I complayne; And I wold Shewe suche connyng As I canne, Trosting to god to make hym hoole ayeyn.' Thanne he beheld hir ferthermore certayn, A ryng he knew whiche on hir fynger was, Yet wist he not that it was Clarionas. From hir he went streight onto the kyng, 'Ser, please it yow to vnderstonde,' quod he, 'Ther is a woman whiche is full connyng In euery sekenes and, as thinkith me, By here wordes her semyth so to be; here atte Castell gate with hir I spakke, To make yow hoole this wolle she vndertake. 'On hir fynger ther is a ryng,' quod he, 'The whiche in sothe me think a straunge case; And this I wote in very certente, Ye gave suche on vnto Clarionas, And in myself I mervell hough it was.' Thanne seid the kyng, 'I woll now y t ye goo, Bryng hir to me withoute wordes moo.' Now Natanell goth to the Castell gate, And brought this woman streight onto the kyng, Butt she was wympelyd soo that woote ye what, That he had no maner knowlaching, With that anon he had aspyed the ryng, The whiche hym thought he gave Clarionas, Yet for all that he wist not what she was. 'I pray yow, ser, be of good chere,' quod she, 'And if it please your goodnes for to here I am a woman of ferre contre;' And ther withall, in full curtes maner, She proferyd hym to kysse with louyng chere; 'Nay, suster myn,' quod he, 'with goddes grace, I must pray yow of pardon in this case: For I will kysse no woman be ye sure, Though she myght make me hoole as euer I was, Butt only hir whiche is that creature That I loue best, the mayde Clarionas; And if that she were present in this place, If I here kyssid, I think, so god me save, It were the best fisykke that I cowde haue.' 'I haue,' she seid, 'brought with me hir ymage:' 'Ye,' quod the kyng, 'I prae yow, late me see;' Anone she dede vn Wympill hir visage, 'Withoute fayle I am the same,' quod she: Thanne seid the kyng, 'Aye, Benedicite! hough haue ye take vppon yow all this payn?' Ther with he toke hir in his armes twayn. Thanne he kyssid hir withoute more taryeng, And all that nyght, till day beganne to rise, They twayne were sett withoute departeng, As glad and mery as thei cowde device, To bothe ther pleasurez in all goodly wise; And on the morow, sothely for to say, To mountoner she toke the redy way. And hole he was and very well att ease, And atte his hartes rest in especiall; The iij de day after Generides Was crownyd kyng of Surry furth with All; Thanne the lordes echon in generall, With very dew and feithfull obseruaunce, Dede hym omage with vmble obeysaunce. Whanne he had sette the land in gouernaunce, ffurth in to perce he takith his Iurnay, In grete estate And in grete ordenaunce, With his lordes and in suche array, Thus rideth he the redy way To Mountoner, ther as the Sowdon was, Ther for to wedde the mayde Clarionas. Whanne he was come, the Cite was full fayn, ffor att all tymes of necessite he toke on hym the labour and the payne, And was ther sheld from all aduersite; So thanne withynne the space of dayes iij, As rially as thei cowde device, The mariage was made in solempne wise. Gwynan the kyng was atte mariage, The kyng of Trace also withoute lese, Whiche callid was Ismaell the savage, Broder he was onto the kyng Omit the kyng. Generides, And so to gide and gouerne all the prece Appoynted was, likke as thei thought it best, The prince of Cesare cheff stiward of y e fest. And other grete estatis ther were moo, Bothe of lordes and ladyes many on, Grete Iustis ther the Sowdon made also, And all the plesure that cowde be thought vppon; And to be hold the pepill euerychon, Whiche came to se the fest of yong and old, It was a very wonder to be hold. Sone after whanne the fest was don and All, And euery man gon home in to his cuntre, Withynne a while, as aventur gan fall, The Sowdon dyed, whiche was grete pite; Grete mone was made of men of the Cite, Save ther comfort and trost in MS. was in. euery thyng, Was only on Generides the kyng, Whiche sesid all the lande in his demeane, Be right wise titell of his mariage, Takyng homage, as lord and souereyn, Thorough owt the lande of all the Baronage: Bothe yong and old and euery man of age, As glad thei were of hym, I yow ensure, As euer was land of eny levyng creature. He was to them so lovyng and so kynd, The laugh abseruyd will bothe ferre and nere, No man had Wrong that eny man cowd fynde, ffewe compleyntes or non that men myght here, Gentill ther with, curtes in All maner, If eny man wold wrong oyer day or nyght, he was redy for to forfete his right. And for be cause it shuld not owt of mynd, The good seruice so feithfull and so playn Off Natanell, whiche he had founde so kynde, And for his love hadde grete labour and payn, he thought he wold remember it ayeyn, In suche a wise as hym thought honorable, And maryed hym to the made Mirabell. Too hym and her he gave a faire Citee, Withynne the Reme of Surre callid Sevre, A bought the town a dosen myle fre Vnto hym self, and yerly of valour MS. valowe. vj thousand pownde, to maynteyn yer honour; And of that land he made hym cheff Iustice, To maynteyn in euery maner wise. Syr Anasore with hym was not for gete, he made hym lord of A grete baronye, The whiche was fallyn in perce be eschete, Whanne lucas dyed that was of ydonye; And for grete trost that he hadde specially In hym, All myn Auctour reherse, he gave hym ther the Stiwardshepe of perce. Sygram also was in his remembraunce, Vn to the lavender weddid ther he was, Whiche vtterly for soke hir acqueyntaunce, And toke hir Iurnay with Clarionas; The king hym grauntid, of his speciall grace, A fayre lordshippe onto them bothe in fere, The whiche was wurth an Cli be yere. Thus quyte he them that were to hym so kynd, And, for to seie MS. valowe. yow in shorte conclusion, A better prince was neuer had in mynd, Thanne he was on that euer bare crown; And thus he was a man of grete renown, Sowdon of perce with all his signory, And also kyng of ynd and of surre. In grete wurchipe Clarionas and he Good lyff thei ledde to geder many a yere, In hartes ease and moche prosperite, MS. scia. Issue they had whiche was to them full dere, Right grete lordes and ladyes thei were, Whiche on of them of xv yere of age, The kyng of Egipt had in mariage. The remenaunt grew to grete honour, And thus I make an ende of this processe, Besechyng hym that is our saviour, All oure synnes of pardon to relese, MS. be relese , but the first word is struck out. And in the Ioy and blisse that MS. this. is endlese, he graunt vs a place perpetuall, In paradise where all his seyntes dwell. Explicit the boke of Gene|rides and of his faire lady Clarionas.", "1": "VARIOUS READINGS FROM THE PRINTED FRAG|MENTS OF SIR GENERYDES, GIVEN IN THE PREFACE AND POSTSCRIPT TO MR FURNIVALL'S EDITION OF THE HELMINGHAM MS. FOR THE ROXBURGHE CLUB. 2016. claymeth it of ] they clayme this 2017. Also to be made ] And also to be 2017. your ] his 2018. voward ] forwarde 2019. of right it longith ] it longeth of ryght 2021. so it ] me so 2022. may withoute ] may bere without 2025. it is but ] for it is 2026. full curtes ] curteys 2027. they ganne ] gan they 2029, 30. withoute . . . . . Batell ] withou[t dowte] Unto the kynge of kynges to gyue a strou[te] 2031. ganne them ] gan 2032. princes ] knyghtes 2033. other dyuerce ] dyuers 2034. Dukes and Erles ] erles 2034. anon ] many one 2035. that they hadde vppon ] so that they shone 2036. perlys ] grete perles 2037. in the fressest ] on the best 2038. through owt in ] thrughe 2040. enmys for ] enemyes 2042. ffro ] Forth of 2043. rideth ] rode 2043. to his pavilion ] vnto his tente 2044. With . . . . . rome ] With his lordes aboute hym wente 2045. redy ] all redy 2046. a companye ] company 2047. were ] brought 2049. All redy to gye ] to guyde truly 2052. att his demenyng ] in his ledynge 2056. he was baneer ] dyde the baner bere 2058. ij thowsand . . . . . companye ] [Sir Crove]s with thre thousande in theyr company 2059. ward ] batayll 2059. ser Anasore ] anazere 2061. they were thore ] that there were 2062. withoute ] withouten 2064. bothe the rule of more ] the reule more 2067. all ] and 2072. by and by ] ryght hardely 2073. after hym ] after 2075. begely ] vgly 2075. bothe in ] in 2105. was Baner ] bare the banere 2314. they twayne ] they 2345. sheld and thu goo ] shelde agayne and go 5339. on fortune ] a fortune 5343. Amelokkez ] syr Amelokes 5344. It was ayenst ] This was 5345. cause ] case 5345. certente ] certayne 5351. also he ] he 5352. late ] let 5354. where euer ] where that 5354. eny lande ] ony londe 5355. noo lenger myght she ] she myght no lenger 5356. for very payn ] for grete doloure 5357. ageyn ] that houre 5359. that she ] she 5359. vp ayeyn ] agayne 5361. refrayn ] restrayne 5365. full sure ] sure 5371. shuld kepe ] kepe 5372. here ] lo here 5374. that ] elles that 5375. full hastely ] hastely 5378. with the shall neuer ] shall neuer with the 5379. haue ] kepe 5382. vppon ] on 5383. as he ] as euer he 5384. the chaunber ] her chaumbre 5386. full of hevynes ] and full of per|plexcyte 5387. alway now ] alway 5388. of his vnstabilnes ] his duplycyte 5389. not gilty ] giltles 5390. alway ] had alway 5392. do be ] done by 5394. a hevynes ] mornynge 5396. also gentilnes ] as a gentyll kynge 5690. here you speke ] here you 5692. I am sure ] be ye sure 5694. ferthermore ] forthermore 5694. this ] so 5696. o ] one 5696. is ] is also 5701. these wordes ] this worde 5701. ganne ] began 5702. goth ] wente 5703. late ] let 5704. hastith ] hasted 5705. So ] And so 5705. hir ] his 5706. into ] in 5707. the ] that 5708. onto ] to 5709. redy waye ] way redy 5711. this to hym gan say ] to hym sayde preuely 5712. the dore ] this dore 5712. I yow praye ] I pray you hertely 5714. to now ] tyll nowe 5715. the neer he was ] the nerer he coude 5716. otherwise ] other 5720. onto the ] to hir 5721. vpon ] open nowe 5722. Thanne Darell ] When he 5722. and ] he 5723. onto fayre ] vnto 5724. ffrom ynd . . . . . contre ] Fro ynde I come now as faste as I can [te] 5725. on to ] to 5726. now this ] this 5727. be dremyd ] ben drenchyd 5728. hym noyeth ] and nyghtly is 5731. quod ] nowe quod 5732. lesyng ] lesynges 5733. yow ] it 5736. this message ] the erande 5737. not to don ] done 5738. why ] quod he why 5738. yow ] ye 5740. onto ] to 5742. is he ] he is 5742. this dare I ] I dare well 5744. I shall tell yow trougth ] in very trouthe 5752. wote ye ] wote I 5753. Serenydes ] Senerydes 5754. he was ] was 5755. ffor ] Fro 5755. for ] fro 5756. betwix ] bytwene 5757. the trowth ] trouthe 5758. that ] that euer 5759. she ] the 5761. and I had it ] if I had 5762. shuld me mystrost ] mysdeme me sholde 5762. my ] ony 5763. not A take vppon ] nat taken on 5767. ser Darell ] hym 5768. now quod ] quod 5768. yow ] ye now 5769. he seide suche ] suche 5770. very certente ] certente 5772. nerrer ] nere 5775. to say ] I say 5780. it ] them 5782. to ] vp to 5782. hand ] honde 5784. right wele ] well 5785. he ] that he 5786. eny maner ] ony 5788. preiudice ] dyspyse 5789. nede ] great nede 5790. canne goo ] may gone 5791. doo ] done 5793. both good ] euer gode 5794. is homeward in ] [home]warde gothe on 5795. now ] a newe 5796. cowde ] knewe 5799. Citee ] towne 5800. went ] sente 5802. his own ] his 5803. [ ]nes to hym verament 5804. that ] theyr"}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha2706.sgm", "originalTitle": "Generydes,: A ROMANCE IN SEVEN-LINE STANZAS.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}