{"englishTitle": "Ratis Raving, and Other Moral and Religious Pieces, in Prose and Verse / edited by J. Rawson Lumby [electronic text]", "text": {"0": "(1.) CRAFT OF DEYNG. SEn the pa&sslong;age of this vrechit warlde, the quhilk is callit dede, &slong;emys harde, perelus, ande rycht horreble to mony men, alanerly For the wnknawlage at thai have thare-of, tharfore this lytill trety, the quhilk is callyt the craft of deyng, is to be notyde & &slong;charply con&slong;ederyt to thaim that are put in the fech[t]inge of dede; For to þaim, ande to al vthere folk, It may awaill rycht mekle till have a gude ende, the quhilk makis a werk perfyte, as the ewill end wndois al gud werk before wrocht.  The fyr&stlong; chepture of this trety begynnys of the commendatioune of dede, Fore ded, as haly wryt &slong;ais is mar pretiouxe and worthy, is mai&stlong; terreble, of al thing that may be Thocht. Ande in-&slong;amekle as the &slong;aull Is mare pretious & worthy than The body, in-&slong;amekle is the ded of It mare perulus and doutable to be tholyt.  Ande the ded of synfull man, but &slong;ufficiant Repentans, is euer ill, as the dede of gude men, how &slong;oding or terreble at euer It be, is gude & pretious before gode: For the dede of gude men is nocht ell bot the pa&slong;ing of per&slong;onis Retwrnynge fra bana&slong;ynge, offputyng of a full hevy byrdinge, end of all &slong;eknes, e&slong;chevyng of perellys, the terme of all Ill, the brekinge of al bandys, the payment of naturell det, the agane-cumynge to the kynde lande, ande the entering to perpetuall Joy and welfare; And tharfor the day of ded o neide men is better than the day of thar byrthe; And &slong;a thai that ar all weill &slong;chrewyne, and deis in the faithe and &slong;acrementis of haly kyrk, how wyolently at euer thai dee, thai suld nocht dreid thare ded; Fore he that valde weill de, &slong;uld glaidly dee, and conferme his wyll to the wyll of gode; for &slong;en vs behwys all de o neid, and we wat noþer the tyme nor the &stlong;ed, we &slong;uld re&slong;aue It glaidly, that god and nature has ordanyt, & gruche nocht thar-wyth, &slong;en It may nocht be e&slong;chewyt, For god, at ordanyt ded, ordanyt It fore the be&stlong;, ande he is mare be&slong;y fore our gud than we our &slong;elf can ore may be, &slong;en we ar his creaturys and handewerkis; and tharfore al men that wald weill de, &slong;uld leir to de, the quhilk is nocht ellys bot to have hart and thocht euer to god, and ay be reddy to re&slong;aue the ded, but ony murmwr, as he that baide the cumyne of his frend; & this is the craft that al kynd of man &slong;uld be be&slong;ye to &stlong;udy in, that is to &slong;ay, to have his lyf, how velthye or pure that It be, takyne In paciens that gode sendis.  Thai that are in the artykle of ded has vþer temptations be the deuill, and mar merualus, than euer þai had in thare lyfe; Fyr&stlong;, the deuil tempis a man in his deing in the faith of haly kyrk, For but faythe may na man be &slong;aufe.  And It is the grund of al gud deid, þer-for þe deuill a&sslong;ais, gif he can gare ony man vare in the treuth, as to put to hyme, that he wald neuer dee For synaris, na be borne of the vergyne mary, & &slong;afurth, of the new testament.  And þerfore ilk temporall man &slong;uld trow as haly wryt &slong;ais, and namly that his curat tech-is hyme, ande have his hart fermly Set þerone.  Ande he that is in the artykle houre of dede &slong;uld have a man to raherß to hyme the poyntis of þe trouthe, in &slong;yk langage þat he mycht wnder&stlong;ande, Rycht oft, fore It gret comfort to hyme, and the deuil may nocht heire It : al&slong;ua þai &slong;uld raherß to hyme the gret faith and paciens of marterys ande vthire haly men, how wychtly þai &slong;u&stlong;enyt al tormentis and pa&sslong;ionys done to thaim, for the faith of haly kyrke, and ourcome thar ennemys by paciens and ferme faith, as men may Reid in thar &stlong;oreis.  For he that is ferme in the faith optenis tharthrow al that is profytable to the &slong;aull and lyf baith, and It is to wyt quhat temtacioune at euer the deuill putis to man, &slong;al nocht noy hyme, bot gyf he wyl fully con&slong;ent thar-to and at he be in his rycht mynd.  For in the houre of ded the deuill wyll ca&stlong; mony wreukis of fal&slong;ait the quhilk Suld nocht be trowyt, for he is our auld enemye and faþer of lei&slong;ingis.  The threuth is fundyt apone this, that god with-&slong;aif to tak mankynd to Radem the tre&slong;pas that adam and Eue commytyt in paradice, quhar-throw al mankynde was &slong;mitit, & nan was worthy of his of&slong;pryng to pay that ran&slong;one for the oreginall &slong;yne at thai ware fylyt with, for god herys na &slong;ynaris; and tharfor god, throw his mekyll mer&slong;y, send his anerly &slong;one to be incarnat, &slong;en nan was worthy þer-to, bot he; for he was na &slong;ynar, and hervpone is fowndit al the faithe, the quhilk was confermit be &slong;ancte Johne the bapty&stlong;, and mony oþer prophetis, or cry&stlong; was borne mony a hundred  &yogh;hir.  The toþer temptacioune that the deuill tempis a man with, Is di&slong;par of godis mekille mer&slong;ye; for quhen the deuill fyndis a man wexit and torment with &slong;eknes, he bryngis to his mynd þe ded that he Is lyk to cum to, and the &slong;ynis that he has done, wnconfe&sslong;yt of or Rapentyt, and na penans, na condigne &slong;ati&slong;faccione maid for þaim, and puttish yme In dy&slong;pare of mercy, and thus he ekys &slong;orow upone &slong;orow to confound hyme.  And as haly &slong;cripture &slong;ais, ilke man &slong;al se, in the hour of ded, cry&stlong; as he was crucefyd one the cors, in con&slong;olacioune to gud men, and in confu&slong;ioune and &slong;chame to Ill men, at thai ar nocht worthy to have thaim to thare bruþer rademar & helpare: and this is a perelus temptacioune.  Neuer-the-leß, þocht a man had done als mony &slong;ynnis as thare is dropis in the &slong;ey, or al the &slong;ynnis in the werlde hyme alane, and he had neuer ben &slong;chrewyne befor, till the houre of ded, &slong;a at thare-of he mycht haf &slong;uffi&sslong;and contri&slong;cione, he war &slong;auf; fore godis mercy is abwne al his werkis, and he may nocht deny mercy treuly askyt: bot It is the &slong;ykire&stlong; to manis &slong;aluacioune to be &slong;chrewyne, and do worthy penans, tyll he Is in pro&slong;peryte; and þocht a man mycht nocht have &slong;pace to a&slong;k mercy, tharfor &slong;uld he nocht dy&slong;pare, fore that ware mar ekyne of &slong;orow to hyme.  And this is ane generall prouerb, that &slong;yne noyis nocht that is &slong;ufficiandly for-thocht, and the pocy of the croß &slong;chawis the mercy of Cri&stlong;, for he hange þer-one, Inclynand the hed to the heryng, the mouth to þe ky&slong;ing, the armys to the embrai&slong;ing, the handis to the gevyn, and al his body to the Rademyng of Synaris, and &slong;ua &slong;uld na man be dy&slong;paryt of godys mercy: For in en&slong;ampill thare-of he gaif to the mai&stlong; &slong;ynare mai&stlong; mercy and grace, as to Petyr at denyd hyme, to Paul at per&slong;ewyt hyme, to matho the okyrar, to magdalyne the &slong;ynare, till dauid the murther&slong;ar and adultrare, to þe theif that hang be&slong;yd hyme one the cros, and to mony vthir that war lange to raherß. The [þrid] temptacioune is in-paciens or vntholmudnes, the quhilk is nocht to luf god abwne al thinge, & to thank hyme of al his &slong;ayndes and gyftes, at ar al fore the be&stlong;, and thai war weill knawing, thai that trawalys in the artykle of ded, bot gyf þai be cumyne to the natural cours of eilde, the quilk few cumys to; For ma deis of exces and my&slong;gouernans in youthed, than is &sllong;ane into batell; thir men, for the &stlong;renthe at thai have of complexioune, or laith to de, and &slong;a thai thole in thar &slong;eknes meruolus dolur and infirmyte, the quhilk thai tak nocht in paciens, for the luf of god, as he dyd for þaim quhen he &slong;ufferyt ded: for he opnyt na mare his mouth na the lam dois quhen his throt is wnder the knyf; and &slong;ua mony of thir men gangis rammyß, vthir &slong;um mermwrys, and thinkis that payne vrangwys, and gruchis, and &slong;wa thai obey nocht with gud hart to the ordynans and rychtwyß Iugment of god; and tharfor It is nedfull to al men, in the tyme of that dy&slong;eß, to think and to knaw that his &slong;ynis aw to have mar pwny&slong;cioune than he may tholl; for al the payne that euer we tholl, Is rychtwy&slong;nes : and þe gud at we gete is of grace, and thar-for a verray penytent man thinkis al his &slong;eknes lytill, in compare&slong;one one-to the luf at god &slong;chawyt till ws, and to the Redemptioune of our tre&slong;pas.  Ande Sen the &slong;eknes, at we have her, is gevyne ws in part of our purgatory, it &slong;uld be blychtly re&slong;auit, and als al the tribulation and &slong;orow at we may tholl here, Is nocht worthy to be maid compare&slong;one to the Ioy of hevyne, that in the paciens thar-of we may wyne.  For &slong;wetnes is þe better knawing, at &slong;wetnes has ben befor tai&stlong;yt.  And &slong;ua the &slong;ek &slong;uld &slong;ay in the payne at he tholys; now byrne, now &slong;chere, now thri&stlong;, now &sllong;a, that before god [he] may alleg the patyens þer-of fore the luf of hyme and have eternall Ioy þer fore.   For god &slong;endys to þaim that he louis warldly payne , þat &slong;une. þan &slong;um pa&sslong;is, for hevynly Ioy at euer le&stlong;is.  And thus a man &slong;uld with al his hart conforme hyme to haf paciens, thankand god, without murmur, of that payne, and &slong;a to wyne hyme &slong;elf.  For euer the temptatione at man tholys in the hour of ded Is pryd; for quhen the deuill &slong;eis that he may nocht dy&slong;e&sslong; a man in þe faith of the kirk, na [be] di&slong;peracione of godis mercy, na be inpaciens of his &slong;eknes, þe find. than tempis he hyme, &slong;ayand thus, \"þu art nocht as vthir men are, þow art &stlong;renthy in thi face, & in the hop of the mercy of god þow art wycht and tholmud in to &slong;eknes, and þow has done mony gud deid, and þerfore þow nedys na mercy, bot al the thank þar-of.\"  This  pre&slong;umptioune is Rycht perelus, and a fell temptacioune, and for-thy a man &slong;uld think, that all his euill dedis cumys of hyme &slong;elf and all his gud dedys cumys of grace, and the gyft of god; & &slong;ykirly, ay þe bettyr man, ay þe mar lawly; and quhen the ymagynacioune of a manis gud dedis cumis by the temptatioune of the deuill, he &slong;uld brynge to his mynd his Ill dedis, at thai ma law hyme, and bryng hyme to knaw his fragelyte, and to a&sklong; mercy, and nocht to pryd hyme In his gud dedis.  For to have pryd of his gud dedis is a temptacioune callyt pre&slong;umcioune; and dreid of the mercy of god [Is] This word is in the MS. for Ill dedis Is ane vthir temptacioune callyt dy&slong;par; and he that can weill e&slong;chef thir twa, in the hour of ded, ourcumys the deuill.  For euer the fyft temptacioune that the deuill tempys a man, Is in hes warldly gudis: he thinkis dy&slong;eß to leif his gret Riches mowable or wnmouable, his wyf and barnis, and &slong;ik oþer ple&slong;ans; and &slong;yker It is quha takes hyme &slong;orow or dy&slong;es, in the levyng of thir cardenall delytes, that he is nocht &slong;ykyre in the faith.  For and he de, as he &slong;uld de, he &slong;uld think that he &slong;uld pas to mare Ioy na fore to leif &slong;ic tran&slong;ytorie warldis gudis, the quhilk are lent hyme bot For a tyme ple&slong;and to god to tholl, or as ane In&stlong;rument to vyne hyme&slong;elf to hevyne, as ane hamyr is ane in&stlong;rument to mak a knyf wyth.  Bot the deuill tempis men &slong;ua in thar varldly gudis, that wylfully þai ga to the deuill fore thaim, and quhen thai wat at thai mone dee, thai wyll nocht glaidly part with þaim, na thol the ordynans of god þerof, at thar powar, na &yogh;hit þer dettis to be payt, bot erar de&slong;yre at thar barnis and thar wyvys be po&sslong;e&sslong;yt of þaim, quheþer þai be cumyne fal&slong;ly or Rychtwy&slong;ly, thinkand thar ryches nocht able to be dy&slong;ponyt fore þar &slong;aulys, or to mak Sati&slong;faccioune with thaim gyf þai Ware vrangwy&slong;ly vonyng, trowand at god has na cur of thi[r] barnis, to grant thaim riches, bot gif at thai dy&slong;pone al vpone thaim: and &slong;ic folkes &slong;uld erar be callyt be&stlong;es vnracionable, than man ra&slong;onable; for be&stlong;is knawis na thing bot erde and warldly thingis, by the re&slong;one of the erde at thai ar maid off.  Men &slong;uld knaw þe hewyne, by Re&slong;one of the &slong;aull that come, and was maid thar-by go amang the angell.  And thus he, that vald weill ourcum this temptacione, &slong;uld thank god of his grace, at lent hyme thir warldly gudis to help hyme with, anerly to his end; thankand hyme thar-of, and gyfand thaim to hyme gladly agane, till his fre di&slong;po&slong;e&slong;ione: for noþer wyf, nore barnis, na oþer riches, ar lang gevyne. And thus, nocht agane&stlong;andand, te&stlong;ament or oþer di&slong;po&slong;icione, at the law lewys, may be maid; bot man aw to part with thir gudis glaidly, by the ordynance of god, as is befor &slong;aid. And thus he that &slong;uld de, &slong;uld gladly de, thinkand fore the better to lefe the were; and than the ded, pacyently tholyt, makis &slong;ati&slong;faccioune, nocht al-anerly of the vaneall &slong;ynys, bot als, quhen It is de&slong;yryt, fore þe luf of god, and to be with hyme, for mony dedly &slong;ynis.  Bot the deuil tempis oft tymis mony men &slong;a in thar temporall gudis, at quhen thai ar in the hour of ded, thai will nocht here &slong;pek at thai &slong;yld de; the quhilk is our crewell to cri&stlong;in men to be tholyt.  And It is to vnder&stlong;and, at in thir temptaciouns the deuill may &stlong;ren&yogh;e na man, na &yogh;hit our-cum hyme, bot gyf It be his fre con&slong;ent, and be in his rycht mynde. And tharfor we &slong;uld thank god, at tholys ws nocht to be tempyt Forþer than we ma agane-&stlong;and; And we re&slong;i&stlong; his temptacions, we &slong;al have þerfor gret reward in hevyne; and &slong;wa temptacions Is rycht prophetable tyll ws, for pur borne men cumys nocht to honore slepand, bot erar by gret trawell and dy&slong;es; and al man is born of the hewyne, bani&stlong; þerof in pouertee, fore his &slong;ynis, redemyt thar-to agane by the faith and the pa&sslong;ione of cry&stlong;, he vynand the meryt þerof by gud dedis and trew lawbor, or ell to remayne in that bana&slong;ing fore euer in hell.  Efter the dear be informyt of thir temptaciouns, at will be put to hyme, he &slong;uld be demandyt, Fyr&stlong;, gyf he be blycht at he deis in the faith of cri&stlong; and of haly kirk, and &slong;yne gyf he grantis at he has nocht leuit rycht wy&slong;ly, as he aucht to do, and gyf he forthinkis his my&slong;dedis, and gif he has wyll to mend thaim at his poware.  Syne &slong;uld he ask at hym, gyf he trowis that cri&stlong;, godis &slong;onne our lord, deit for hym, and al &slong;ynaris; and gif he thankes hyme thar of with al his hart, And gyf he trowis ony oþer ways than be the faith of hym and ded to be &slong;auf.  Than byd hyme be &stlong;ark and &slong;ykir in that faith, and have hop of nan vthir thinge for temptacioune of the deuill: and gif thi &slong;ynis be laid befor the by the angell gud or Ill, &slong;ay than, \"the pa&sslong;ioune of cri&stlong; I put betuex me and my &slong;ynis, & betuex me and the eternall ded, the ded of cri&stlong;.\"  And al&slong;ua, he &slong;uld be examynit in the article of the treuth, that is to &slong;ay, gyf he trowis in the faþer, and in the &slong;one, and the haly gai&stlong;, and ane anerly god, makar of hevyne and erde; and in our lord Ihesu cri&stlong;, anerly &slong;one to god by natur, at our lady mary, euervyrgyne, con&slong;auit by þe werkis of the haly gaist, but &slong;eid of man: the quhilk tholyt ded one the corß, for ws &slong;ynaris, and was grawyne and di&slong;cendyt to hell, to radem our elderis at had hope of his cumyne.  The quhilk raiß one the thrid day, fra ded to lyf, one his awne mycht, and a&slong;&slong;endyt to hevyne, & &slong;ytis one his faderis rycht hand, and fra thyne, in the &slong;amyne wyß as he pa&sslong;yt, is to cum agan one domys day to Iug all mankynd. Als he &slong;uld trow in the haly gaist, & in the bydingis of haly kirk, and the &slong;acramentis þerof, as baptem, confirmacione, the haly &slong;acrament of the altar, in the quhilk, wndyr the forme of bred and wyne, is contenyt the haly body of our lord Ihesu cri&stlong;: the &slong;acrament of penans and &slong;chrift, the ordour of pre&stlong;hod, & matromo&yogh;e, and of the la&stlong; anoynting.  He Suld trow Al&slong;ua, in the re&slong;urrectioune of al men, that is to &slong;ay, in the &slong;am body and &slong;aull, as now is, &slong;al met to-gyddyr and tholl perpetuall Ioy or payne.  He &slong;uld nocht anerly trow in thir xii arteclis, bot als in the haly wryt, and haf his hart rady to do thar-to, as his curat chargis hyme; and he &slong;al for&slong;ak al here&slong;yß ande wichcraftis, forbyding be haly kyrk. Als þe &slong;ek man &slong;uld a&slong;k mercy with al his hart, of the &slong;ynis done agane þe lufe, gudnes, and mycht of god, and erar for the luf of god, than for dreid of ony payne.   He &slong;uld pray mekil til god, to gif hyme grace till haf knawleg of the &slong;ynis that he haß for&yogh;it, to that end that he may the better mak amendis þerof; al&slong;ua, he &slong;uld &slong;ykirly think that in caß he mend of that &slong;eknes, that he &slong;al neuer wylfully &slong;yne in thai &slong;ynis, na in na vthir dedly: For in the thocht, at the &slong;aull pa&sslong;ys fra the body, is tan For euer, and thar after ched or rewardyt ay le&stlong;andly, as the angell was in the begynyng.  He &slong;uld als forgyf al kynd of man, of all actione hartfully, and a&slong;k forgyvnes of god and man ; For as he forgewys, he &slong;all be forgewyne.  Als he &slong;uld mak &slong;ati&slong;factione of all he has tane wrangwy&slong;ly, or at he aw; efter his poware &slong;uld he &slong;ell all his gudys, movable & wnmouable, and he may haf lai&slong;are thar-to.  And quhat euer he be that treuly kepys this informacioune but fen&yogh;eing, he beis &slong;aint. At our thire thingis, ilk man in the houre of ded &slong;uld do, efter his poware, as cry&stlong; dyd one the cros: fyr&stlong; he prayd, and &slong;wa &slong;uld we; &slong;yne criyd efter help, and &slong;ua &slong;uld we, with the hart, gyf we mycht nocht with the moucht: and &slong;yne he &yogh;auld his &slong;aull to his faþer, and &slong;ua &slong;uld we, gladly gyfand hyme, &slong;ayand thris, gyf he mycht, & gyf he mycht nocht, &slong;um vthir for hime, \" In manus tuas, domine, commendo &slong;piritum meum, domine, deus veritatis ; and he &slong;uld re&slong;aue thankfully the pane of ded, in &slong;ati&slong;factioune of all his my&slong;dedis, as god grant ws al to do, for his mekill mercy. Amen. Explicit, etc.", "1": "(6.) WISDOM OF SOLOMON. Kynge Salomone &slong;ais, in his buk of his contemplacione and dete&stlong;acione of this warld, that al this warld is bot vanite of vanite&yogh;, &slong;pecialy of all lawbore that man makis, to conquest riches and landis in this warld, wyth al be&slong;y cure, nocht wytand quha &slong;al Ioiß thai landis and gudis efter hyme, quhilk is gret vanite.  Item he &slong;ais, a generacionne pa&sslong;is, and oþer cumys; the riches rottis, the erde Remanis euermare vnremouable; the &slong;onne ry&slong;is in the e&stlong;, and gays to in the west, and ay cumys againne tyll his awine place, quhar he rais, and &slong;ua &slong;erclis the erd about all artis anis euery day, putand &slong;preit in all that lyf beris, throwe vertew gewyne to It of the makar of hewyne. Item, al fludis enteris in the &slong;ey, and the &slong;eye &yogh;eldis neuer thai fludis agane in fludys, but neuer theleß, the &slong;omer, throw his gret wertew, drawis vp fra ye &slong;eye the fre&slong; watter agane, that, be the wertew of the hevyn, our&slong;trenklys the erde, and cauß grouthe to be in erde, and cauß reueriß to ryne apone the erde, that wyth help of &slong;pryngis of well in cragis and montanis to &slong;erve the pupill & vthere levand be&stlong;is of the erde.  And &slong;chortly to &slong;ay, thar is na wyt of man, that can ymagyne na dewyß to gyf a re&slong;one for al thingis that god has maid in this erde quharfor thai ware maid.  Item he &slong;ais, that manis sicht, nore his ene, may nocht be full affichit of the thingis that ar in this warld, na his eris of heringe.   Item he &slong;ais, quhat is It that is, bot It at before was the &slong;amyne thing, and quhat is It that was of before, bot It that is now in erde, that is to &slong;ay, of the &slong;amyne kynd, and natur, bot noch in &slong;inglar propre per&slong;one. Na thar is na thing of the new maid, that was nocht of before in the fir&stlong; creationne, na na man may &slong;ay of ony thing, that now is, that this is a new thinge and fre&slong;ch naturall, that neuer was befor in the warld. Item he &slong;ais, thar is lytill in mynd of men, that now ar, as of thingis that was befor our days, in auld elderis tymis, na &slong;all nocht be in the myndis of thai that is to cum efter ws, of thing that &slong;al be dene in our dayes, that is to &slong;ay, with thaim that &slong;al occupye the warld.  Item he &slong;ais, I, the makare of this buk, in the tyme that I was kyng in Jerusalem, proponit in my mynd till inquer and leir and wy&slong;ly to sek with my wyt, of al thingis that was wnder the &slong;one, the quilk was the wer&stlong; occupatione that man in erd mycht &slong;et hym. Fore or at god gave manys &slong;one in erd to Joy hyme in, ore to trauell his wyt in til occupy and waist his wyt that god has gevyne hyme in &slong;yk wanyte; For quhen I had al con&slong;ideryt that is in this warld wnder the &slong;one, I fand al bot wayne and wanyte and afflexonne of manys mynd, but ony durable profyt.  Item he &slong;ais, that frawart men and hard to coryke and that of fulys the maner is but end Infinyte; and than I said to my Self, lo how I ame maid &slong;o hye & mychty; and in wyt and wy&slong;dome I precellyt al vthir princes that ware before me in Ierusalem, and had contemplacionne in my mynd of mony &slong;yndry thingis in this warld, and with hir wy&slong;dome & contemplationne levyt thar, and con&slong;iderett and &slong;pecialy of prudens, doctrine, and techinge of wy&slong;dome, & to fle erour and full.  And fand that in &slong;yk thinge is gret lawbore, & afflexonne of &slong;preit, and at in mekle wy&slong;dome is mekle Indignatione, and quha &slong;a ekis &slong;ciens till hyme, ekis hyme mekle payne and &slong;orow. Item, than &slong;aid I to my &slong;elf, in my mynd, now wyll I pas and flow in all welthfulenes & delyt, and oyß al gudly thingis thatin this warld I may find, & in that I fand bot al wayne and vanite, and reput blythnes & lauchinge, gret erour, and than &slong;aid, Ioy quhy di&sslong;auis þow me? Item, I &slong;aid in my mynd and thocht, that I &slong;uld absten me fra vice, & at I &slong;uld &slong;et al my hart to wy&slong;dome, and vmbethow all erouris and foleys, quhill I &slong;aw quhat war mai&stlong; &slong;pedfule to manis &slong;one in erde.  Item, quhen I had al thingis con&slong;ederit, I fand at this was ane of the mai&stlong; &slong;pedfull thingis Fore mans &slong;one in this erd, wnder the hewyne, that euery man hav in mynd the dait of his dais, and of the &slong;chort tyme that he has hire to byd, and &slong;pend It weill in gud oyß. Item, I magnifyit my werkis makand castell, and vall, townis, orchardis, with all froyt treis of diverß kyndis, erbys and plantis, I maid &stlong;ankis to fi&slong;ch, and watteris to ryne in wodis and medewis, and mak grouth to ryse. Item, I had in howß women and men &slong;eruandis, with gret famell, to do my verkis of my po&sslong;e&sslong;iones, with hyrdis of catell, and multitud of corne at-our al thaim tat was befor me in Ierusalem. Item, I maid hurdis of gold and tre&slong;ore, of al the michtis of princes, that was befor me in Ierusalem, with al delytis and plesans of women &slong;ang&stlong;aris, and oþer delytis that manis &slong;one mycht have in erd, with Jowell of al fyne&stlong; metall, of al fa&sslong;ons, ple&slong;and with pretious &stlong;anis, and we&slong;chell tharof to be &slong;ervit withe, baith of wyne and dante metis, &slong;a that I excedit in riches al that var befor me in Ierusalem. And &yogh;hit, for al that wy&slong;dome remanande euer with me, and notwith&stlong;andinge I gaif my hart euer withgange of al plesans, that manis &slong;one mycht haf in this erde, & to my appetyt, na denyit neuer nothir myne e&yogh;ne, myn ere, na my appetyt thinge that thai de&slong;yrit, of al lustis, for that I affirmyt to be my part of al my labore, to tak ple&slong;ans of my gudis that I had graithyt in this erde. And &slong;yne quhen I wmbethocht me, and turnyt my mynd in my &slong;elf, thinkand of al my warldly werkis, that my handis had wrocht, and to al my werkis that I had &slong;uet for, and al my michtis and warldis riches, and &slong;aw that al was but vane and wanite, and afflixone of &slong;preit, and manis mynd and al was bot tran&slong;itore & corruptable, and na thinge profytable, na ferme and &stlong;abill, remayne wnder the hewyne.  And than &slong;et I my wyt to contemplacioune of wy&slong;dome, and to &slong;ek the defferens betwex wi&slong;dome and foly, and betuex erour and werite, thinkand quhat vi&slong;dome It war to manis &slong;one, and quhat wor&slong;chip, to inquer &slong;ek & follow till his king and creatore, and get knawlege of hym; and than con&slong;iderit I and fand that wi&slong;dum precellis foly, as far as the lychtnes of the &slong;one pa&sslong;is the myrknes of the mirk nycht: lyknand the wy&slong;man to the leiche, and the ful to the mirknes, and the en of the tan euer in the hewyne be contemplacione, and the en of the toþer in the erdly wrochit & corruptable wanite, lyknand the tan to the hevyne, & the toþer to the hell. Item, than I beheld that baith the wi&slong;man & the full deis, and &yogh;eldis the &slong;aul in lykwyß: than thocht I, gif our ded be elyk, quhat profitis It me to set my hart and be&slong;ynes to al wi&slong;dome, mar na hyme quhilk &slong;et his mynd cur and be&slong;ynes till al foly? Item, than turnyt I my wyt to contemplacione of baith the tan & the toþur, and con&slong;iderit, at the gret god &yogh;eldit nocht baith elyk reuarde in the warld eternall, &slong;uppos to manis &slong;icht thar be na differens of the pa&sslong;inge of the &slong;preit out of the body; for, but any dreid the tan gais to Joye, and the toþer to pane, bot as manis dreid, and his dedis her within &slong;chort proceß of tyme & al is for&yogh;et at was, and put out of manis mynd: quhilk is grete wane and vanite.  Item, quhan I &slong;aw that baith worthi clerkis and wi&slong;men, fulys and wanwitty men, al pa&sslong;it of this warlde; and al thinge, that vnder the &slong;one was, rotit and vani&stlong; away, & na thinge remanit bot the erde alane; than Irkyt I of my lyf in this warld, &slong;eand al&slong;ua the wikitnes of wykitmen, and al vthir maner of wykit werkis, and wykyt folk, quhilk was all bot vanite and afflixione of &slong;preit in this lyf.  Item, than tuk I in dete&stlong;acione, and abhominatioune, and hatterut, al the werkis and pole&slong;y that I had gart mak wnder the &slong;one with grete deligens and &stlong;udeous labore, that I owthir coutht or mycht &stlong;udy with al my mynd to gar be done, thinkand It was na wyt visdome, na prudens, till a wy&slong;man, till &slong;et his deligens, & be&slong;y cure, and al his hart, to wai&stlong; the tyme that god has gevyne hym in this warld, till occupy hyme in &slong;yk fal&yogh;eand and rotable vanite, thinkand that I &slong;uld have ane aire efter me to gowern myne heritageis, rewmys, and po&sslong;e&sslong;ions, after me, nocht knawand quhe-þer he be wyß ore full, quhilk is gret vanite. And &slong;a hapnit It aftyr hyme, that his aire Roboame mi&slong;gouernyt al that his faþir wane, and tynt al his po&sslong;e&sslong;ions: thane &slong;aid he till hyme &slong;elf, that hyme thocht It was na vi&slong;dome, till a wy&slong;man, till leif to a full vai&stlong;our, al thar gudly revmys & po&sslong;e&sslong;ions, that he had with &slong;a gret pane & trawelle conque&stlong;, and gaderit with his lawbore, and be&slong;y cure, & al his lyf hepand euer gud and fyne, to be vai&stlong;it & distroyd. Thane tuk he in dete&stlong;acione to lawbor mar in this erde, & renun&slong;yt al &slong;yk lawbore and be&slong;ynes, &slong;ayand quhat profetis It a man to lawbore thus all his tyme, and neuer to tak re&stlong;e day of his lyf, na neuer a Joyouß day therof, and a wantone vai&stlong;or ydill man &slong;al di&slong;pone, and wai&stlong; al thair gudis, that he had &slong;yk pane and lawbore, nocht takand re&stlong; in body na &slong;preit, nycht na day? Is this nocht grete vanite and afflixoune? Item, thane &slong;aid he that hyme thocht It was the be&stlong; thing that man in erde mycht do to mak hyme gud chere of his vynynge & lawbore that he makis here: for that is the gyft of gode, that quhill he Is here he tak his part of his awne wynyng, and thar-of to mak hyme gude chere and hald hyme weill at es, quhill he is here, fore he &slong;al nocht ell have fore his part of the warlde.  Item he &slong;ais, quha is in erde quhilk gave his hart &slong;yk ple&slong;ans as I have done: and &slong;ua flowit in my delytis, and al my tyme of my &yogh;outhage? Item he &slong;ais, god gewys to the wy&slong;man wyt & vi&slong;dome, to governe hyme weill in this warld, with habonndans of gudis, to leif weill with, and to wykyt man he gevis grete pane, lawbore, and gret cure of waist, be&slong;ynes with gret trawell, and wnre&stlong;, and afflixione of &slong;preit, with lytill eß, and mekle unre&stlong;, & na hap to good hyme with his gwde that he has with &slong;a &slong;orowful wyninge, and &slong;one levys It to thaim that wer&stlong; louit hyme in this lyfe dais, quhilk is a grete vanite and afflixone.  Item he &slong;ais, that al thing has a tyme in this warld, and occupeis a &slong;pace, In maner of pa&slong;age; as tyme of byrth, tyme of ded, time of &slong;etinge, and of &slong;awinge, tyme of &slong;cheringe, and of gaderinge, tyme of vptakinge, tyme of ded, tyme of lyfe, tyme of &slong;eknes, tyme of heill, tyme of bygine, tyme of brekinge, tyme of lauchinge, tyme of gretinge, tyme of lepinge and &sklong;ipinge, tyme of &stlong;alynge, tyme of gaderinge, tyme of inbra&slong;inge, and tyme to ly out of inbrai&slong;inge in armys, tyme of cyn&slong;ell, tyme of vynynge, tyme of keping, tyme of vyninge, tyme of deilynge, tyme of &slong;chapinge, tyme of &slong;ewinge, tyme of &slong;pekinge, tyme of &slong;eilens, tyme of luf, tyme of hatred, tyme of batail&yogh;e, tyme of pece, and of al &slong;ik warldly thingis þar is tyme of all thinge, quhilk men &slong;uld tak kep to.  Item he &slong;ais, he con&slong;ideryt al the lawbore and be&slong;y cure that gode has gevyne mans &slong;one in erd; and how all thingis, that gode maid in this erd, ar gud tane in thar tymis.  Item he &slong;ais, that of al the thingis that is in this erd ordanit fore manis &slong;one, and the gret cure, and be&slong;ynes, that thai tak to wyne the gud of this erd, and he fand, at þer was na thing in erd &slong;a gud fore manis &slong;one, as to hald hyme weill at es of the gudis thate god &slong;endis hyme in this warld, and mak gud chere quhill he is here, and leif weill; for that is the gift of god to manis &slong;one, quhill he is here to tak Joy and ple&slong;ans of the gudis þat he has with his trew labore wynynge.  Item he &slong;ais, thate all thingis, that god has maid, ar gud and perpetuall, in thare kinde and nature, &slong;uppos thai be ay Remowand in &slong;ingularite. Item he &slong;ais, that he beheld the wykytnes and iniuris that was done be the Jugis and Ju&stlong;iceris, &slong;ayand in his hart that the gret god &slong;uld be the &slong;ouerane Juge abwne þaim, & Ju&stlong;yfye þaim in the toþer warld, baith wy&slong;man and wykyt, and than &slong;al the end of al erdly be Jugit.  Item he &slong;ais, that the gret god &slong;chawis to man, be gud re&slong;one, that the lyf of man and a be&stlong; in this warld is bot all ane, and thar maner of deinge is baith bot ane, and baith bot of a lyk condi&slong;cione, and has na mar the man, thane the be&stlong;, in the warld, and all elyk wnder lyis vanite, and drawis till a law place downwart, quhen thai de, to the erd. Item he &slong;ais, quha may wyt quhethir the &slong;preit off man gais vpwart, ore the &slong;preit of the be&stlong; gais dounwart, &slong;en baith wnknawyng elyk pa&sslong;? and than he &slong;aid, that in this warld, he fand na thinge better to man, na to mak gud there of the gudis he wynis with his handis, and to do ay weille quhill he is heire.  Fore na mar &slong;al he ber away with hyme.  Item he &slong;ais, quha ledis man to &slong;ik knawlege that he knawis the thing that &slong;albe in tyme to cum?  And than turnyt he hyme to the wykit chalenginge of pure Innocentis that, be mychty wykyt men, ar chalangit in this erd, gretand and gowland For the mony gret injuris done to þaim, ande na man to comfort thaim na to re&slong;i&stlong; to thare malice: thane &slong;aid he that he louit mare the ded man na the levande, and &yogh;hit mar na vthire tham that was wnborne to &slong;erue the wrechit wykit lyf in this erd, but ony comfort and &slong;yne of the gret inwy that was amange nychtbouris, the rich and the pwre, the glorious & mek, quhilkis was nocht &slong;a &slong;ubtell to wyne the warldis gudis as þe glorious prowd man, quhilk was gret vanite.  Item he &slong;ais, þat the full &slong;uere man plettis his handis one his bre&stlong;, and ettis his pure met, &slong;ayand that better is ane handfull with re&stlong;  and peß, na baith the handis full with trauell  and dy&slong;eß. Item he &slong;ais, that &slong;um men &slong;e&slong;is neuer to labour, nycht nor day, to wyne the warldis gud, in gret quantite, and has noþer barne, broþir, na &slong;i&stlong;ir, to leif that to, na wat nocht quha &slong;al Joye thar gudis efter his dais wonyng with trichory and barete, and has neuer a gud day thar-of in his lyf, and oft tymis fall in thare handis that maist hyme hattyd in this erde, quhilk is gret vanite, and not ell bot afflixone of &slong;pret, bot ony vthir profyt ore meryt. Item he &slong;ais, wa is hyme that is hyme alan, but a falow with hyme, fore gif he fall or ocht misteris is nan to help hyme, and better is in al placis cumpagny, na to be alane, ande mar &slong;uet is to &sllong;ep twa to gydir, na ane alane, for langour ande warmnes and gud cumpany, and wer is to brek a dowble raipe na a &slong;ingle.  Item he &slong;ais, It is better a pur wyß barne na an auld fule kinge, quhilk fore wane-wyt may peryß a realme, quhilk is gret vanite. Item, he &slong;ais a man &slong;uld tak gud tent quhen he enteris in godis temple, and her weill the wordis that ar thar &slong;pokyne, and be obedient to comandment, for do he nocht, he wyll he mekle lakit, quhilk is gret vanite.  Item he &slong;ais, that better is the obediens of þe wy&slong;man, na the offerent of the full.  Item he &slong;ais, a man &slong;uld nocht be our ha&stlong;y of &slong;pech in his prayeris, for gode in hie hevyne &slong;eis and knawis al his dedis word and wyll in erd, thus few wordis and effectuous is be&stlong; fore hym.  Item he &slong;ais, that efter mekle be&slong;ynes folowis mony dremis, and efter mony verdis f[o]lowis mony folis and erouris, and bydis man kep weill gif he ocht wowis. Item he &slong;ais, men &slong;uld nocht len thar mowth to kiß in hop to gar thar body &slong;yne, na nocht wit god before the angell of the inclinatione of thar complexione to put thar condi&slong;cione in mi&slong;fortone, but euer dreid to di&slong;ples god.  Item he &slong;ais, that a couatous gredy vrech may ne neuer be fulfillyt of gudis in his hart, na he that louis richas ouer mekill &slong;al neuer have gret Joy of þaim.  Item he &slong;ais, quhar mekle riches is, thare mone be mony &slong;eruandis to di&slong;pende thai gudis and gowerne þaim and the po&sslong;e&sslong;or takis bot his lewyng thar-of, and quhat profet has he of the remanent bot at he &slong;eis þaim with his ene, and ar callit his, quhilk is gret vanite and afflixone of &slong;preit, quhilk is ane of the werst in the erde. Item he &slong;ais, that efter gret trawall the &sllong;ep is &slong;wet, &slong;a that men et nocht our mekle, bot the oure gret fyll of the mychty man lattis hyme to &sllong;ep, and changis his complexione in were, and oft fore thocht of his riches he walkis in wntymis: quhilk is grete vanite and afflixone of &slong;preit, ane of the werst that is in the erd.  Item, thar is an vthir gret vanite that quhen a &slong;eruand that a lorde trai&stlong;is in, is richit throw fal&slong;at of his master wel wone gud: quhilk is ane of the wer&stlong; that is in the warlde, fore comonly thai gudis profetis nocht, bot with gret &slong;yne ar voninge and with gret trawaill are kepit, and with grete &slong;orew gais away, with gret dy&slong;eß and afflixione of &slong;preit, and his barnis deis begaris.  Item he &slong;ais, god gewis the gud man luk grete, and plente of gudis, and grace to &slong;pend thaim in es and honore, and to the wyket man he gevis mekle wa&stlong;e, and wane lawbore and grete di&slong;eß and afflixonne of &slong;preit, and neuer gud day of It: quhilk is gret vanite. Item he &slong;ais, he is mekle behaldin to his god, that has gewyne hyme the warldis gud at will, and &slong;yne grace to di&slong;pend It to ple&slong;ans and velth in this warld, bute ony my&slong;fortone, in al delitis: quhilk, and he be wnkynd, is vorth gret pwni&sslong;ione afterwart.  Item he &slong;ais, he has gevyne til oþire al haboundans of warldis gudis that thar hart de&slong;yryt, and &yogh;hit gaif thaim neuer powar to &slong;pend a peny of that gude in his awne oyß, bot ay levand thar gudis til ane othir, quhilk louit hyme neuer in his lyf: quhilk is gret vanite and afflixione of &slong;preit. Item, ane oþer vanite is, that god has gevyn to &slong;um man plente of warldis gud, and  has here gendrit he and his barnis ane hundreth barnis of lell  matromon&yogh;he, and has lang lyf here in this warld, and &yogh;hit he, na his, &slong;al neuer hafe a profytable na e&slong;ful day in al thar lyf. Item, than &slong;aid he, \"I hald better the ded barne, that neuer was borne quhylk in this warld, na &slong;aw neuer the licht in this warld, na he that had al that gud, and neuer a day in es þer of, in his lyf: quhilk is gret vanite and afflixione off &slong;preit in this warld.\" Item he &slong;ais, that al the vi&slong;manis wyt is in his mouth, and thinkis that he has neuer ynouch of It and euer is techand and lerand, and quhat þan has the wy&slong;man mar na the full, ore quhat mar has the riche na the pure in this warld, &slong;en al gais agait to the erde?  Item he &slong;ais, It is better to de&sslong;ir the thing þow &slong;eis nocht that is the Joy of hevyne, na the thing þow &slong;eis in this warld, for the tan is bot temporale and corruptable, and the tothir is perpetuall.   Item he &slong;ais, quhat man is to cum in this warld, his name is now writin ande writin weill that he is aman; for na thing is bot at var, na thar was na thing bot at Is.   Item he &slong;ais, it is nocht to a man to &stlong;rif agane mar ma&stlong;er than hyme &slong;elf in Jugment.  Item he &slong;ais, it is nocht &slong;pedfull till a man of &slong;ympil knawlege, til inquere our far in &slong;ubtyll materis of godis priuate, but to inquer and knaw with &slong;obirnes at may &slong;uffice, fore ell is gret vanite.  Item he &slong;ais, quhat profytis It to man till inquere of thing that pa&slong;ß his wyt till wnder&stlong;and, and belangis hyme nocht to knaw? But it is &slong;pedful to gouerne hyme wy&sllong;y in this present pilgrimage, quhilk pa&sslong;is as a &slong;chadow daily, or quha can tel hyme quha &slong;al &slong;ucced til hyme afterwart, or quhat &slong;al hapin in tyme to cum?  Item he &slong;ais, it is better a gud name na mekil riches in this warld or ony othir precious Iowell, &slong;en he mone pas of this varlde and wat nocht the hour na day, and at the day of his birth is the begynyng of his ded.  Item he &slong;ais, that &slong;en man is &slong;ykir he mone de anis, It is gret wyt to purway weill tharfore in tyme, and quhill he has tyme in this varld ful of vanite.  Item he &slong;ais, It is better to cum to the houß off erny&stlong; na to the houß of blychtnes, and to the houß of &slong;adnes na to the houß of Joy, and better is crabing na blychtnes or laiching; for the tane for&yogh;ettis to think one the end, and the toþer thinkis one the vanite of this warld; for vy&slong;men are ay &slong;ad, and fulys ay blycht, and oft tymis be the &slong;ad contina[n]s of a wy&slong;man fulis are correkit and amendyt of thar wyte. Item he &slong;ais, better is to be correkit with a wy&slong;man, na to be flethit with a full, and the &stlong;rublyne of fulys crabis the vi&slong;man, and gar þaim tyne his frend&slong;chip and fauoris of his harte; and better is the fliting of a frend, nar þe fleching of a full. Item he &slong;ais, better is the end of the vre&slong;one na þe begynyng, and mar is lowable to god with a mek man na a predfull, and pacient man na a Irfull, and a &stlong;urtand, quhilk makis reddy dyscord.  Item he &slong;ais, a man &slong;uld nocht be our ha&stlong;y to pronunce his wordis in his Ire, fore It garis a man exced radeley, and &slong;ay thing that he wyll efter forthink, for Ire restis ay in the fulis bre&stlong;, quhill his tyme cum.  Item he &slong;ais, men &slong;uld nocht argwe, quhy the tyme bygane vas better na the tyme at is. Item he &slong;ais, visdome is nocht profyt, but riches; na riches na worth, but wi&slong;dome; for riches beris wy&slong;dome befor princes & defendis.  Item he &slong;ais, wy&slong;dome with riches makis the po&sslong;e&sslong;or her till have honore and gud endinge.  Item he &slong;ais, that na man may fynde faultis to correk werkis that he has maid.  Item he &slong;ais, that the gret god knawis al manis curage; and &slong;um fore the vi&slong;dome, he cheß til hym &slong;elfe, and vthir &slong;um he di&slong;piß and rafuß for thar wan-wyt and foleis.   Item he &slong;ais, men &slong;uld in gud dais vß gud thingis, and kep þaim and beware fore the Ill day.  Item he &slong;ais, that gret vanite is, and afflixione of gud &slong;preitis, to &slong;e the rycht gud wy&slong;man peryß with his rycht and vy&slong;nes, and terains in heill and velth lef lang. Item he &slong;ais, a man &slong;uld nocht be our Just, bot he &slong;uld have pete, and mell Ju&stlong;ice and mercy to gider in Jugment.  Item he &slong;ais, fulys deis or half thar dais be gane.  Item he &slong;ais, that it is gud to defend the rychtwyß and the pur, fore god maid baith, and knavis al dedis and thocht. Item he &slong;ais, wy&slong;dome is mar &stlong;renthy na gret powere temporall of princis, and &slong;ais that few ar &slong;a rychtwyß, that thai do na vrang, na &slong;yne, to god na to man.  Item he &slong;ais, a man &slong;uld nocht len his eris tyll all at he heris, na trow nocht lichtly all relacions. Item he &slong;ais, a man &slong;ulde here weill, ore he an&slong;uerys, and mak hym, quhilum, to nocht here at he heris, and namly trow nocht al vpone thar &slong;eruandis, that men will &slong;ay for pras; It may be for Inwy of thaim mar na fore profyt of the lord. Item he &slong;ais, he a&sslong;ait al thingis in this warld, that manis mynd mycht have in knawlege with wy&slong;dome, and &slong;aid till hyme &slong;elf, \"now &slong;al I be wyß, and knaw al thingis that man may have knawlege of in this warld, and ay þe mar that I pre&slong;yt to wy&slong;dome, the farere It fled fra me; fore thare is na wyt in this erd, that may knaw the hicht, and the depnes of It; quhilk pa&sslong;is al menis wyt in this warld, bot anerly of the grete god. Item, I con&slong;iderit the gret differens, betuex wi&slong;dome and foly, eroure and rychtwi&slong;nes, and amang al thir I fand the woman mar bitter na the ded, quhilk is the gyrne of the hunter to tak the wild be&stlong;is; ande her hert, the netis of &slong;yne; and handis, the fetteris of lu&stlong; to hald men in hir bandis; quharfor quha will ples god, fle fra thaim.\" Item, na wy&slong;men &slong;uld behald the bewte of women, that thai be nocht tan with thar &slong;uet blenkis. Item he &slong;ais, he &slong;ocht amang men quha &slong;uld be wyß, and fand amang a thou&slong;and bot an wyß, bot amang vomen he fand neuer an, in al his lyf.  Item he &slong;ais, that god ordanit the man to be wyß and rychtwyß, bot he mellis hyme, of his awne wyll, within &slong;a mony diuerß materis, but end, at nan may knaw bot god, quhethire ill or gud.  Item he &slong;ais, &slong;alamone &slong;ais mony vyß wordis in his bukis, bot quhay may knaw be his wordis quheþer he was vyß or nocht, for vy&slong;dome &slong;chawis nocht in wordis bot in dedis.  Item he &slong;ais, þe wisdome of a wy&slong;man &slong;chawis by his contenans, part, and hawyngys of body, and wy&slong;age, and the maist mychty &slong;chawis thare face quhilum.  Item he &slong;ais, he that is wyß kepis the bidinge of god, and his Jugementis.  Item he &slong;ais, thar &slong;uld na man hyd fra god þe face of god lang dueland in his Ill dedis.  Item he &slong;ais, a wi&slong;man may do quhat euer he wyll, and his wordis ar full of prudens, and quha &slong;a dois biding felis na Ill eftire.  Item he &slong;ais, that na man may rapref the werk of god, na &slong;pere quhy dois god thus in this.  Item he &slong;ais, al thing has tyme, na it is nocht in manis poware to knaw the tyme of þe pa&sslong;ag of his &slong;aul, out of þe body na to hald in his &slong;preit, quhen god will at It pas, na he &slong;all haf na powere of It in the day of his ded, na than tholis nocht the pa&sslong;ions of ded hyme to tak re&stlong;, na &slong;al nocht than the mychtis of the wykit man &slong;auf his lyf, na profyt hyme.  Item he &slong;ais, gret lordis ar quhilum hafand powar our mony puple, & mar fore thar ill na for thar gud, and thar dampnacione na &slong;aluacyone.  Item he &slong;ays, mony men ar in haly placis louit in al thare lyf, as haly men quhilk did gud deid in thar lyf, quhilk is bot vanite.  Item he &slong;ais, that god &stlong;rkis his &slong;entens &slong;udanly vpone wykyt men.  Item he &slong;ais, that nocht with&stlong;anding god of his hie gracious paciens tholis &slong;ynaris to ly in thar &slong;yne, and takis na vengans one þaim lang tyme, &yogh;hit quhen he &slong;trikis, he &stlong;rikis his &stlong;raik &slong;udanly, quhen he &slong;eis thai wyll nocht amend. Item he &slong;ais, that the dreid of god is the begynynge of wy&slong;dome, and quha dredis hyme nocht, may neuer be wyß.  Item he &slong;ais, It is nocht &slong;pedfull till a wykyt man, that wyll be condampnit, that he leif lang lyfe, for the langar he leif, the mar &slong;ynis and mar payne de&slong;eruis and the &slong;chortar the leß.  Item he &slong;ais, It is gret vanite that al thinge that cumis in this warld, to pure and to riche, to wy&slong;man & to full, al is kepit wncertane, to the end that na man wat quheþer he be worthy to Joy, or to payne, in the warld to cum.  Item he &slong;ais, that a levand dog is better na a ded lyone.  Item he &slong;ais, that loue, hatterent, Inwy and &slong;yk thingis endis al in this warlde.  Item he &slong;ais, et and drink and mak gud cheir, and hald thi persone weill at pointe, and thi ve&stlong;ementis clen, and thi conciens qwhit, and lat nocht the a noyntment fail&yogh;e of thi hed, and thi membris, and leid thi lyf with thaim that the louis for the day of the vn&slong;tedfa&stlong; lyf.  Item he &slong;ais, that al men &slong;uld be be&slong;y, to do &slong;um gud in thar lyf, for thar &slong;al neuer gud deid wnreuardyt be, in this lyf, na Ill deid wnpwni&stlong;.  Item he &slong;ais, as fi&slong;ch ar tan with hukis, and foul with lyme wandis, &slong;o is &slong;ynaris tane be-for thare tyme. Item he &slong;ais, that oft tyme has ben hard, that a gret cete has ben &slong;egit with a gret prince, and &yogh;hit a pwre man has ra&slong;it the &slong;eg thar-of, but harme, quhilk was done with prudens and wy&slong;dome; quhar-fore he lovis that mare na a gret mycht of princis.  Item he &slong;ais, that now is louit mar the mychty man, na the wy&slong;man with al his wyt. Item he &slong;ais, the word of richmen is better hard in &slong;cylens, na the pwr manis word in gret audiens Ryt in the row.  Item he &slong;ais, better is fewe worthi men in batall, na mony comonis, fore multitud na victour mais.  Item he &slong;ais, It is gud to be lell, and kep condi&slong;ione, fore &slong;eldom cumys fals man till honour.   Item he &slong;ais, it is &slong;pedful till a man to do weill till hyme &slong;elf, quhill he is her, for quhen he gais, he tynis the Joy of  this warld, as the beis, deand, tynis the &slong;uetnes of the hwny.  Item he &slong;ais, the vi&slong;dome of the wy&slong;man is in his rycht hand, and the foly of the ful in his kere hand, and the pert fulys wenis that na man &slong;uld be maid of, bot fulys, with grete men.  Item he &slong;ais, I &slong;aw ful &slong;et one &slong;egis of honore, and wy&slong;men &slong;et one lawar &slong;egis, and wnworthy men rydand one horß, as lordis, and worthy men gangand one fut, as pagis or &slong;eruandis, quhilkis for wi&slong;dome war worthi to be princis peris.  Item he &slong;ais, mony man makis a &slong;lak, in an vthir manis vay, and fall fyr&stlong; thar in.  Item he &slong;ais, a bakbytar may be lyknit till a neddyr, that &stlong;angis men or thai may get knawleg of hyme in hyddyll.  Item he &slong;ais, that vi&slong;dome is euer in the mouth of vi&slong;men, ay ful of grace and gudnes, and the foly of the ful garis hyme &slong;napyr, quhen he venis to &stlong;and, and euer his deid and his word ar in foly and glakitnes, and with vthir fulys, and takis nocht tent, quhat folowis efter.  Item he &slong;ais, that mekil multiplicacione of wordis may nocht be but &slong;yne, and thar is oft tymis neid & mi&stlong;er.   Item he &slong;ais, al the fulys lawbor is bot tynt, trawell, vanite, and afflexione of &slong;preit, but profyt; na thai can nocht hald thar continans, na gang in the way cumandly. Item he &slong;ais, va is It to þe land, of the quhilk the king is a barne, the quhilkis the princis ettis tymly, and the realme is ble&sslong;it that has a worthy kinge, and of the quhilk the princis ettis in dew tyme, and erear for the restoring and refexone of his natur, na for lichory.  Item he &slong;ais, men &slong;uld loue the penny, for to the penny al thinge obeis.  Item he &slong;ais, thar &slong;uld na man ban his kyng, na murmwre hyme in thar collacione, na con&slong;ent to detraccione of hyme, for the fowlis of the hevyne beris the woice to the hiest kinge, quhilk &slong;al gif the &slong;entens thar vpone.  Item he &slong;ais, deill thi met to the trawelouris and pilgrymys, for þow &slong;al finde the froyt thar-of mony &yogh;ere efterwart, and &slong;al &slong;lok mekle &slong;yne. Item he &slong;ais, quhen the cloud &slong;laikis, the rane our-&stlong;renklys the erde, and garis the corne grow in habonndans abwne the erde. Item he &slong;ais, quha dreidis al vindis, and con&slong;iderys the clowdis, &slong;all neuer weill &slong;aw his corne.  Item he &slong;ais, It is hard to a man to knaw how the banis of barnis ar chapin in thar moþeris wambe, na quhen the &slong;aul paß out of the body, quhare It gais. Item he &slong;ais, quha can gif a re&slong;one for al thingis that god has maid in this erd, lytill and mekle.  Item he &slong;ais, it is a &slong;uet &slong;ycht and a ple&slong;and, to &slong;e the &slong;one in the hevyne in a fair day, and thane &slong;uld a man have mynde in his lyfe one the mirknes that is in the law parte, ande do &slong;ua her, that he &slong;erf nocht to cum thar.  Item till a &yogh;onge man he &slong;ais, at thai &slong;uld lere vy&slong;dome, and do ay gud quhill thai ar here, and think at the gret Jug &slong;al do Ju&stlong;ice off of al dedis that manis &slong;one dois here.  Item he &slong;ais, that all men &slong;uld fleme Ire fra thaim, fore It lattis the wyt to determine trewly betuex gud and Ill, and loue weill paciens and clennes of lyf here.  Item, he bidis &yogh;ongemen kep thaim Fra wnprofitable delytis, in thar &yogh;outhag, fore al that is bot vanite and lycht, tran&slong;itoure blychtnes, wnwalable, and thinke at a day of puny&slong;ing &slong;al cum quhen al sal be pwny&stlong;.  Item he &slong;ais, at the &slong;one, the mone, and the &stlong;ernis &slong;al al twrne agan, quhen the dreidful day &slong;al cum, and thane &slong;al al thinge apere.  Item he &slong;ais, that thar &slong;al cum a tyme at the vertuous of the hie hewyne &slong;al mofe, and thane &slong;al the &stlong;arke&stlong; þat was before &slong;chawaris &slong;al be gryndaris of grauell, thate wont ware to &slong;chaw gud metis &slong;albe in cauernys and in ernes lukand out at het and &stlong;inkand durris, and the rewis and &slong;yne &slong;al al ryß to gyddir at the vocis of the angell, and &slong;al al the dochteris of wykitnes al worth deife, and al that trowis in thare enchantmentis; and than &slong;al al, that fle&slong;che bare, dreid the Jugment, quhen al men &slong;al enter in this hous eternall.  Item he &slong;ais, thane &slong;al thar be mekle greting and gowlynge, and than the powdir that man was of twrn agan in the fyr&stlong; forme, and the &slong;preit of man &slong;al turn agan in the powdyr, and gange till hyme quhar it has &slong;eruit efter the Jugment; quhilk is gret vanite and afflixone of &slong;preitis, to think one that day, that &slong;al be &slong;a dreidfull, that the angell of the hewyne &slong;al bitterly gret.  Item he &slong;ais, quhen was callyt wy&slong;e&stlong; of the warld, maid in his contemplacons mony prabolys full of wertew, that he had &slong;oucht be his wyt & vy&slong;dome, that  god  had gevyne hyme, and maid of thaim &slong;ondry bukis, to tech oþeris that &slong;uld cum efter his day.   Item he &slong;ais, the wordis of wi&slong;dome quyknys gud menis wyttis, and opnis thaim to con&slong;aue vy&slong;dome, and the vnder&stlong;andinge of the cauß quhy thai ar &slong;aid; for the parabolys ar nocht tan be the fyr&stlong; face, bot that &slong;uld be be the documentis of wyß clerkis that knawis the &slong;ubtill ymaginacione of the &slong;ayar, gevyne to tham fra the faþer of hevyne.   Item he &slong;ais, It &slong;al nocht neid to manis wyt to &slong;ek ma bukis for wi&slong;dome, oþeris than thai that he has maid, for þe wy&slong;dome of thaim was gevyn hym fra the hevyne, fra al mychty gode.  Item he &slong;ais, quhen men &slong;ekis þe wy&slong;dome in mony bukis, It &stlong;oppis his wyt, and &slong;al neuer fynde ane ende, for the farer he &slong;ek, the leß he &slong;al fynde at the ende.  Item he &slong;ais, our mekle thocht, &stlong;udy and be&slong;ynes, to our-&slong;eke bukis, irkis manis wyte.  Item he &slong;ais, al wy&slong;men &slong;uld tak tent to the ende of this buk, that is to loue and &slong;erf god our al thing, and kep his bydinge, and kep fra Ill, and do gud quhill he is here; for at the gret Jugment, all Ill &slong;al be pwni&stlong;, and gud Reuardit, and thar &slong;al al thys warld temporall take end. Expliciunt dicta Salomonis per manum V. de F. &c.", "2": "(11.) [VERTEWIS OF THE MESS.] Her begynnis the Vertewis of the meß, apprewyt be the haly wryt, baith be our lord Ihesu cri&stlong;is wordis, and vthir haly &slong;anctis and doctouris of þe cri&stlong;yne faith.  And fyr&stlong; and formi&stlong;. Sanct paul &slong;ais that rycht as our lord Ihesu cry&stlong; is mar worthi and mar preciouß than ony vthir creatur that god maid, &slong;a is þe meß mar worthi and mar preciouß than ony vthir ore&slong;one or &slong;acrifice that may be &slong;aid or maid in this erd. Item, &slong;anct barnard &slong;ais, that It is mar &slong;pedfull, neidful, and profitable to the manis &slong;aul heill to her meß, with clen hart & gud deuotioune, na for to gif for þe luf of god þe fee of &slong;a mickle land as a man may ourgang quhill the meß is in doinge. Item, our lord Ihesu &slong;ais that quhat &slong;um euer thing þat men with clen hart and gud deuocione a&slong;kis at the meß in thar praieris, It &slong;albe grantyt thaim or elles bettir and mar prophitable thing, na thai a&slong;k hyme, be mekill.  Item, quicquid orantes petitis &c. Item, &slong;anct Jerome &slong;ais that till here meß with clen hart and gud dewocioune garris the &slong;aulys that he prays for feil na payne in purgatory quhil that meß is in doinge. Item, &slong;anct ancelyne &slong;ais that to her a meß with clen hart and gud deuocioune, or gar &slong;ay a meß in a manis lyf is mar meritable till his &slong;aul heill, na that hes executors or frendis gart &slong;ay 1M meß for hyme efter at he be ded. Item, &slong;anct ambroß &slong;ais that quhat euer met or drink a per&slong;one tak efter me&sslong; perfitis hyme mar till his heil  and lang lyf, na It that he ettis befor meß. Item, &slong;ancte augu&stlong;ine &slong;ais that for al the tyme þat a per&slong;one be at þe meß he standis in &stlong;ed, and eildis nocht, bot haldis hym in the &slong;amyn &yogh;outhed he was in quhen he come to þe meß. Item, the &slong;amyne &slong;anct Augu&stlong;yne &slong;ais that the tyme of þe meß that a man heris lenthis his lyf &slong;a lang mar, na he &slong;uld leif, and he hard na meß in his lyf. Item, os aurii &slong;ais that quhat woman that takes her child bed that day that &slong;cho has, hard meß, &slong;cho &slong;al ber her birth with leß payne and dolour, na &slong;cho had nocht hard meß that day. Item, &slong;anct louk &slong;ais that quhat per&slong;one hapnis to deceß þe day that thai here meß, thai &slong;al be reput and done with, as langand þe dewyteis of haly kyrk, as thai had tane al þe &slong;acramentis of haly kirk that day. Item, &slong;ancte matho &slong;ais that the tyme that a per&slong;one hiris meß, thai &slong;all fall in na dedly &slong;yne, and all waneall &slong;ynnis &slong;al be forgewyne thaim throw the wertew of the meß. Item, sancte gregore &slong;ais that fore ilke meß that is &slong;aid deuotly &slong;undry &slong;aulys ar deliueryt and fred out of þe payne of purgatory, and mony levand men ar turnyt fram þer ill lyf to gud lyf for euer. Item, &slong;anct augu&stlong;yne &slong;ais that the gud angell that kepis þe manis &slong;aul comptis wp and wrytis al the &stlong;eppis at a man makes to the meß, and fore ilkane of thaim god &slong;al reuard (hym) her or hyme. Item, &slong;ancte gregore &slong;ais that the day that a per&slong;one heris meß deuotly, and at the &slong;icht of the &slong;acrament &slong;ais his pater no&stlong;ere, he &slong;al nocht that day want his levyng &slong;ufficiantly. Item, &slong;ancte beid &slong;ais that &slong;uppos a man her meß or gyf almous in deidly &slong;yne, or uthir gud dedis, It profytis hyme to thre thingis.  It kepis hyme fra mi&slong;aduenturis and perell to cum and garis hyme be mare able to ryß out of his &slong;yne, & gif he paß to hell It le&slong;ys his panis thar. Item, &slong;ancte Augu&stlong;ine &slong;ais that the day that a man &slong;eis godis body, and makis his prayaris to hyme deuotly, he &slong;al nocht that day tyne his &slong;icht. Item, &slong;ancte Augu&stlong;yne &slong;ais that the day that a man &slong;al here meß with clen hart & gud deuocioune he &slong;al nocht de of a &slong;udane ded. Item, &slong;anct augu&stlong;yne &slong;ais that for þe tyme of the meß suppoß þe ewill &slong;preit be in a man synfull, that in the tyme that he &slong;eis the haly &slong;acrament, þe evil &slong;pret fleis out of þe man fore the tyme of þe meß. Item, os aurii &slong;ais that the meß is als worthi as þe &slong;elf ded and pa&slong;cioune of cry&stlong; quhen It was donne of deid proprely. Item, &slong;ancte Augu&stlong;ine &slong;ais that in the tyme of the meß the hewyne opnys, the angel de&slong;cendis, and beris cumpany to þat haly &slong;acrament. Item, &slong;ancte gregore sais that the cloud settis his be&slong;ynis to here meß, and fail&yogh;eis nocht in hyme he &slong;al have the meid as he had hard meß, and he be one forß ore vthir ways haldin tharfra."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/RatisRav.sgm", "originalTitle": "Ratis Raving, and Other Moral and Religious Pieces, in Prose and Verse / edited by J. Rawson Lumby [electronic text]", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}