{"englishTitle": "English gilds : the original ordinances of more than one hundred early English gilds : together with The olde Usages of the cite of Wynchestre; the Ordinances of Worcester; the Office of the Mayor of Bristol; and the Costomary of the Manor of Tettenhall-Regis : from manuscripts of the fourteenth and fifteenth centuries / edited by Toulmin Smith ; with an introduction and glossary, etc., by Lucy Toulmin Smith ; and a preliminary essay on the history and development of gilds by Lujo Brentano [electronic text]", "text": {"0": "\"Origin of Corporations.", "1": "\"Corporations, using the word in the sense in which it is applied to towns, &c., in England, had their beginning in the old", "2": "'Frith-borh,'", "3": "or 'Peace-pledge.'", "4": "Among the writers upon this, Lambard gives an interesting account in his", "5": "Duties of Constables, Borsholders, &c.", "6": "; (1610), pp. 6-10.", "7": "The gist of this is, that all the inhabitants of a place (", "8": "'communitas'", "9": ") are bound to each one, and each to all, and the whole to the State, for the maintenance of the public peace.  The 'View of Frank-pledge,' which (though only nominal in many places, yet still quite real in others) is now kept up in Courts Leet, is one relic of this", "10": "'Frith-borh.'", "11": "The liability of hundreds, parishes, &c., to certain obligations, is another practical relic of it.  Every man, in every", "12": "'Communitas,'", "13": "used to be obliged to be actually enrolled in the", "14": "'Frith-borh'", "15": "on reaching a certain age, and thenceforth had to be present (or to account for his absence) at every one of the regular meetings of the", "16": "'Communitas.'", "17": "This practice was kept up till comparatively modern times.  The 'Articles of the View of Frank-pledge' were part of the Common Law, but were also enacted in Acts of Parliament, and were added to from time to time, as fresh circumstances arose.", "18": "\"The bodies thus acting were all true", "19": "'Corporations,'", "20": "though, as different places increased and grew unequally, different shapes were taken, some larger and some smaller, and some almost dwindled  away to nothing.  Representative Councils, &c., are a mere incident and not an essential to Corporations.  The whole body is", "21": "the Corporation", "22": ".  The head of these Corporations used to be the 'Provost' (a name formerly universal in England), the 'Constable,' the 'Bailiff,' or the 'Reeve.'  Up to the 'Corporations Reform Act' of William IV., the names of the heads of Corporations varied very much.  That of 'Mayor' is really modern.  It is but twenty-five years since the corporate (representative) body in Birmingham was the Bailiffs and Court Leet.", "23": "\"The", "24": "'Communitas'", "25": "has, at Common Law, and without any Statute, full power to regulate its own affairs, and to make 'Bye-laws' for its own governance, by the assent of its own members. This power is inherent, and necessary to enable it to fulfil its obligations to the State.", "26": "\"Charters of Incorporation do not and cannot", "27": "create", "28": "Corporations. They have always depended, and still depend, for even their validity upon the pre-existence of the", "29": "'Communitas,'", "30": "as above stated, and upon the assent and acceptance of the 'Charter' by the", "31": "'Communitas.'", "32": "In this respect the Corporations Reform Act made no difference.  This matter became tested in the case of the Manchester Charter which was issued under that Act, and that Charter was held by the Courts of Law to be only sustainable upon proof of assent and acceptance.", "33": "\"'Charters' therefore do not 'incorporate.'  They merely", "34": "record", "35": ". They may (within the limits allowed by Common or Statute Law) declare the form or shape of certain municipal titles, offices, or functions within the Corporation; but they do not touch the inherent characteristics of it, or its responsibilities, or the essential element of assent and acceptance.", "36": "\"As cities and built towns have a more compact municipal life and action than other places, the notion of Corporations (in the political sense) is apt to be exclusively attached to them.  But this is quite incorrect.  Every place where a Court Leet has been held, is or has been really a Corporation.  'Hundreds' are Corporations  (though now almost atrophied in most places); and the 'Hundreds' used, as such, to have corporate seals.  Counties also are Corporations. So also are Parishes, and the true 'Wards' of London. Each of all these has an independent life, and the power of selfaction, by its own consent, in matters that touch the common wellbeing; while, on the other hand, each is held bound to the State in certain definite and important", "37": "Responsibilities", "38": ".  And these, conjointly, are the characteristics of a 'Corporation' in the political as distinguished from the commercial use of that title.  And these characteristics are the direct offspring, with simply more or less of development, from the old", "39": "'Frith-borh'", "40": "or 'Peace-pledge.'\""}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/EGilds.sgm", "originalTitle": "English gilds : the original ordinances of more than one hundred early English gilds : together with The olde Usages of the cite of Wynchestre; the Ordinances of Worcester; the Office of the Mayor of Bristol; and the Costomary of the Manor of Tettenhall-Regis : from manuscripts of the fourteenth and fifteenth centuries / edited by Toulmin Smith ; with an introduction and glossary, etc., by Lucy Toulmin Smith ; and a preliminary essay on the history and development of gilds by Lujo Brentano [electronic text]", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}