{"englishTitle": "Livre pour l'enseignement de ses filles. English", "text": {"0": "I wolde ye herde an ensaumple of Sampson the fortis wiff. THe said Sampson. he made a wager with diuers Payens, of .xxx. gownes of silke, that they shul&dtail; not vndo certaine redelles that he declared vnto them. So it happed that his\nwiff cesed neuer to speke and to crie on hym vnto the tyme that\nshe wost what it was, and, whanne she knewe it, she discouerid her\nhusbonde, and made hym lese the .xxx. gownes.  And whan her\nhusbonde wist that she had discouered it, he hated her gretly,\nand putte her away from hym, and went vnto the payens that\nhad wonne the wager, and toke of hem and dispoiled them for\ndispite of his wiff.   So this is here a good ensaumple to a\nwoman that shulde not discouer for no thinge the secret nor the\ncounsaile of her husbond, lesse she fa&llbar; bi the yre and hate of\nhym, as dede this Sampsones wiff; for it is treson, whanne a\nman trustithe in her, and she discouered his counsaile, the\nwhiche she is bounde to kepe secrete and priuei.", "1": "I wolde ye wost the tale of the squier that had a yong\nwiff, in what wise he said and proued her: \"Y wol\nte&llbar; you a gret counsaile, but discouer me not for no\nthinge of this that y saie you, for my worshippe liethe\ntherin, and therfor, for the loue of God, te&llbar; it not. THere is befa&llbar; vnto me suche an auenture, that y haue leide\nij eggis.\"  And she sware, and assured her husbonde, that she wolde\nneuer speke therof vnto no creature ; but hereupon she thought longe\ntyme til that she might fynde a wey to goo vnto her godsib,—\"Y wolde te&llbar; you a\nthinge of gret priuete, and ye wi&llbar; ensure me to holde it\ncounsaile.  And her godsib behight her to do so.  \" So helpe me so, my dere godsib, there is befa&llbar; a merueilous auenture vnto\nmy husbonde, for he hathe ylaide .iij. eggis.\"  \"A! seint Marie,\" said\nthis godsib, \"this is a gret meruaile! how may it be ? it is a\nstraunge thinge!\" but, whanne a&llbar; was saide, thei departed.  And\nthe godsyb that hadde herde the wiffes counsaile, in a&llbar; haste\nshe gothe forthe vnto another godsib that she had, and tolde euery\nworde the counsaile that such a squier had leyde .v. eggis.  And in\nthis wise it was reported, furst bi the wiff, and after bi the\ngodsibbes in counsaile from one to an other, ti&llbar; a&llbar; the\ncontre spake therof, and that the squier herde of the speche, and how\nhe was renounced that he had leide .v. eggis.  And thanne he called\nhis wiff vnto hym before her frendes and her kin, and saide vnto her,\n\"Dame, y tolde you in counsaile suche thinge as ye haue discouered and\nsaide it forthe in suche wise as now a&llbar; the contre spekithe\ntherof; for there y tolde you that y had leide .ij. eggis, thanked be\nGod and your good report, ye haue encresed hem vnto the noumbre of\n.v. eggis; and, though it be the contrarie of a&llbar; that ye haue\nsaide, y feyned suche a thinge and tolde it you in counsaile, and\na&llbar; was forto preue you how ye wolde kepe myn counsaile as ye\nbehight me to do.  Wherin y haue founde you of gret defauute, and not\ntrue vnto me.\"  And hereupon the wiff was so sore ashamed, that she\nwost not what she might do nor\nsey, for there was none excusacion in her folye.  And bi this\nensaumple a&llbar; good women aught to be ware and auised that they\ndiscouer not the counsaile of her husbonde, but euer more, as she is\nybounde, to kepe his counsaile and fulfe&llbar; his comaundement.\nFayre doughtres, y shal te&llbar; you an ensaumple", "2": "How none ought to repreue other of his meschyef. Capitulo lxxx. I shall telle you another ensample, how Anna, the wyf of Thobye,\nspake folysshly to her lor&dtail;, whiche was a goo&dtail; an&dtail; a\nhooly man, and burye&dtail; the dede bodyes whiche a paynym made to be\nslayn in the despyte of Go&dtail; and of his lawe, the whiche was\ncallyd Senacherib.]... holy\nname.  It befe&llbar; that upon a tyme the dunge of swalues fe&llbar;\ninto the eyen of this good man Tobie, wherof that he was longe tyme\nblynde, and in despite hereof his wiff saide vnto hym that the God for\nwhom he had beried so mani dede men shulde yelde hym ayen his sight.\nAn d the good man ansuered her ayen in gret pacience, that alle was in\nthe plesaunce of God; and wherupon it befe&llbar; that she thereafter\nwas gretly punisshed with diuerse maladies; and whanne it plesed vnto\nGod, he yalde ayen the sight vnto this good man.  And bi this\nensaumple no goode woman shulde not dispise nor speke vnkindely unto\nher husbonde, ne sette the lasse bi hym for ani sikenesse that God\nsendithe; for the honde of God is as we&llbar; vpon hem that be hole\nas upon hem that be sike, as ye haue herd bi Tobie, that was made hole\nof his sight, and his wiff that spake eue&llbar; was made sike.\nWherof y wolde that ye knewe an other ensaumple of Rague&llbar;, that\nhad .vij. husbondes, whiche the deue&llbar; slow a&llbar;, for as\nmoche as they vsed unkindely werke, whiche as be not for to be\nreherced.  And this good woman undertoke and blamed atte a tyme her\ngodsib, secretely betwene hem bothe, of an eue&llbar; dede that she\nhad do; but she, that was ferce and proude, reproued her opinly of her\nvij husbondes.  And the good woman ansuered no thinge ayen, but [toke]\na&llbar; in pacience, and began to wepe, saieng she might not do\ntherto, and that God dothe a&llbar; atte his plesaunce.  And whanne\nGod sawe her humilite, he gaue her the yonge Tobye to husbonde, and\nthey had children and moche\nworshipe togedre.  And she that had chidde with her before and\nreproued her, hadde moche shame and eue&llbar; ende.  And the good\nwoman had worshippe and good in gret habundaunce; and therfor it is\ngood ensaumple that none shulde reproche atte otheres blame\nnor harme, for the veniaunce, punissiones, and the iugementis of\nGod be meruailous.  And suche ofte putte gret blame in other,\nwhiche as God punisshethe after with gret veniaunces.", "3": "And yet y woll tell you an other ensaumple upon\nthe vertu of pacience. YE haue we&llbar; herde as upon that, as tellithe the Bible, how\nGod wolde, and sufferithe Iob, that was an holy man, to be tempted,\nand to fa&llbar; from gret hig&hbar; worshippe and richesse into lowe\nastate, and thereto pouerte, as he that was as mighti as riche as a\nkinge; Furst, how he lost is .vij. sones and iij doughtres; after,\na&llbar; his bestailes and richesses, and a&llbar; his faire duellinge\nplaces ybrent, so that there belefte hym no thinge saue only hym selff\nand his wiff.  And in so moche that for his gret pouerte he had no\nloginge nor duellinge place but upon a donghi&llbar;, wherewith he\nhadd also gret sikenesse, maladie, and lacke of sustenaunce. And but\nas his wiff, with the releef of that that pepi&llbar; gaue vnto her,\nshe susteyned his lyff in moche tribulacion and anguisshe of pouerte,\nwherethorug&hbar; that upon a tyme she waxe Inpaciens and wrathe, by\ntemptacion of the fende \"Of the fende\" repeated in the MS. , and saide vnto her husbonde, \"Sire, deie\nhere upon this donghi&llbar;, and blame God of this dissese, sen ye mow haue no beter.\"  And the good\nman ansuered her in this manere paciently, \"As it plesithe vnto God,\nso mote it be; for God yeuith a&llbar;, and God may take a&llbar;, and\neuer more ythanked be God, and blessed be his name.\"  Nor neuer, for\nsorw nor annoy that God sende hym, he saide neuer other wise, but euer\nthanked God in gret pacience; for there was neuer dissese that he\nsuffered that made hym inpacient, but atte a&llbar; tymes he thanked\nGod.  And whanne almighti God had so assaied and proued hym, and his\ngret humilite and pacience, he redressed a&llbar;, and gaue hym as\nmoche honoure, worship, richesse, and prosperite, as he had before in\na&llbar; manere wise.  And as this befe&llbar; in the olde testament, right so it befe&llbar; in the\nnwe testament; as ye sha&llbar; finde in the legende of seint Eustace,\nthat loste londes, goodes, wiff, and childe, wel nig&hbar; the space\nof xiij yere; and afterwarde God releuithe, and restored hym ayen his\nwiff, his children, and a&llbar; hys goodes, in more prosperite [and]\nwordely worshippe thanne euer he had before that tyme.  And therfor\nhere is a good ensaumple that no creatoure shulde disese other, for no\naduersitee that God sendithe, for there is no man wotithe the fortunes\nnor anentures cominge, or what sha&llbar; befa&llbar;, for that is in\nthe knowinge and sufferaunce of God.  And for ani tribulacion that may\nbefa&llbar;, euermore man is ybounde to thanke God, and to resseiue\na&llbar; in pacience, with faithefu&llbar; hope in the mercy and grace\nof God, as ye may see the ensaumple here of Job and seint Eustace, that suffered mani tribulaciones,\npouertees, and aduersitees, and a&llbar;way thei wost we&llbar; in\nthare thought and beleue that it was in the might of God to releue and\nforto store hem vnto the double, whanne it liked hym of his grace.\nLo, thus may ye see and know the gret merite and rewarde that longithe\nvnto these vertues, pacience, humilite, and good hope, and euermore\natte a&llbar; tymes Iob thanking and seruing God."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/KntTour-L.sgm", "originalTitle": "Livre pour l'enseignement de ses filles. English", "language": "middle_english", "author": "La Tour Landry, Geoffroy de, 14th cent.", "source": "Corpus of Middle English Prose and Verse"}