{"englishTitle": "Le Morte Arthur,:  A ROMANCE IN STANZAS OF EIGHT LINES,", "text": {"0": "Lordingis that ar leff And dere, lystenyth and I shall you tell By old[e] dayes what aunturs were Amonge oure eldris þat by-felle: In Arthur dayes, that noble kinge, By-felle Aunturs ferly fele, And I shall telle of there endinge That mykell wiste of wo and wele. The knightis of the table Round, The sangrayle whan they had sought, Aunturs that they by-fore them found Fynisshid and to end[e] brought; Their enemyes they bette & bound, For gold on lyff they lefte them noght. Foure yere they lyved sound, Whan they had these werkis wroght, Tille on a tyme þat it by-felle The kinge in bed lay by the quene, Off Aunturs they by-ganne to telle, Many that in þat land had bene: \"Sir, yif that it were youre wille, Of a wondir thinge I wold you mene, How your courte by-gynnyth to spill Off duoghty knightis all by-dene; Syr, your honour by-gynnys to falle, That wount was wide in world to sprede, Off launcelott and of other all That euyr so doughty were in dede.\" \"Dame, there-to thy counsell I calle: What were best for suche a nede?\" \"yiff ye your honoure hold shalle, A turnement were best to bede, For-why that Auntre shall by-gynne And by spoke of on euery syde, That knightis shall there worship wynne To dede of Armys for to Ryde. Sir, lettis thus youre courte no blynne But lyve in honour and in pride.\" \"Certys, dame,\" the kinge said thenne, \"Thys ne shall no lenger abyde.\" A turnement the king lett bede, At Wynchester shuld it be, Yonge Galehod was good in nede, The Chefteyne of the Crye was he, With knightis þat were stiff on stede, That ladyes and maydens might se Who that beste were of dede Thrughe doughtynesse to have the gre. Knightis Arme them by-dene To the turnemente to Ride, With sheldis brode and helmys shene To wynne grete honoure and pride. launcelot lefte withe the quene And seke he lay that ylke tyde; for loue þat was theym by-twene he made inchessoun for to abyde. The kynge satte vppon his stede And forthe is went vppon his way; Sir Agraveyne for suche a nede At home by-lefte, for soth to say, For men told in many a thede That launcelot by the quene lay; For to take them with the dede he Awaytes both nyght and day. launcelott forth wendys he, Unto the chambyr to the quene, And sette hym downe vpon his kne And salues there that lady shene. \"launcelott, what dostow here with me? The kinge is went and þe courte by-dene; I drede we shall discouerid be, Off the loue is vs by-twene; Sir agravayne at home is he, nyght & day he waytes vs two.\" \"Nay,\" he sayd, \"my lady fre, I ne thinke not it shall be so; I come to take my leve of the, Oute of courte or that I go.\" \"ya swithe þat thou Armyd be, For thy dwellynge me is full woo.\" launcelott to his chambyr yede, There Riche atyre lay hym by-fore, Armyd hym in noble wede, Off that Armure gentylly was shore; Swerd and sheld were good at nede In many batayles þat he had bore, And horsyd hym on a grey stede kyng Arthur had hym yeve by-fore; haldys he none highe way, The knight þat was hardy and fre, Bot hastis bothe night and day Faste toward that Riche Cite,— Wynchester it hight, for sothe to say,— There the turnament shuld be; kinge Arthur in a castell lay, Full myche there was of gam and gle. For-why men wold launcelott by-hold, And he ne wold not hym-self shewe, Wyth his shuldres gonne he fold And downe he hangid his hede full low, As he ne might hys lymmys weld; Kepit he no bugle blowe; Wele he semyd As he were old, For-thy ne couth hym no man knowe. The kinge stode on a toure on highte, Sir Evway[n]e clepis he þat tyde; \"Syr evwayne, knowistow any wight This knight þat Rides here by-syde?\" Sir Evwayne spekis wordis Right That Ay is hend, is not to hyde: \"Sir, it is som old knighte Is come to se þe yonge knightis Ride.\" They by-held hym bothe Anone A stounde for the stedis sake; his hors stomelyd at a stone That alle his body there-with gan shake; The knight þan braundisshid yche a bone, As he the bridelle vp gan take; There-by wiste they bothe Anone That it was launcelott du lake. kynge Arthur than spekis he To sir evwayne there wordis Right: \"Welle may launcelot holden be Off alle þe world the beste knight Off biaute and of bounte, And sithe is none so moche of myght, At every dede beste is he, And sithe he nold it wist no wight, MS. might. Sir Evwayn, will we done hym byde; he wenys þat we know hym noght.\" \"Sir, it is better lette hym Ride And lette hym do as he hath thoght; he wolle be here nere by-syde, Sithe he þus ferre hedyr hath sought; We shalle hym know by his dede And by the hors þat he hath brought.\" An Erle wounyd there be-syde, The lord of Ascolot was hight; launcelot gonne thedyr Ride And sayd he wolle there dwell all night; They resseyvid hym with grete pryde. A Riche soper there was dight; his name ganne he hele and hyde And sayd he was a strange knight. Thanne had the erle sonnys two That were knightis makid newe; In þat tyme was the maner so, Whan yonge knightis shuld sheldis show, Tille þe friste yere were agoo, To bere Armys of one hewe, Rede or white, yelew or bloo; There-by men yonge knightis knew. As they satte at there sopere, launcelot to the erle spake thare: \"Sir, ys here Any Bachelere That to the turnament wolle fare?\" \"I haue two sonnys that me is dere, And now that oonne is seke full sare; So in companye þat he were myne other sonne I wold were thare.\" \"Sir, and thy sonne wille thedir Right, The lenger I wolle hym abyde, And helpe hym there with all my myght That hym none harme shall be-tyde.\" \"Sir, the semys a noble kn[i]ght, Courteyse and hend, is not to hyde; At morow shall ye dyne and dight, Togedir I rede welle þat ye Ride.\" \"Syr, of one thinge I wolle you mynne And be-seche you for to spede, yif here were Any Armure Inne, That I might borow it to this dede.\" \"Sir, my sonne lieth seke here-in; Take his Armure and his stede; For my sonnys men shall you kenne, Off Rede shall be your bothis wede.\" Therle had a doughter þat was hym dere, Mykell launcelott she beheld; hyr Rode was rede as blossom on brere Or floure þat springith in the feld; Glad she was to sitte hym nere, The noble knight vndir sheld; Wepinge was hyr moste chere, So mykell on hym hyr herte gan held. Vp than Rose þat mayden stille And to hyr chamber wente she tho; Downe vppon hir bedde she felle, That nighe hyr herte brast in two. launcelot wiste what was hyr wyll, Welle he knew by other mo, hyr brother klepitte he hym tylle And to hyr chamber gonne they go; he satte hym downe for the maydens sake vpon hyr bedde there she lay, Courtessely to hyr he spake, For to comforte þat fayre may; In hyr Armys she gan hym take And these wordis ganne she say: \"Sir, bot yif that ye it make, Saff my lyff no leche may.\" \"lady,\" he sayd, \"thou moste lette, For me ne giff the no-thynge Ille; In Another stede myne hert is sette, It is not at myne owne wille; In erthe is no thinge that shall me lette To be thy knight lowde and stille; A-nother tyme we may be mette Whan thou may better speke thy fille.\" \"Sithe I of the ne may haue more, As thou arte hardy knight and fre, In the turnement þat thou wold bere Sum signe of myne þat men might se.\" \"lady, thy sleve thou shalte of-shere, I wolle it take for the love of the; So did I neuyr no ladyes ere Bot one that most hathe lovid me.\" On the morow whan it was day They dyned and made them yare, And þan they went forthe on there way To-gedyr as they bretherne were. They mette a squyer by the way That frome the turnament gan fare, And askyd yif he couthe them say Whiche party was the bygger thare. \"Sir Galehod hathe folke þe more, For sothe, lordingis, as I you telle, But Arthur is the bigger there; he hath knightis stiff and felle; They Ar bold and breme as bare, Evwayne and boert and lyonelle.\" Therlys sonne to hym spake thare: \"Sir, with them I rede we dwelle.\" launcelotte spake, as I you rede: \"Sithe they ar men of grete valour, how might we amonge them spede There alle are stiffe & stronge in stowre? helpe we them þat hath most nede; Ageyne the beste we shall welle dore; And we might there do Any dede, It wold vs torne to more honour.\" launcelot spekis in that tyde As knight þat was hardy and fre: \"To-night with-oute I rede we byde; The presse is grete in the Cite.\" \"Sir, I haue An Aunte here beside, A lady of swith grete biaute; Were it your wille thedir to Ride, Glad of vs than wold she be.\" Tho to the castelle gonne they fare, To the lady fayre and bright; Blithe was the lady thare That they wold dwelle with hyr þat night; hastely was there soper yare Off mete and drinke rychely dight. Onne the morow gonne they dyne & fare, Both launcelott and þat other knight. Whan they come in-to þe feld, Myche there was of game & play; A while they hovid & by-held how Arthurs knightis Rode that day. Galehodis party by-gan to held, On fote his knightis ar lad away; launcelott stiff was vndyr sheld, Thinkis to helpe, yif that he may. Be-syde hym come þan sir Evwayne, Breme as Any wilde bore; launcelott springis hym ageyne, In Rede armys þat he bare; A dynte he yaff with mekill mayne, Sir Evwayne was vn-horsid thare, That alle men wente he had bene slayne, So was he woundyd wondyr sare. Sir boerte thoughte no-thinge good, Whan Sir Evwayne vn-horsid was; Forthe he springis as he were wode To launcelot, with-outen lees; launcelot hytte hym on the hode, The nexte way to ground he chese; Was none so stiff agayne hym stode, Fulle thynne he made the thikkest prees. Sir lyonelle be-ganne to tene And hastely he made hym bowne, To launcelott with herte kene he rode with helme and swerd[e] browne; launcelott hitte hym, as I wene, Throughe the helme in-to þe Crowne, That euyr after it was sene; Bothe hors and man there yede adowne; The knightis gadrid togedir thare And gan with Crafte there counselle take; Suche a knight was neuyr are But it were launcelot du lake; Bot, for the sleve on his Creste was thar, For launcelot wold they hym noght take; For he bare nevir none suche by-fore But it were for the quenys sake: \"Off Ascolot he neuyr was That thus welle beris hym to-day.\" Ector sayd, with-outen lees, What he was he wold assay. A noble stede Ector hym chese And forthe rydis glad and gay; launcelot he mette a-mydde þe prese, By-twene them was no chi[l]dis play; Ector smote with herte good To launcelot that ilke tyde; Throughe helme in-to his hede it yode That nighe loste he all his pride; launcelot hytte on the hood That his hors felle and he be-syde. launcelot blyndis in his blode, Oute of the feld full faste gan Ride; Oute of the feld they Reden thoo To a forest highe and hore. Whan they come by them one two, Off his helme he takis thore. \"Sir,\" he sayd, \"me is full woo, I drede that ye be hurte full sore.\" \"Nay,\" he sayd, \"it is not so, But fayne at Rest I wold we were.\" \"Sir, myne Aunte is here be-syde, There we bothe were all nighte; Were it youre wille thedir to Ride, She wolle us helpe with all hyr might, And send for lechis this ylke tyde, youre woundis for to hele and dight; And I my-self wille with you abyde And be youre servante and youre knight.\" To the castelle they toke the way, To the lady fayre and hend; She sent for lechis, as I you say, That wonnyd bothe ferre and hend, But by the morow that it was day In bed he might hym-self not wend; So sore woundyd there he lay That well nighe had he sought his end. Tho kinge arthur with mykell pride Callid his knightis all hym by And sayd a mounth he wold there byde And in wynchester lye; heraudis he dyd go and Ride Another turnamente for to Crye; \"This knight wolle be here nere be-syde, for he is woundyd bitterlye.\" Whan the lettres made were The heraudis forth with them yede, Throughe yngland for to fare, Another turnament for to bede; Bad them buske and make them yare Alle that stiff were on stede. Thus these lettris sent were To tho that doughty were of dede, Tille on a tyme þat it be-felle An heraude comys by the way And at the castelle a night gan dwelle There as launcelot woundyd lay, And of the turnamente gon telle That shuld come on the sonday. launcelot sighes wondyr stille And sayd: \"allas and well-a-way! Whan knightis wynne worship and pride, Som Auntre shall hold me a-way, As a coward for to a-byde. This turnamente, for sothe to say, for me is made this ylke tyde; Thoughe I shuld dye this ylke day, Certis I shalle thedyr Ride.\" . . . . . no gap in the MS. The leche Aunswerd also sone And sayd: \"syr, what haue ye thought? Alle the Crafte that I haue done I wene it wille you helpe Right noght. There is no man vndir the mone, By hym þat all this world hath wroght, Might saue youre lyff to that tyme come That ye vpon your stede were brought!\" \"Certis, though I dye this day, In my bedde I wolle not lye; Yit had I levir do what I may Than here to dye thus cowardelye.\" The leche anone than went his way And wold no lenger dwelle hym by; his woundis scryved and stille he lay And in his bedde he swownyd thrye. The lady wept as she were wode, Whan she sawe he dede wold be, Therlis sonne with sory mode The leche agayne clepis he And sayd: \"thou shalt haue yiftis good, For-why þat thou wilte dwelle with me.\" Craftely than staunchid he his blode And of good comforte bad hym be. The heraude than wente on his way At morow whan the day was light Also swithe as euyr he may To Wynchester that ylke night; he salued the kinge, for soth to say— By hym satte syr Evwayne the knight— And sithe he told upon his playe What he had herd and sene with sight: \"Off alle þat I haue sene with sight Wondir thought me nevir more Thanne me dyd of a folyd knight That in his bed lay woundid sore; he myght not heve his hede vp-Right For alle the world haue wonne thare; For Angwisshe þat he ne Ride myght Alle his woundis scryved were.\" Sir Evwayne than spekis wordis fre And to the kynge sayd he there: \"Certis, no cowarde knight is he; Allas! that he nere hole and fere! Welle I wote þat it is he That we alle of vnhorsyd were. the turnament is beste lette be, For sothe that knight may not come there.\" There turnement was than no more But this departith alle the prese. knightis toke there leve to fare, Ichone his owne way hym chese. To kamelot the kynge went there, There as quene gaynore was; he wente haue found launcelot thare; A-way he was, with-outen lese. Launcelot sore woundyd lay; knightis sought hym full wyde. Therle sonne night and day Was alle-way hym be-syde; Therle hym-self whan he ryde may Brought hym home with mykell pride And made hym bothe game & play Tille he might bothe go and Ryde. Boerte and lyonelle than sware, and at the kinge there leve toke there, Ageyne they wold come nevir mare Till they wiste where launcelot were. Ector went with them thare To seche his brodyr þat hym was dere. many a land they ganne through fare And sought hym bothe ferre and nere, Tille on a tyme þat it by-felle That they come by that ylke way, And at the castelle at mete gan dwell, There as launcelott woundyd lay; launcelot they saw, as I you telle Walke on the wallis hym to play; On knees for Ioye all they felle, So blithe men they were that day. Whan launcelott saw tho ylke thre That he in world[e] louyd beste, A merier metinge might no man se, And sithe he ledde them to Reste. Therle hym-self, glad was he, That he had gotten siche a geste; So was the mayden feyre and fre That alle hyr loue on hym had keste. Whan they were to soper dight, Bordis were sette and clothis spradde, Therlis doughter and the knight To-gedir was sette, as he them badde, Therlys sonnys þat bothe were wight to serue them were nevir sadde, And therle hym-selfe with alle his mygh[t] To make them bothe blyth and glad. Bot Boert, euyr in mynd he thoghte That launcelot had bene woundyd sore. \"Sir, were it your wille to hele it noght Bot telle where ye thus hurte were?\" \"By hym þat alle this world hath wrought,\" launcelot hym-self swore, \"The dynte shall be full dere bought, yif euyr we may mete vs more!\" Ector ne liked that no wight, The wordis that he herd there; For sorow he loste both strength & might; The colours changid in his leyre. Boerte than sayd these wordis Right: \"Ector, thou may make yvelle chere; For sothe it is no coward knight That thou arte of I-manased here.\" \"Ector,\" he sayd, \"where thou it were That woundid me thus wondir sore?\" Ector, aunswerd with symple chere: \"lord, I ne wiste þat ye it wore, A dynte of you I had there, felyd I nevir none so sore.\" Sir lyonelle by god þan swore That \"myne wolle sene be euyr more.\" Sir Boerte than answerd as tyte As knight þat wise was vndir wede: \"I hope þat none of vs was quite, I had oon þat to ground I yede. Sir, your brodyr shall ye not wite, now knowes either others dede; now know ye how Ector can smyte To helpe you whan ye haue nede.\" launcelot loughe with herte fre That Ector made so mekill Sitte: \"Brother, no thinge drede thou the, For I shalle be bothe hole and quite. Though thou haue sore woundid me, There-of I shall the nevir wite; Bot euyr the better loue I the, Such a dynte that thou can smyte.\" Than vppon the thrid day They toke there leve for to fare, To the courte they wille away, For he wille dwelle a while thare. \"Grete welle my lorde, I you pray, And telle my lady how I fare, And say I wylle come whan I may; And byddith hyr longe no-thinge sare.\" They toke there leve, with-outen lees, And wightely wente vppon there way; To the courte the way they chese, There as the quene Genure lay. The kinge to the foreste is With knightis hym for to play; Good space they had with-outen prese There erand to the quene to say. They knelyd downe by-fore the quene, The knightis þat were wise of lere, And sayd they had launcelot sene And thre dayes with hym were, And how þat he had woundyd bene, And seke he had lye full sore. \"Or ought longe ye shall hym sene; he bad you longe no thynge sore.\" The quene loughe with herte fre Whan she wiste he was on lyff. \"O, worthy god, what wele is me! Why ne wiste my lord it also swithe!\" To the foreste rode these knightis thre, To the kinge it to kithe; Ihesu criste þan thankis he For was he nevir of word so blithe. he klepyd Sir Gawayne hym nere And sayd: \"certis, that was he That the rede armys bere; Bot, now he lyffis, welle is me.\" Gawayne answerd with myld chere, As he that Ay was hend and fre: \"Was neuyr tithandis me so dere, Bot sore me longis launcelot to se.\" At the kinge and at the quene Sir Gawayne toke his leve that tyde, And sithe at alle the courte by-dene, And buskis hym with mekyll pryde Tille Ascalot, with-outen wene, Also faste as he might Ryde; Tille that he haue launcelot sene Night ne day ne wolle he byde. By that was launcelot hole and fere, Buskis hym and makis all yare, his leue hathe he take there; The mayden wepte for sorow & Care. \"Sir, yif that youre willis were, Sithe I of the ne may haue mare, Som thinge ye wolde be-leue me here To loke on whan me longith sare.\" launcelot spake with herte fre, For to comforte that lady hende: \"Myne Armure shall I leue with the And in thy brothers wille I wend; loke thou ne longe not after me For here I may no lenger lend. longe tyme ne shalle it noght be That I ne shalle eyther come or send.\" launcelot is Redy for to Ride And on his way he went forth Right; Sir Gaweyn come aftir on a tyde And askis after suche a knighte; They reseyved hym with grete pride, A Riche soper there was dight, And sayd, in herte is noght to hyde, A-way he was for fourtenyght. Sir Gaweyne gon that mayden take, And satte hym by that swete wight, And spake of launcelot de lake; In alle the world nas suche a knight. The mayden there of launcelot spake, Said all hyr loue was on hym light, \"For his leman he hathe me take, his Armure I you shew[e] mighte.\" \"Now, damysselle,\" he sayd Anone, \"And I Am glad þat it is so; Suche a lemman as thou haste oon In all this world ne be no mo; There is no lady of flesshe ne bone In this world so thryve or thro, Thoughe hyr herte were stele or stone, That might hyr loue hald hym fro. But, damysselle, I be-seche the his sheld that ye wold me shewe; launcelottis yif that it be, Be the coloures I it knew.\" The mayden was bothe hend & fre, And ledde hym to a chambyr newe; launcelottis sheld she lette hym se, And all his Armure forth she drewe. hendely than syr Gawayne, To the mayden there he spake: \"lady,\" he sayd, \"withouten layne, This is launcelottis sheld de lake, Damesselle,\" he sayd, \"I Am full fayne That he the wold to lemman take, And I with alle my myght and mayne Wille be thy knight for his sake.\" Gawayne thus spake with that swete wight What his wille was for to say Tille he was to bed I-dighte; Aboute hym was gamme and play. he toke his leue at erle and knight On the morow whan it was day, And sithen at the mayden brighte, And forthe he wente vppon his way. he nyste where þat he mighte ne where that launcelot wold lend, For whan he was oute of sight, he was fulle yvelle for to fynd. he takis hym the way Right, And to the courte gon he wend; Glad of hym was kyng and knight, For he was bothe corteyse and hend. Than it by-felle vppon a tyde, The kinge stode by the quene & spake, Sir gaweyne standis hym be-syde, In the MS. this and the following line occupied the place which is filled in this edition by ll. 632-3. The scribe, however, observed his mistake and indicated the necessary correction. Ichone tille other there mone gan make how longe they might with bale abyde. The comynge of launcelot du lake; In the courte was litelle pryde, So sore they sighyd for his sake. \"Certis, yif launcelot were on lyff, So longe fro courte he nold not be.\" Sir gawayne answerd also swithe: \"There-of no wondir thinkith me; The feyrest lady that is on lyff Tille his lemman chosen hath he; Is noon of vs but wold be blithe Suche a semely for to see.\" The kinge Arthur was full blythe Off that tithingis for to lere, And askid syr Gawayne also swythe What mayden that it were. \"Therlis doughter,\" he sayd as swithe, \"Off Ascolot, as ye may here, There I was made glad & blithe. his sheld the mayde shewid me there.\" The quene than said wordis no mo, Bot to hyr chambir sone she yede, And downe vppon hyr bed felle so That nighe of witte she wold wede. \"Allas!\" she sayd, \"and well-a-wo! That euyr I Aught lyff in lede; The beste body is loste me fro That euyr in stoure by-strode stede.\" ladyes that aboute hyr stode, That wiste of hyr previte, Bad hyr be of comforte gode, lette no man suche semblant se. A bed they made with sory mode, There-in they brought that lady fre; Euyr she wepte as she were wode, Off hyr they had full grete pite. So sore seke the quene lay, Off sorow might she nevir lette, Tille it felle vppon a day, Sir lyonelle and Ector yede In-to the foreste, them to play, That floured was and braunchid swete, And as they went by the way, With launcelot gonne they mete. What woundyr was though they were blith Whan they there master saw with sight! On knees they felle also swithe And all they thankid god all-myght; Ioye it was to se and lythe The metynge of the noble knighte. And sithe he freyned also swithe: \"how fares my lady brighte?\" Than answerd the knightis fre And said that she was seke full sare: \"Grete doelle it is to here and se, So mekylle she is in sorow and care; The kinge, a sory man ys he In courte for that ye come no mare; Dede he wenys that ye be And alle the courte both lasse & mare. Sir, were it your wille with vs to fare, For to speke with the quene, Blithe I wote wele that she ware, yif that she had you onys sene. The kynge is mekille in sorow and care, And so ys all the courte by-dene; Dede they wene welle that ye Are Frome courte for ye so longe haue bene.\" he grauntis them at that ylke sythe home that he wille with them Ride; There-fore the knightis were fulle blithe And busked them with mykelle pride To the courte also swithe; Nyght ne day they nold abyde. The kinge and alle the courte was blithe, The tydandis whan they herde þat tyde. The kinge stode in a toure on highe, Be-sydes hym standis syr Gawayne; launcelotte whan that they sighe, Were nevir men on mold so fayne. They Ranne as swithe as euyr they might Oute at the gates hym Agayne; Was nevir tidandis to them so light. The kinge hym kissyd and knight & swayne; To a chamber the kynge hym lad; feyre in Armys they gon hym fold, And sette hym on A Riche bedde That sprad was with a clothe of gold; To serve hym was there no man sad Ne dight hym as hym-self wold To make hym bothe blithe and glad; And sithe Auntres he them told. Thre dayes in courte he dwellid there That he ne spake not with the quene: So myche prees was Ay hym nere; The kyng hym lad and courte by-dene. The lady, bright as blossom on brere, Sore she longid hym to sene; Wepinge was hyr moste chere, Thoughe she ne durste hyr to no man mene. Than it felle vppon a day, The kinge gan on huntynge Ride In-to the foreste hym to playe, With his knightis be his syde; launcelot longe in bed laye, With the quene he thought to byde; To the chamber he toke the way And salues hyr with mekell pryde; Friste he kissyd that lady shene And salues hyr with herte fre, And sithe the ladyes all by-dene, For Ioye the teres Ranne on ther ble. \"Well-a-way!\" than sayd the quene, \"launcelot, that I euyr the se! The loue þat hathe be vs by-twene That it shall thus departed be! Allas! launcelot du lake, Sithe thou hast all my hert in wold Therlis doughter that thou wold take Off ascalot, as men me told! Now thou leviste for hyr sake Alle thy dede of Armys bold, I may wofully wepe and wake In clay tylle I be clongyn cold. But, launcelot, I be-seche the here, Sithe it nedelyngis shall be so, That thou nevir more dyskere MS. discouyr. The loue that hathe bene be-twyxe vs two, Ne that she nevir be with the so dere Dede of Armys þat thou be fro, That I may of thy body here, Sithe I shalle thus be-leve in woo.\" launcelot fulle stille than stode, his herte was hevy as Any stone; So sory he wexe in his mode, For Routhe hym thought it all to-torne. \"Madame,\" he said, \"for crosse and Rode, What by-tokenyth all this mone? By hym þat bought me with his blode, Off these tydandes know I none; But by these wordis thynkith me A-way ye wold þat I ware; Now haue good day, my lady fre, For sothe thou seest me nevir mare.\" Oute of the chambyr þan wendis he; Now whethir his hert was full of Care! The lady swownyd Sithes thre Almost she slew hyr-self[e] thare. launcelot to his chambyr yede, There his owne atyre in lay, Armyd hym in a noble wede, Thoughe in his hert were litell play; Forthe he spronge as sparke of glede, Withe sory chere, for sothe to say; Vp he worthis vppon his stede And to a foreste he wendis a-way. Tithyngis come in-to the halle That launcelot was vppon his stede; Oute than Ranne the knightis alle, Off there witte as they wold wede; Boerte de Gawnes and lyonelle And Ector that doughty was of dede Folowyn hym on horsys snelle, Fulle lowde gonne they blowe and grede. There might no man hym ovir-take, he Rode in-to a forest grene; Moche mone gonne they make The knightis that were bold and kene. \"Allas!\" they sayd, \"launcelot du lake, That euyr shuldistow se the quene!\" And hyr they cursyd for his sake That euyr loue was them by-twene. They ne wiste nevir where to fare Ne to what land þat he wold; Ageyne they went with sighyng sare, The knightis þat were kene & bold; The quene they found in swownyng thare, hyr comely tresses all vnfold; They were so full of sorowe & Care There was none hyr comfort wold. The kynge than hastis hym for his sake And home þan come that ylke day, And asked after launcelot du lake, And they sayd: \"he is gone away.\" The quene was in hyr bed all nakyd, And sore seke in hyr chambyr lay, So moche mone the kynge gon make, There was no knight þat lust to playe. The kinge klepis Gawayne þat day And alle his sorow told hym tylle: \"Now ys launcelot gone A-way And come, I wote, he nevir wille.\" he sayd \"allas and wellaway!\" Sighed sore and gaff hym ylle: \"The lord that we have lovid all-way, In courte why nylle he nevir dwelle!\" Gawayn spekis in that tyde And to the kynge sayd he there: \"Sir, in this castelle shall ye byde, Comforte you and make good chere, And we shall bothe go and Ride In all landis ferre and nere; So preuely he shall hym not hyde Throughe happe that we ne shall of hym here.\" [K]nyghtis than sought hym wide, Off launcelot myght they not here, Tylle it felle vppon a tyde, quene Genure, bright as blossom on brere, To mete is sette that ylke tyde, And syr Gawayne satte hyr nere, And vppon that other syde A scottysshe knight þat was hyr dere. A squyer in the courte hath thought, That ylke day, yif that he myght, With a poyson þat he hath wrought To slae Gawayne, yif that he mighte; In frute he hath it forthe brought And sette by-fore the quene bright; An Appille ouereste lay on lofte, There the poyson was in dighte, For he thoughte the lady bright Wold the beste to Gawayne bede, But she it yaff to the scottisshe knight, For he was of an vnkouth stede. There-of he ete a lytell wight, Off tresoun toke there no man hede; There he loste both mayne and might And died sone, as I you Rede. They nyste what it myght by-mene, But vp hym sterte syr Gawayne, And sithen all the courte by-dene, And ouyr the bord they haue hym drayne. \"Wellaway!\" than sayd the quene, \"Ihesu Criste! what may I sayne! Certis, now will all men wene My-self that I the knight haue slayne.\" Triacle there was anone forth brought, The quene wende to save his lyff, But all that myght helpe hym noght, For there the knight is dede as swithe; So grete sorow the quene than wrought, Grete doele it was to se and lythe; \"lord, suche syttes me haue sought! Why ne may I nevir be blithe!\" Knyghtis done none other myght, Bot beryed hym with doele I-noughe, At a chapell with Riche lyghte, In a foreste by a cloughe; MS. swoughe. I have adopted here Seyferth's ( p. 78) conjecture. Cp. l. 893. A Riche toumbe they dyd by dight, A Crafty clerke the lettres droughe, how there lay the shottysshe knyght That quene Genure with poyson slough. Aftyr thys a tyme by-felle, To the courte ther come a knyght, his brodyr he was, as I you telle, And syr mador for sothe he highte; he was an hardy man and snelle, In turnamente and eke in fight, And mykell louyd in Courte to duelle, For he was man of myche myght. Than it felle vppon a day, Sir mador wente with mekill pride In-to the foreste, hym for to play, That floured was and braunchid wyde; he found a chapell in his way, As he cam by a cloughis syde, There his owne brodyr lay, And there at masse he thought to abyde. A Riche toumbe he found there dight With lettres that were fayre I-noughe; A while he stode and Redde it Right, Grete sorow than to his herte droughe, he found the name of the scottysshe knight That quene Genure with poysoun sloughe; There he loste bothe mayne and myght And ouyr the toumbe he felle in swoughe. Off swownynge whan he myght awake, his herte was heuy as Any lede; he sighed for his brothers sake, he ne wiste what was beste Rede; The way to courte gan he take, Off no-thinge ne stode he drede; A lovde Crye on the quene gonne make In chalengynge of his brothers dede. The kynge fulle sore than gan hym drede, For he myght not be ageyne the Right; The quene of witte wold nyghe wede; thoughe In the MS . That is written at the beginning of this line—by mistake . þat she agilte had no wight, She moste there by-know the dede, Or fynde a man for hyr to fight; For welle she wiste to deth she yede yif she were on a queste of knightis. Thoughe Arthur were kynge þe land to weld, he myght not be agayne the Righte; A day he toke with spere and sheld To fynd a man for hyr to fight, That she shalle eyther to deth hyr yeld Or putte hyr on a queste of knightis; There-to bothe there handis vp-held And trewly there trouthis plighte. Whan they in Certeyne had sette a day And that quarelle vndir-take, The word sprange sone throw eche contrey What sorow that quene genure ganne make; So at the laste, shortely to say, Word come to launcelot du lake, There as he seke I-woundyd lay; Men told hym holly all the wrake, how that quene Genure the bright had slayne with grete treasoun A swithe noble scottishe knight At the mete with stronge poysoun; There-for a day was taken Right That she should fynd a knight full bowne For hyr sake for to fighte Or ellis be brente with-oute Raunsowne. Whan þat launcelot du lake had herd holly all this fare, Grete sorow gon he to hym take, For the quene was in suche care, And swore to venge hyr of that wrake That day yif þat he lyvand ware; Than payned he hym his sorows to slake And wexe as breme as Any bare. [N]ow leve we launcelot there he was, withe the ermyte in the forest grene, And telle we forthe of the case That touchith Arthur the kynge so kene. Sir Gawayne on the morne to conselle he tase And mornyd sore for the quene; In-to a toure than he hym has And ordeyned the beste there them by-twene; And as they in there talkynge stode, To ordeyne how it beste myght be, A feyre Ryuer vndyr the toure yode, And sone there-in gonne they see A lytelle bote of shappe full good To theyme-ward with the streme gon te; There myght none feyrer sayle on flode Ne better forgid as of tree. Whan kynge Arthur saw þat sighte, he wondrid of the Riche apparrayle That was aboute the bote I-dighte, So Richely was it coueryd sanzfayle, In maner of a voute with clothis I-dighte, Alle shynand as gold as yt ganne sayle. Than sayd Sir Gawayne the good knight: \"This bote is of A ryche entayle.\" \"For sothe, sir,\" sayd the kynge tho, \"Suche one sawgh I neuyr Are; Thedir I Rede now þat we go; Som aventures shalle we se thare; And yif it be with-in dight so As with-oute or gayer mare, I darre sauely say therto, By-gynne wille auntres or ought yare.\" Oute of the toure adowne they wente, The kynge arthur & sir Gawayne; To the bote they yede with-oute stynte, They two allone, for sothe to sayne; And whan they come there as it lente, They by-held it faste, is not to layne; A clothe that ouer the bote was bente Sir Gawayne lyfte vp, and went in bayne. Whan they were in, with-outen lese, Full Richely aRayed they it found, And in the myddis a feyre bedde was For Any kynge of Cristene lond. Than as swithe, or they wold sese, The koverlet lyfte they vp with hand; A dede woman they sighe ther was, The fayrest mayde þat myght be found. To Sir Gawayne than sayd the kinge: \"For sothe dethe was to vn-hende, Whan he wold thus fayre a thinge Thus yonge oute of the world do wend; For hyr biaute with-oute lesynge I wold fayne wete of hyr kynd, What she was, this swete derelynge, And in hyr lyff where she gonne lend.\" Sir Gawayne his eyen than on hyr caste And by-held hyr fast with herte fre So that he knew welle at the laste, That the mayde of Ascalote was she, Whiche he som tyme had wowyd faste his owne leman for to be, But she aunsweryd hym Ay in haste, \"To none bot launcelot wold she te.\" To the kinge þan sayd sir Gawayne tho: \"Thinke ye not on this endris day, Whan my lady the quene & we two stode to-gedir in youre play, Off a mayde I told you tho That launcelot louyd paramoure Ay?\" \"Gawayne, for sothe,\" the kynge sayd tho, \"Whan thou it saydiste wele thinke I may.\" \"For sothe, syr,\" þan sayd sir Gawayne, \"This is the mayd that I of spake; most in this world, is not to layne, She lovid launcelot du lake.\" \"For sothe,\" the kynge þan gon to sayne, \"me Rewith the deth of hyr for his sake; The inchesoun wold I wete full fayne; For sorow I trow deth gon hyr take.\" Than sir Gawayne, the good knight, Sought aboute hyr with-oute stynte, And found a purs fulle Riche a-Righte, With gold and perlis þat was I-bente; All empty semyd it noght to sight. That purs full sone in hond he hente, A letter there-of than oute he twight: Than wete they wold fayne what it mente; What there was wreten wete they wold; And sir Gawayn it toke the kynge And bad hym open yt MS. openyd. that he shold; So dyd he sone with-oute lesynge; Than found he whan it was vn-fold, Bothe the ende and the by-gynnynge, Thus was it wreten, as men me told, Off that fayre maydens deynge: \"To kyng arthur and all his knightis That longe to the Round table, That corteyse bene and most of myghtis, Doughty and noble, trew and stable, And most worshipfull in all fyghtis, To the nedefull helpinge & profitable, The mayde of Ascalot to Rightis Sendith gretinge, with-outen fable: To you all my playnte I make Off the wronge that me is wroghte, But noght in maner to vndir-take That Any of you shold mend it ought; Bot onely I say for this sake, That, thoughe this world were throw sought, Men shold nowhere fynd your make, All noblisse to fynde that myght be sought; There-fore to you to vndirstand That, for I trewly many a day haue lovid lelyest in lond, Dethe hathe me fette of this world away; To wete for whome yif ye will found, That I so longe for in langoure lay, To say the sothe will I noght wound, For gaynes it not for to say nay; To say you the sothe tale, For whome I haue suffred this woo, I say deth hathe me take with bale For the noblest knight þat may go; Is none so doughty dyntis to dale, So Ryalle ne so fayre ther-to; But so churlysshe of maners in feld ne hale Ne know I none of frende ne fo; Off foo ne frend, the sothe to say, So vn-hend of thewis is ther none; his gentillnesse was all a-way, All churlysshe maners he had in wone; For for no thinge þat I coude pray, Knelynge ne wepinge with Rewfull mone, To be my leman he sayd euyr nay And sayd shortely he wold haue none. For-thy, lordis, for his sake I toke to herte grete sorow and Care, So at the laste deth gonne me take, So þat I might lyve na mare; With this line the second hand of the MS. begins. For trew louynge had I suche wrake And was of blysse I-browghte All bare; All was for launcelote du lake, To wete wisely for whom it ware.\" When that arthure, the noble kyng, had redde the letter and kene the name, he said to gawayne, with-oute lesynge, that launcelott was gretly to blame, And had hym wonne a Reproovyng For euyr and a wikkyd fame, Sythe she deide for gre[te] louyng, that he her refusyd it may hym shame. to the kyng than sayd syr gawayne: \"I gabbyd on hym thys &yogh;endyr day, that he longede whan I gon sayne With lady other with MS. whith. som othyr maye; bot sothe than sayde ye, is not to layne, that he nolde nought hys loue laye In so low A place in vayne, But on a pryse lady and a gaye.\" \"Syr gawayne,\" sayd the kyng thoo, \"What is now thy best rede ? how mow we with thys maydyn do ?\" Syr gawayne sayd: \"so god me spede, Iff that ye wille assent ther-to, Worshippffully we shulle hyr lede In-to the palys and bery her so, As fallys A dukys doughter in dede.\" ther-to the kyng Assentid sone; Syr gawayne dyd men sone be &yogh;are, And worshippfully, as fell to done, In-to the palyse they her bare. the kyng than tolde with-out lone to All hys barons, lesse and mare, how launcelot nolde noughte graunte hyr bone, ther-fore she dyed for sorow and care. to the quene than went syr gawayne And gon to tell hyr All the case: \"For sothe, madame,\" he gon to sayne, \"I yelde me gyllty of A trespas. I gabbyd on launcelot, is not to layne, of that I tolde you in thys place; I sayde that hys bydyng bayne the dukys doughter of Ascolote was; off ascalot that m[a]yden ffre, I sayd you she was hys leman; that I so gabbyd it reweth me, for All the sothe now telle I can; he nold hyr nought, we mowe welle se; For-thy dede is that white as swanne; thys lettere there-of warannte wolle be; She playnethe on launcelot to eche man.\" the quene was as wrothe as wynde And to syr gawayne sayd she than: \"For sothe, Syr, thou were to vnkynde to gabbe so vppon any man, but thou haddyst wist the sothe in mynde, Whether that it were sothe ore nan; thy curtessy was All be-hynde, Whan thou thoo sawes freste began; thy worshippe thou vn-dediste gretlyche, Suche wronge to wite that good knyght; I trowe he ne a-gulte the neuyr nought myche Why that thou oughtiste with no Ryghte to gabbe on hym so wylanlyche, thus be-hynde hym, oute of hys syghte. And, syr, thou ne woste not Ryght wiseliche What harme hathe falle there-of and myght; I wende thou haddiste be stable and trewe And full of All curtessye, bot now me thynke thy maners MS. meners. newe, thay bene All tournyd to vilanye, now thou on knyghtis makeste thy glewe to lye vppon hem for envye; Who that the worshippeth, it may hem rewe; there-fore devoyede my companye.\" Syr gawayne than slyghly wente awaye; he syghe the quene agreuyd sore; No more to hyr than wolde he saye Bot trowyd hyr wrathe haue euyr more. the quene than, as she nyghe wode were, wryngyd hyr handys and said: \"well-awaye! Allas! in world that I was bore! that I am a wreche welle say I may! herte, Allas! why were thou wode to trowe that launcelot du lake were so falsse and fykelle of mode A-nother lemman than the to take ? nay, sertes, for Alle thys worldis goode he nolde to me haue wrought suche wrake.\" [One leaf missing in the Manuscript here between folios 102 and 103. It probably contained an account of the burial of the Maid of Ascalot, as the Vulgate-Lancelot does, and possibly also details of Lancelot's life in the forest.] * * * * * To fynde A man for hyr to feyghte Or elles yeld her to be brente; Iff she were on a queste of knyghtis, Wele sche wiste she shold be shente; Thoughe that she agilte hade no wight, No lenger lyffe myght hyr be lente. The kynge than sighed and gaffe hym ylle And to syr gawayne than he yede, To bors de gawnes and lyonelle, To estor that doughty was [in] dede, And askyd yif eny were MS. werere. in wille To helpe hym in that mykyll nede. The quene one knes be-fore hem felle, That neyghe oute of hyr wite she yede; The knyghtes answeryd with lytell pride, her he[r]tes was full of sorow and woughe, Sayd: \"all we saughe and satte besyde, The knyght when she with poyson sloughe; And sythe, in herte is nought to hyde, Syr gawayne ouer the bord hym droughe; A-gayne the Ryght we wille not Ryde, We saw the sothe verely I-noughe.\" The quene wepte and sighed sore, To bors de gawnes went she thoo, On knes by-fore hym fell she thore, That nyghe her hert braste in two: \"lord bors,\" she seyde, \"thyn ore! To-day I shall to dethe goo, Bot yiffe thy worthy wille wore To brynge my lyffe oute of thys woo.\" Bors de gawnes stille stode And wrothe a-way hys y&yogh;en wente. \"Madame,\" he sayde, \"by crosse on rode Thou art wele worthy to be brente; The nobleste bodye of flesshe and blode That euyr was yete in erthe lente For thy wille and thy wykkyd mode Out of oure companye is wente.\" Than she wepte and gaffe hyr ille And to syr gawayne than she yede, On knes downe be-fore hym felle, That neigh oute of hyr witte she yede; \"Me[r]cy,\" she cryed loude and shrylle, \"Lord, as I no gilt haue of thys dede, Yif it were thy worthy wille To-day to helpe me in thys nede?\" Gawayne answeryd with litelle pride, Hys hert was full of sorow and woughe: \"Dame, saw I not And sat be-syde, The knyght whan thou with poyson sloughe? And sythe, in hert is not to hyde, My-selfe ouer the bord hym droughe; A-gayne the Ryght wille I not Ryde, I sawghe the sothe verrye I-noughe.\" Than she wente to lyonelle, That euer had bene her owne knyght, On knes downe be-fore hym felle That neyghe she lost mayne and myght. \"Mercy,\" she cryed loude and shrylle, \"lord, As I ne haue gilte no wyght, Yif it were thy worthy wylle for my lyffe to take thys fyght?\" \"Madame, how may thou to us take And wote thy-selfe so wytterly That thou hast launcelot du lake Brought oute of ower companye? We may syghe and monynge make Whan we se knightis kene in crye; Be hym thatt me to man gan shape We ar glade that thou it a-bye!\" Than full sore she gan hyr drede, Welle she wiste hyr lyffe was lorne; Loude gon she wepe and grede And estor kneles she be-forne. \"For hym that on the Rode gon sprede And for vs bare the crone of thorne, Estor, helpe now in thys nede, Or, certes, to-day my lyfe is lorne!\" \"Madame, how may thou to us take, Or how sholde I for the feyght? Take the now launcelot du lake That euyr has bene thyn owne knyght; My dere brother, for thy sake I ne shall hym neuyr se with sight; Cursyde be he that the batalle take To saue thy lyffe a-gayne the Ryghte!\" Ther wolde no man the batayle take, The quene wente to her chambyr soo, So dulefully mone gon she make That nyghe hyr hert brast in twoo; For Sorow gon she sheuer and quake And sayd: \"Allas and wele-A-woo! Why nade I now launcelot du lake! All the curte nolde me noght sloo. yuelle haue I be-sette the dede That I haue worshipped so many a knyght, [And I haue no man in my nede A line is required here to make up the usual stanza-form. Its absence from the MS. is due, no doubt, to an oversight of the scribe. Dr. Furnivall, referring to l. 1570, has supplied the line which I have adopted in the text. There can be little doubt that the missing line had this form. ] For my lyffe darre take a fight. lord kynge of All thede! That all the worlde shall Rede and Ryght, launcelot thou saue and hede, Sithe I ne shalle neuyr hym se with syght!\" The quene wepte and gaue hyr ylle; Whan she sawe the fyre was yare, than mornyd she full stille; To bors de gawnys went sho thare, By-sought hym, yif it were hys wille, To helpe hyr in hyr mekylle care; In swounynge she be-fore hym felle, That wordys myght sho speke no mare. Whan bors saw the quene so bryght, Of her he hade grete pyte; In hys armys he helde her vpe-Ryght, Bade hyr of good comfort be: \"Madame, but there come a better knyght That wolde the bataile take for the, I shalle my-selue for the fighte, Whyle any lyffe may laste in me.\" Than was the quene wonder blythe That bors de gawnys wolde for her feyght, That nere for Ioye she swounyd swythe, But as that he her helde vp-Ryght; To hyr chambre he led hyr blythe, To ladyes and to maydens bryght, And bad she shulde it to no man kythe, Tylle he were armyd and redy dyght. Bors, that was bolde and kene, Clepyd All hys other knyghtis, And tokyn conselle hem be-twene, The beste that thay couthe and myght, how that he hathe hyght the quene, That ilke day for hyr to feyght A-yenste Syr mador full of tene, To saue hyr lyfe yife that he myght. The knyghtis answerd with wo and wrake, And sayd they wyste wetterlye That \"she hathe launcelot du lake Browght oute of ouere companye. Nys non that nolde thys bataile take, Er she hade any vylanye, But we nylle not so glad hyr make By-fore we ne suffre hyr to be sorye.\" Bors and lionelle, the knyght, Estor, that doughty was of dede, To the forest than went thay Ryght, There orysons at the chapelle to bede, To oure lord god All full of myght That day sholde lene hem wele to spede, A grace to venquesshe the feyght; Of syr mador thay hade grete drede. As they came by the forest syde, There orysons for to make, The nobleste knyght than saue thay Ryde That euer was in erthe shape; hys loreme lemyd All with pride, stede and armure All was blake; hys name is noght to hele and hyde, he hyght Syr launcelot du lake. What wondyr was thoughe they were blythe, Whan they ther mayster se with syght! On knes Felle thay as swythe And thankyd All to god All-myght; Ioye it was to here and lythe The metynge of the noble knyght; And after he askid Also swythe: \"how now farys my lady bryght?\" Bors than tolde hym All the Ryght, It was no lenger for to hyde, How there dyed a scottysche knyght Atte the mete the quene besyde: \"To-day, syr, is here dethe All dyght, It may no lenger be to byde, And I for hyr haue take the feyght; . . . . . no gap in the MS. Syr mador, stronge though that MS. thought tha. he be, I hope he shall welle proue hys myght.\" \"To the courte now wende ye thre And recoumforte my lady bryghte, . . . . . . . . . . no gap in the MS. Bot loke ye speke no word of me, I wolle come as A strange knyght.\" launcelot that was mochelle of myght A-bydys in the forest grene; To the courte wente these othyr knyghtis For to recomforte the quene, To make hyr glade with All theyre myght; Grete Ioye they made hem by-twene; For-why she ne sholde drede no wyght, Off goode comforte they bade her bene. Bordes were sette and clothys sprede, The kyng hym-selfe is gone to sytte, The quene is to the table lade, With chekys that were wanne and wete; Off sorow were they neuyr vn-sad, Myght they neyther drynke ne ete; The quene of dethe was sore A-drade, That grymly terys gone she lete. And as thay were at the thryd mese, The kynge and All the courte be-dene, Syr mador All redy was, With helme And shelde and haubarke shene; A-monge hem All be-fore the dese He bloweth oute vppon the quene, To haue hys Ryght with-outen lese, As were the covenantes hem by-twene. The kyng lokyde one All hys knyghtis, Was he neuere yet so woo, Sawhe neuyr on hym dyght A-yenste Sir mador for to goo; Syr mador swore by goddys myght, As he was man of herte thro, Bot yif he hastely haue hys Ryght, A-monge hem All he sholde hyr slo. Than spake the kynge of mekelle myght, That Ay was cortayse and hende: \"Syr, lete vs ete, and sythen us dyght, Thys day nys nought yit gone to the ende; yet myght there come suche A knyght, yif goddys wyll were hym to sende, To fynde the thy fylle of fyghte, Or the sonne to grounde wende.\" Bors than loughe on lyonelle, Wyste no man of here hertys worde; hys chambyr A-none he wendys tylle With-oute any othyr worde, Armyd hym at All hys wille With helme and haubarke, spere and sworde; A-gayne than comys he full stylle And sette hym downe to the borde. The terys ranne on the kyngis kne For Ioye that he sawe bors adyght; Up he rose with hert[e] free And bors in armys clyppis Ryght, And sayd: \"bors, god for-yelde it the, In thys nede that thow wolde fyghte: Welle Acquyteste thou it me That I haue worshipped any knyght.\" MS. knytht. Than as Syr mador loudeste spake, The quene of treson to by-calle, Comys syr launcelot du lake Rydand Ryght in the halle; hys stede and armure All was blake, hys visere ouer hys y&yogh;en falle; Many A man by-gonne to quake: A-drade of hym nyghe were they Alle. Then spake the kynge, mykelle of myght, That hend was in Iche A sythe: \"Syr, is it youre wille to lyghte, Ete and drynke and make you blythe?\" launcelot spake as A strange knyght: \"Nay, Syr,\" he sayd as swythe, \"I herde telle here of A fight; I come to saue A ladyes lyue; yeuell hathe the quene by-sette hyr dedys That she hathe worsshippid many A knyght And she hathe no man in her nedys That for hyr lyfe dare take a fight. Thou that hyr of treson gredys, Hastely that thow be dyghte. Oute of thy witte þoughe that thou wedis, MS. wendis. To-day thou shalt proue All thy myght.\" Than was Syr mador Also blythe As foule of day after the nyght; To hys stede he wente that MS. than. But that is required. Cp. l. 1613. Synthe, As man that was of moche myght; To the felde than Ryde thay swythe, hem folowes bothe kyng and knyght, The bataile for to se and lythe. Saugh nevir no man A stronger fyght; Vn-horsid were bothe knyghtis kene, They metten with so myche mayne, And sythe thay faught with swerdys kene, Bothe on fote, for sothe to sayne; In Alle the batailles that launcelot had bene, With hard acountres hym A-gayne, In poynte had he nevir bene So nyghe hande for to haue be slayne. There was so wondyr stronge A fyghte, O fote nolde nouther fle ne founde frome loughe none tylle late nyght, Bot gyffen many a wofull wounde. launcelot than gaffe A dynte with myght, Syr mador fallys at laste to grounde; \"Mercy,\" cryes that noble knyght, Fore he was seke and sore vnsound. Thoughe launcelot were breme as bore, Full stournely he ganne vp stande; O dynte wolde he smyte no more, hys swerd he threwe oute of hys hande. Syr mador by god than sware; \"I haue foughte in many A lande, With knyghtis bothe lesse and mare, And neuyr yit er my mache I founde; Bot, Syr, A prayer I wolde make, For thynge that ye loue moste on lyfe And for oure swete lady sake, youer name that ye wolde me kythe.\" launcelot gan hys viser vp take And hendely hym shewed that sythe. Whan he saughe launcelot du lake, Was neuyr man on molde so blythe: \"lord,\" thane said he, \"welle is me, Myne Auauntement that I may make That I haue stande on dynte of the And foughten with launcelot du lake; My brother's dethe for-geffen be To the quene for thy sake.\" launcelot hym kyste with herte fre And in hys armys gan hym vp take. Kynge Arthur than loude spake A-monge hys knyghtis to the quene: \"&YOGH;a, yonder is launcelot du lake, Yiff I hym euyr with syght haue sene.\" Thay Ryden and ronne than for hys sake, The kynge and Alle hys knyghtis kene; In hys armys he gon hym take, The kynge hym kyste and courte by-dene. Than was the quene glade I-noghe Whan she saw launcelot du lake, that nyghe for Ioy she felle in swoughe Bot as the lordys hyr gan vp take. The knyghtis All wepte and loughe, For Ioye as thay to-gedyr spake; Withe Syr mador, with-outen woughe, Full sone acordement gon they make. It was no lenger for to A-byde Bot to the castelle thay Rode as swythe, Withe trompys and with mykelle pryde, That Ioy it was to here and lythe; Thoughe syr mador myght not go ne Ryde To the curte is he brought that sythe, And knyghtis vppon Iche A syde To make hym bothe glad and blythe. The squeers than were takyn Alle And thay ar put in harde payne, Whiche that seruyd in the halle, Whan the knyght was with poyson slayne. There he grauntyd A-monge hem Alle, It myght no lenger be to layne, How in an Appelle he dede the galle And hadde it thought to syr gawayne. Whan syr mador herde All the Ryght, That no gylte hadde the lady shene, For sorowe he loste mayne and myghte And on knees felle be-fore the quene; launcelot then hym helde vppe Ryghte For loue that was them be-twene; Hym kyste bothe kynge and knyght And sythen All the curte by-dene. The squyer than was done to shende, As it was bothe lawe and Ryght, Drawen and hongyd and for-brende Be-fore syr mador, the noble knyghte. In the castelle thay gan forthe lende, The Ioyus gard than was it hyghte; launcelot that was so hende Thay honouryd hym with Alle ther myght. A tyme be-felle, sothe to sayne, the knyghtis stode in chambyr and spake, Bothe gaheriet and syr gawayne And mordreite that mykelle couthe of wrake: \"Allas!\" than sayde syr A-grawayne, \"How fals men schalle we vs make! And how longe shalle we hele and layne The treson of launcelote du lake! Wele we wote, with-outen wene, The kynge arthur oure eme sholde be And launcelote lyes by the quene; A-geyne the kynge MS. knyke. tra[y]tor is he; And that wote All the curte by-dene, And Iche day it here and see; To the kynge we shulde it mene, Yif ye wille do by the counselle of me.\" \"Wele wote we,\" sayd syr gawayne, \"That we ar of the kyngis kynne, And launcelot is so mykyll of mayne That suche wordys were better blynne. Welle wote thou, brothyr agrawayne, There-of shulde we bot harmys wynne; yit were it better to hele and layne Than werre and wrake thus to be-gynne. Welle wote thou, brother agrawayne, launcelot is hardy knyght and thro; kynge and courte hade ofte bene slayne, Nad he bene better than we mo; And sythen myght I neuyr sayne The loue that has bene by-twene vs twoo; launcelot shalle I neuyr be-trayne By-hynde hys bake to be hys foo. launcelot is kynges sonne full good, And therto hardy knyght and bolde, And sythen and hym ned by-stode, Many A lande wolde with hym holde; Shedde ther sholde be mykelle blode For thys tale, yiffe it were tolde; Syr Agrawayne he were full wode That suche a thynge be-gynne wolde.\" Than thus gatys as the knyghtis stode, Gawayne and All that other pres, In come the kynge with mylde mode; Gawayne than MS. that. sayd: \"felaus, pees\"; The kynge for wrathe was neghe wode For to wette what it was; Aggrawayne swore by crosse And Rode: \"I shalle it you telle with-oute lees.\" Gawayne to hys chambyr wente, Off thys tale nolde he noght here; Gaheriet and gaheryes of hys A-sente Withe here brother went they there; Welle they wyste that All was shente And syr gawayne by god than swere: \"here now [is] made A comsemente That bethe not fynysshyd many A yere.\" Syr Agrawayne tolde Alle be-dene To the kynge with symple chere, How launcelot liggys by the quene, \"And so has done full many A yere, And that wote All the courte by-dene And Iche day it se and here, And we haue false and treytours bene That we ne wolde neuyr to you dyskere.\" \"Allas!\" than sayd the kynge thore, \"Certes, that were grete pyte, So As man nad neuyr yit more Off biaute ne of bounte Ne man in worlde was neuyr yit ore Off so mykylle noblyte. Allas! full grete duelle it were In hym shulde Any treson be; But sythe it is so, with-outen fayle, Syr Agrawayne, so god the Rede, What were now thy beste consayle For to take hym with the dede? he is man of suche Apparayle, Off hym I haue full mychelle drede; All the courte nolde hym Assayle Yiff he were Armyd vppon hys stede.\" \"Syr, ye and All the courte by-dene Wendythe to-morowe on huntynge Ryght, And sythen send word to the quene That ye wille dwelle with-oute All nyght, And I and other xii knyghtes kene Full preuely we shall vs dyght; We shalle hym haue with-outen wene, To-morow or Any day by lyght.\" On the morow with All the courte by-dene The kynge gonne on huntynge Ryde, And sythen he sent word to the quene That he wolde All nyght oute A-byde. Aggrawayne with xii knyghtys kene Atte home be-lefte that ilke tyde; Off Alle the day they were not sene, So prewely thay gonne hem hyde. Tho was the quene wondyr blythe That the kynge wolde at the foreste dwelle; To launcelot she sente as swythe And bad that he shulde come her tille. Syr bors de gawnes be-ganne to lythe, Thoughe hys herte lyked ille; \"Syr,\" he said, \"I wolde you kythe A word, yif that it were your wille: Syr, to-nyght I rede ye dwelle; I drede ther be som treson dight Withe Agrawayne, that is so felle, That waites you bothe day and nyght; Off Alle that ye haue gonne hyr-tylle Ne greuyd me neuyr yit no wight Ne neuyr yit gaffe myn herte to ille So mykelle as it dothe to-nyght.\" \"Bors,\" he sayd, \"holde stylle; Suche wordys ar noughte to kythe; I wille wende my lady tille, Som new tythandes for to lythe; I ne shall noght bote wet[e] hyr wylle, loke ye make youe glad and blythe; Certenly I nelle nought dwelle Bot come A-gayne to youe All swythe.\" For-why he wende haue comynne sone, For to dwelle had he not thought, Non Armore he dyde hym vppon Bot A Robe All sengle wrought; In hys hand A swerd he fone, Off tresson dred he hym Ryght noght; There was no man vndyr the mone he wende with harme durste hym haffe sought. Whan he come to the lady shene, he kissid and clypped that swete wyght; For sothe, they neuyr wolde wene That any treson was ther dyght; So mykylle loue was hem by-twene That they noght de-parte Myght; To bede he gothe with the quene And there he thoughte to dwelle Alle nyght. he was not buskyd in hys bedde, launcelot in the quenys boure, Come Agrawayne and syr mordreit With xii knyghtys stiffe in stowre; Launcelot of tresson they be-gredde, Callyd hym fals and kyngys treytoure, And he so so strongly was by stedde There-inne he hadde non Armoure. \"Welaway!\" than sayd the quene, \"launcelot, what shall worthe of vs twoo! The loue that hathe bene vs be-twene To suche endynge that it sholde goo! Withe Agrawayne that is so kene, That nyght And day hathe bene oure foo, Now I wote, with-outen wene, That Alle oure wele is tornyd to woo.\" \"Lady,\" he sayd, \"thow moste blynne; Wyde I wote these wordis bethe Ryffe; Bot is here any Armoure inne, That I may haue to saue my lyffe ?\" \"Certis, nay,\" she sayd thenne, \"Thys Antoure is so wondyr stryffe That I ne may to none Armoure wynne, Helme ne hauberke, swerd ne knyffe.\" Euyr Agrawayne and syr mordred Callyd hym Recreante fals knyght, Bad hym Ryse oute of hys bedde, For he moste nedis with them fyght; In hys Robe than he hym cled, Thoughe he none Armoure gete myght; Wrothely oute hys swerd he gredde, The chamber dore he sette vp Ryght. An Armyd knyght be-fore in wente, And wende launcelot wele to sloo, Bot launcelot gaffe hym soche A dynte That to the grounde gonne he go; The other All agayne than stente; Aftyr hym dorste folowe no moo; To the chambyr dore he sprente And claspid it with barres twoo. The knyght that launcelot has slayne, Hys Armoure founde he fayre and bryght; Hastely he hathe hem ofdrayne And therin hym-selfe dight. \"Now, know thou wele, syr Agrawayne, Thow presons me no more to-Nyght.\" Oute than sprange he with mykell mayn, Hym-selfe a-yenste hem alle to fyght. Launcelot than smote with herte goode, Wete ye welle, with-outen lese; Syr Agrawayne to dethe yode, And sythen All the other presse; Was non so stronge that hym with-stode Be he had made A lytelle Rese; Bot mordreit fled as he were wode, To saue hys lyff full fayne he was. Launcelot to hys chambre yode, to bors and to hys other knyghtis; Bors Armyd be-fore hym stode, To bedde yit was he no&yogh;t dight; The knyghtis for fere was nye wode, So were they drechyd all that nyght, Bot blythe wexid they in her mode Whan they her mastyr sawghe with syght. \"Syr,\" sayd bors, the hardy knyght, \"Aftyr you haue we thoght full longe, To bedde durste I ne no&yogh;t dight, For drede ye hade som Aunter stronge; Owre knyghtis haue be drechyd to-nyght, That som nakyd oute of bed spronge, For-thy we were full sore a-fryght Leste som treson were vs Amonge.\" \"Ya, bors, drede the no wight, Bot bethe of herte good And bolde, And swythe A-waken vp All my knyghtis And loke whiche wille with vs holde; Loke they be Armyd and redy dight, For it is sothe that thou me tolde, We haue be-gonne thys ilke nyght That shall brynge many A man full colde.\" Bors than spake with drery mode: \"Syr,\" he sayd, \"sithe it is so, We shalle be of hertis good Aftyr the wele to take the wo.\" The knyghtis sprent as they were wode And to there harneise gon the go; At the morow Armyd be-fore hym stode An hundrethe knyghtis and squyers mo. Whan they were armyd and redy dight, A softe pas forth gonne they Ride, As men that were of mykelle myght, To A forest there be-syde; Launcelot Arrayes All hys knyghtis And there they loggen hem to byde Tylle they herd of the lady bryght, What Auntere of hyr shulde be-tyde. Mordreit than toke A way full gayne, And to the forest wente he Right, Hys Auntures tolde, for sothe to sayne, That were by-fallyn that ylke nyght. \"Mordreit, haue ye that treitour slayne, Or how haue ye with hym dight?\" \"Nay, syr, bot dede is aggrawayne, And so Ar All oure other knyghtis.\" Whan it herde syr gawayne, That was so hardy knyght and bolde, \"Allas! is my brother slayne?\" Sore hys herte be-gan to colde; \"I warnyd wele syr Aggrawayne, Or euyr yit thys tale was tolde, Launcelot was so myche of mayne, A-yenste hym was stronge to holde.\" It was no lenger for to byde, Kynge And All hys knyghtis kene, Toke there counselle in that tyde, What was beste do with the quene. It was no lenger for to byde, That day fo[r]-brent shuld she bene. . . . . . . . . . . no gap in the MS. The fyre than made they in the felde, There-to they brought that lady fre, All that euyr myght wepene welde A-boute her Armyd for to bee. Gawayne, that stiffe was vndir shelde, Gaheryet ne gaheryes ne wold no&yogh;t see; In there chamber they hem helde Off hyr they had grete pyte. The kynge Arthure that ylke tyde Gawayne And gaherys for sent; here Answeres were no&yogh;t for to hyde, They ne wolde no&yogh;t be of hys assente; Gawayne wolde neuyr be nere by-syde There Any woman shuld be brente; Gaheriet And gaheries with lytelle pryde, All vn-Armyd thedyr they wente. A squeer gonne tho tythandes lythe, That launcelot to courte had sente; To the foreste he wente as swithe There launcelot and hys folke was lente, Bad hem come and haste blythe, The quene is ledde to be brente; And they to hors and Armes swythe And Iche one be-fore other sprente. The quene by the fyre stode And in hyr smoke All redy was; lordyngis was there many and good And grete power, with-outen lese. Launcelot sprente, as he were wode, Full sone partyd he the prees, Was none so styffe a-&yogh;eynste hym stode, Be he had made a lytelle Rese. There was no stele stode hem a&yogh;eyne; Though faught they but A lytelle stound, Lordyngys that were myche of mayne Many goode were brought to grounde; Gaheriet and gaheries bothe were slayne, Wythe many A doulfull dethes wounde; The quene thay toke with-oute layne, And to the foreste gonne they founde. The tythyngis is to the kynge brought, how launcelote has tane away the quene. \"Suche wo as there is wroughte! Slayne ar Alle oure knyghtis kene.\" Downe he felle and swounyd ofte, Grete duelle it was to here and sene; So nere hys herte the sorowe sought All-moste hys lyffe wolde no man wene; \"Ihesu cryste! what may I sayne? In erthe was neuyr man so wo; Suche knyghtys as there ar slayne In All thys worlde there is no mo. Lette no man telle Syr gawayne, Gaheriet hys brother is dede hym fro, But weilaway! the reufulle Rayne, That euyr launcelote was my fo!\" Gawayne gonne in hys chambyr hym holde, Off All the day he nolde not oute goo; A squyer than the tythandys tolde What wondyr theighe hys herte were wo! \"Allas!\" he sayde, \"my brother bolde, Where gahereit be dede me fro?\" So sore hys hert be-gan to colde All-moste he wolde hym-selff sloo. The squyer spake with drery mode, To re-comfort syr Gawayne: \"Gaheriet eyles noght bot goode; he wolle sone come A-gayne.\" Gawayne sprent as he were wode To the chambre there they lay slayne; The chambre flore Alle ranne on blode, And clothys of golde were ouer hem drayne. A clothe he heuys than vppon hyght; What wondyr thoughe hys hert were sore So dulfully to se them dight That ere so doughty knyghtis were! Whan he hys brother sawghe with syght, A word myght he speke no more; There he loste mayne and myght And ouyr hym felle in swounynge thore. Off swounynge whan he myght A-wake, The hardy knyght, syr gawayne, Be god he sware and loude spake, As man that myche was of mayne: \"Be-twixte me And launcelote du lake Nys man in erthe, for sothe to sayne, Shall trewes sette and pees make, Er outher of vs haue other slayne.\" A squyer that launcelot to court hadde sente Off the tythandys gonne he lythe; To the foreste is he wente And tolde launcelot Also swythe, how lordy[n]ges that were Riche of rente Fele goode had loste hyr lyffe, Gaheryet and gaheries sought here ende; Bot than was launcelot no-thynge blythe; \"Lord,\" he said, \"what may thys bene? Ihesu cryste! what may I sayne? The loue that hathe be-twexte vs bene, That euyr gaheryet me was A-gayne! Now I wote for All by-dene, A sorye man Is syr gawayne; A-cordement thar me nevyr wene, Tille eyther of vs haue other slayne.\" launcelot gonne with hysse folke forthe wende, With sory hert and drery mode; To quenys and countesses fele he sende And grete ladyes of gentill blode, That he had ofte here landis deffende And foughten whan hem nede by-stode. Ichone her power hym lende, And made hys party stiffe and goode; quenys and countesses that Ryche were Sende hym erlys with grete meyne; Other ladies that myght no more Sente hym barons or knyghtis free; So mykelle folke to hym gon fare, Hydous it was hys oste to see; To the Ioyus gard wente he thare And helde hym in that stronge Cyte. Launcelotis herte was full sore For the lady fayre and bryght; A damosselle he dyd be yare, In Ryche Apparayle was she dyght, Hastely in message for to fare To the kynge of mykelle myght, To prove it fals (what myght he mare?) Bot proferys hym there-fore to fyght. The mayden is Redy for to Ryde, In A full Ryche Aparaylmente, Off Samytte grene, with mykyll pryde, That wroght was in the oryente; A dwerffe shulde wende by hyr syde, Suche was launcelotis comaundement; So were the manerys in that tyde, Whan A mayde on message wente. To the castelle whan she come, In the paleise gonne she lyght; To the kynge hyr erande she sayd sone, By hym satte syr gawayne the knyght, Sayd that lyes were sayde hym vppon; Trewe they were by day and nyght; To proue it as a knyght shulde done Launcelot proferis hym to fyghte. The kynge Arthure spekys thore Wordys that were kene and thro: \"He ne myght proue it neuer more Bot of my men that he wold slo; Be Ihesu cryste,\" the kynge sware, And Syr gawayne than Also, \"his dedis shall be bought full sore, Bot yife no stele nyll in hym go.\" The mayden hathe hyr answere, To the Ioyus garde gonne she Ryde; Such as the kynges wordis were She told launcelot in that tyde; Launcelot Syghed wounder sore, Teres frome hys y&yogh;en ganne glyde; Bors de gawnes by gode than sware: \"In mydde the felde we shall hem byde.\" Arthure wolde no lenger a-byde Bot hastis hym with All hys myght; Messengeres dyd he go and Ryde, That thay ne shulde lette for day ne nyght, Thorow-oute yngland by Iche a syde To erle, baroun and to knyght, Bad hem come that ilke tyde Withe hors stronge And Armure bryght. Thoughe the knyght that were dede hem fro, There-of was All there mykelle kare, Thre hundrethe thay made mo, Oute of the castelle or they wold fare, Off ynglonde A[nd] yreland Also, Off walys and scottis that beste were, Launcelot And hys folkys to slo, With hertis breme as Any bore. Whan thys oste was All bowne, It was no lenger for to byde, Rayses spere and gounfanoune, As men that were of mykelle pryde; With helme and shelde and hauberke browne, Gawayne hym-selfe be-fore ganne Ryde To the Ioyus garde that Ryche towne, And sette A sege on Iche A syde. A-boute the Ioyus garde they laye Seuentene wokys And well mare, Tille it felle vppon A day launcelot home bad hem fare: \"Breke youre sege! wendys a-waye! You to slae grete pyte it ware.\" He sayd \"Allas and weilawaye! That euyr beganne this sorewe sare!\" Evir the kynge and Sir gawayne Calde hym fals Recreante knyght, And sayde he had hys bretherne slayne And treytour was by day and nyght, Bad hym come And proue hys mayne In the felde with hem to fyghte. Launcelot sighed, for sothe to sayne, Grete duelle it was to se with sight. So loude they launcelot gonne Ascrye With vois and hydous hornys bere, Bors de gawnes standis hym by And launcelot makys yuelle chere. \"Syr,\" he sayd, \"whare-fore and why Shulde we these proude wordys here? me thynke ye fare as cowardlye As we ne durste no man nyghe nere. Dight we vs in Ryche Araye, Bothe with spere And with shelde, As swithe as euyr that we maye, And Ryde we oute in-to the felde; Whyle my lyffe laste maye, Thys day I ne shall my wepen yelde; There-fore my lyffe I darre wele laye We two shall make hem All to helde.' \"Allas!\" quod launcelot, \"wo is me, That euyr shuld I se with syghte A-&yogh;eyne my lord for to be, The noble kynge that made me knyght! Syr gawayne, I be-Seche the, As thou arte man of myche myght, In the felde let not my lorde be Ne that thy-selfe with me not fyghte.\" It may no lenger for to byde But buskyd hem and made All bowne; Whan thay were Redy for to Ryde, They Reysed spere and gonfanoune; Whan these ostes gan samen glyde, Withe vois and hydous hornys sowne, Grete pyte was on eyther syde, So fele goode ther were layd downe. Syr lyonelle with myche mayne Withe A spere by-fore gan founde; Syr gawayne Rydys hym A-gayne, hors and man he bare to grounde, That All men wende he had ben slayne, Syr lyonelle hade suche A wounde; Oute of the felde was he drayne, For he was seke and sore vn-sounde. In All the felde that ilke tyde Myght no man stonde launcelot a-&yogh;eyne, And sythen as faste As he myght Ryde To saue that no man sholde be slayne. The kynge was euyr nere be-Syde And hewe on hym with All hys mayne, And he so corteise was that tyde O dynte that he nolde smyte a-gayne. Bors de gawnes saughe at laste And to the kynge than gan he Ryde, And on hys helme he hytte so faste That nere he loste All hys pryde; The stede Rigge vndyr hym braste That he to grounde felle that tyde, And sythen wordys loude he caste, Withe Syr launcelot to chyde: \"Syr, shalthou All day Suffer so That the kynge shall the assayle, And sethe hys herte is so thro Thy corteise may not A-vaile? Batailles shall there neuere be mo, And thou wilt do be my consalle; &YOGH;euyth vs leue them All to slo, For thou haste venquesshid thys bataille.\" \"Allas!\" quod launcelot, \"wo is me, That euyr shulde I se with syghte By-fore me hym vnhorsyd bee, The noble kynge that made me knyght!\" he was than so corteise and fre That downe of hys stede he lyghte; The kynge ther-on than horsys he And bade hym fle, yiffe that he myght. Whan the kynge was horsyd there, Launcelot lokys he vppon, How corteise was in hym more Then euyr was in Any man; He thought on thyngis that had bene ore, The teres from hys y&yogh;en Ranne; He Sayde \"Allas!\" with syghynge sore, \"That euyr yit thys werre be-gan!\" The parties arne with-drawen A-waye, Off knyghtis were they wexyn thynne; On morow on that other daye Scholde the bataille efte begynne; Thay dyght hem on A Ryche Araye And partyd ther ostes bothe in twynne; he that by-ganne thys wrechyd playe, What wondyr thoughe he had grete synne! Bors was breme as Any bore, And oute he rode to syr gawayne; For lyonelle was woundyd sore, Wenge hys brother he wolde full fayne; Syr gawayne gonne A-&yogh;eyne hym fare, As man that myche was of mayne; Eyther throughe other body bare, That welle nere were they bothe slayne; Bothe to grounde they Felle in fere, There-fore were fele folke full woo. The kynges party Redy were A-way to take hem bothe two; launcelot hym-selfe come nere, Bors rescous he them froo; Oute of the felde men hym bere, So were they woundyd bothe two. Off thys bataille were to telle, A man that it wele vndyrstode, How knyghtis vndyr sadels felle And sytten downe with sory mode; Stedys that were bolde and snelle A-monge hem waden in the blode, Bot by the tyme of euyn belle Launcelot party the better stode. Off thys batayle was no more, Bot thus depa[r]ten they that daye; Folke here Frendys home ledde and bare That slayne in the feldys laye. Launcelot gonne to hys castelle fare, The scribe by mistake began this leaf with the first seven lines of leaf 113, but afterwards struck them out. The bataille venquesshyd, for Sothe to saye; There was duell and wepynge sare, Amonge hem was no chyldys playe. [Into] all landys northe and southe Off thys werre the word spronge, And yit at Rome it was full couthe, In ynglande was suche sorowe stronge; There-of the pope had grete Routhe, A lettre he selid with hys hande; Bot they accorded welle in trowthe, Enterdite he wolde the lande. Then was A bischope at Rome, Off Rowchester, with-outen lese; Tylle ynglande he, the message, Come, To karllylle ther the kynge was; The popis lettre oute he nome In the paleis by-fore the desse, And bade them do the popis dome And holde yngland in Reste and pes. Redde was it by-fore All by-dene, The lettre that the pope gonne make, How he moste haue a-&yogh;eyne the quene And a-corde withe launcelot du lake; Make a pes hem by-twene For euyr more and trews make, Or ynglande entyrdyted shulde bene And torne to sorow for ther sake. The kynge a-&yogh;eyne it wolde no&yogh;te bene, To do the popys comaundemente, Blythely A-yeyne to haue the quene; Wolde he noght that ynglonde were shente; Bot gawayne was of herte so kene That to hym wolde he neuyr Assente To make A-corde hem by-twene, While Any lyffe were in hym lente. Through the sente of All by-dene Ganne the kynge A lettre make; The bysschope in message yede by-twene To syr launcelot du lake, And Askyd yiffe he wolde the quene Cortessly to hym by-take, Or yngland enterdyt shuld bene And torne to sorow for ther sake. launcelot Answeryd with grete fauoure, As knyght that hardy was and kene: \"Syr, I haue stande in many A stoure, Bothe for the kynge and for the quene; Full colde had bene hys beste towre, Yiff that I nadde my-selfe bene; he quytes it me with lytelle honoure, That I haue seruyd hym All by-dene.\" The bysschope spake with-oute fayle, Thoughe he were nothynge A-froughte: \"Syr, thynke that ye haue venquysshid many A bataille Throwgh grace that god hathe for you wrought; ye shalle do now by my counsayle: Thynke on hym that you dere bought; Wemen Ar frele of hyr entayle; Syr, lettes not ynglande go to noght.\" \"Syr bysshope, castelles for to holde Wete you wele I haue no nede. I myght be kynge, yif that I wolde, Off All benwike, that Ryche thede, Ryde in-to my landys bolde Withe my knyghtes styffe on stede. The quene, yif that I to them yolde, Off her lyffe I haue grette drede.\" \"Syr, be mary that is mayden floure, And god that All shall rede and Ryght, She ne shall haue no dyshonoure, There-to my trouthe I shall you plyght, Bot boldely brought in-to hyr boure, To ladyes and to maydens bryght, And holden in welle more honoure Than euyr she was by day or nyght.\" \"Now, yif I grande suche a thynge, That I delyuere shall the quene, Syr bysshope, say my lorde, the kynge, Syr gawayne and hem All by-dene, That thay shall make me A sekerynge A trews to holde vs by-twene.\" . . . . . . . . . . no gap in the MS. Then was the bysshope woundyr blythe That launcelot gaffe hym thys Answere; Tylle hys palfray he wente as swythe And tylle karllyle gonne he fare; Tythandys sone were done to lythe Whiche that launcelotis wordis ware; The kynge and courte was All full blythe, A trews they sette and sekeryd thare; Through the Assent of All by-dene A syker trews there they wrought; Though gawayne were of hert[e] kene, There-a-yenste was he no&yogh;te, To hald A trews hem by-twene, While launcelot the quene home broght; Bot cordemente In MS. ouermente apparently, but cordemente is certainly intended. Cp. ll. 2028, 2422 and 2426. thar hym neuyr wene, Or eyther other herte haue sought. A syker trews gonne they make, And with ther seales they it bande; There-to they thre bisshopys gon take, The wiseste that were in All the lande, And sent to launcelot du lake; At Ioyus gard Just after gard in the MS. the is written by mistake. they hym fande; The lettres there they hym by-take And there-to launcelot held hys hande. The bisshopis than went on her way To karlyll there the kynge wase; Launcelot shall come that other day Withe the lady proude in pres. he dight hym I[n] a Ryche Araye, Wete ye wele, with-outen les; An hundreth knyghtis, for sothe to saye The beste of All hys oste [he] chese. Launcelot and the quene were cledde In Robes of A Riche wede, Off Samyte white, with syluer shredde, yuory sadyll and white stede, Saumbues of the same threde, That wroght was in the heythen thede; launcelot hyr brydelle ledde, In the Romans as we Rede; The other knyghtis euerychone In Samyte grene of heythen lande And in there kyrtelles Ryde Allone, And Iche knyght a grene garlande, Sadillis sette with Ryche stone, Ichone A braunche of olyffe in hande, All the felde A-boute hem schone; The knyghtis Rode full loude synghand. To the castelle when they come In the paleise gonne they lyghte; Launcelot the quene of hir palfray nome, They Seyde it was A semly syghte; The kynge than salowes he full sone, As man that was of myche myghte; Feyre wordys were there fone, Bot wepynge stode there many A knyghte. Launcelot spake, as I you mene, To the kynge of mykelle myght: \"Syr, I haue the broght thy quene And sauyd hyr lyffe with the Ryght, As lady that is feyre and shene And trewe is bothe day and nyght; Iffe Any man sayes she is noght clene, I profre me there-fore to feyght.\" The kynge Arthur Answerys thore Wordys that were kene and throo: \"Launcelot, I ne wende neuyr more That thow wolde me haue wroght thys woo; So dere as we samen were, There-vndyr that thou was my foo; Bot noght for-thy me Rewis sore That euer was werre by-twexte vs two.\" Launcelot than Answeryde he, Whan he had lystenyd longe: \"Syr, thy wo thow witeste me And welle thou woste it is with wronge; I was neuyr fer frome the, When thow had Any sorow stronge; Bot lyers lystenes thow to lye, Off whome All thys word oute spronge.\" Than by-spake hym Syr gawayne, That was hardy knyght and free: \"launcelot, thou may it noght with-sayne That thow haste slayne my brethrene thre; For-thy schall we proue oure mayne In feld whether shall haue the gree; Or eyther of vs shall other slayne Blythe shall I neuyr be.\" Launcelot Answeryd with hert sore, Thoughe he were nothynge A-froughte: \"Gawayne,\" he said, \"thoughe I were there, My-self thy brethren slow I noght; Other knyghtis fele ther were That sythen thys werre dere han bought.\" launcelot syghed wonder sore, The terys of hys yen sowght. launcelot spake, as I you mene, To the kynge and syr gawayne: \"Syr, shall I neuyr of cordemente wene That we myght frendys be A-&yogh;eyne?\" Gawayne spake with hert[e] kene, As man that myche was of mayne: \"Nay, cordement thar the neuyr wene Tylle on of vs haue other slayne.\" \"Sythe it neuyr may be-tyde That pees may be vs by-twene, May I in-to my landys Ryde Saffely with my knyghtis kene? Than wille I here no lenger byde, Bot take leue off yow All by-dene; Where I wende in world[e] wyde, Engelond wolle I neuyr sene.\" The kynge arthur Answered thore, The terys from hys y&yogh;en Ranne: \"By Ihesu cryste!\" he there swore, \"That All thys worlde wroght and wan, In-to thy landys whan thou willt fare, The shall lette no lyuand man.\" He sayd \"Allas!\" withe syghynge sare, \"That euyr yit thys werre by-ganne! Sythe that I shall wende A-waye And in myn Awne landys wone, May I saffly wone ther aye, That ye wythe werre not come me on?\" Syr gawayne than sayd: \"naye, By hym that made sonne and mone, Dight the as welle as euyr thou may, For we shall After come full sone.\" launcelot hys leue hathe taken thare, It was no lenge[r] for to byde; hys palfray found he Redy &yogh;are, Made hym Redy for to Ryde; Oute of the castelle gonne they fare, Gremly teres lette they glyde; There was dwelle and wepynge sare, At the partynge was lytelle pryde. To the Ioyus gard, the Ryche towne, Rode launcelot, the noble knyghte; Busked hem and made A bowne, As men that were of myche myght, Withe spere in hand and gonfanowne (lette they nouther day ne nyght) To An hauen hight kelyon; Ryche galleys there they fande dyght. Now ar thay shyppyd on the flode, launcelot And hys knyghtis hende; Wederes had they feyre and goode Wher hyr wille was for to wende, To An hauen there it stode As men were leueste for to lende; Off benwike blythe was hyr mode, Whan Ihesu cryst hem thedir sende. Now ar thay Aryued on the stronde, Off hem was fele folke full blythe; Grete lordis of the lande, A-&yogh;eyne hym they come as swythe, And fellyn hym to fote and hande; For her lord thay gonne hym kythe, At hys domys for to stande, And at hys lawes for to lythe. Bors made he kynge of gawnes, As it was bothe law and Ryght; lyonelle made kynge of fraunce, Be olde tyme gawle hyghte; All hys folke he ganne Auance And landys gaffe to Iche A knyghte, And storyd hys castellys for All chance, For mykyll he hopyd more to fyght. Estor he crownys with hys hande, So sayes the boke with-outen lese, made hym kynge of hys fadyr lande And prynce of All the Ryche prese; Bad no thynge hym shulde with-stande, Bot hald hym kynge as worthy was, For ther [no] more hym-self wold fande Tylle he wiste to leffe in pes. Arthure wolle he no lenger A-byde, nyght and day hys herte was sore; messengerys did he go And Ryde Throughe-oute yngland for to fare To erlys And barons on Iche A syde, Bad hem buske and make All &yogh;are, On launcelot landys for to Ryde, To brenne and sle and make All bare. At hys knyghtis All by-dene The kynge gan hys conselle take, And bad hem ordeyne hem by-twene Who beste steward were for to make, The Reme for to saue and &yogh;eme, And beste were for bretaynes sake; Full mykelle they dred hem All by-dene That Alyens the land wold take. The knyghtis answeryd, with-oute lese, And said, for sothe, that so them thought That syr mordred the sekereste was, Thoughe men the Reme throw-oute sought, To saue the Reme in trews and pees. Was A boke by-fore hym brought; Syr mordreit they to steward chese; That many A bolde sythen A-bought. It was no lenger for to byde, But buskes hem And made All bowne; Whan they were Redy for to Ryde, They Reised spere and gonfanowne; Forthe they went with mykelle pryde Tylle An hauyne hyght kerlyonne, And graythes be the lande syde Galeis grete of fele fasowne. now are they shippid on the see And wendyn ouyr the water wyde; Off benwyke whan they myght se, Withe grete Route they gonne vp Ryde; with-stode hem neyther stone ne tre, Bot brente and slow on Iche A syde; launcelot is in hys beste Cyte, There he batelle wolle A-byde. launcelot clepis hys knyghtis kene, His erlys And hys barons bolde, Bad hem ordeyne hem by-twene, To wete her wylle, what they wolde, To Ryde A-&yogh;eyne hem All by dene Or ther worthe walles holde; For well they wiste, with-outen wene, For no fantyse Arthur nold folde. Bors de gawnes, the noble knyght, stornnely spekys in that stounde: \"Doughty men that ye be dyghte, Foundis your worship for to fownd, Withe spere and shelde and armes bryght A-&yogh;eyne your fo-men for to fownd; Kynge and duke, erle and knyght, We shall hem bete And brynge to grounde.\" Lyonelle spekys in that tyde, That was of warre wyse And bolde: \"Lordyngis, yet I rede we byde And oure worthy walles holde; Le[t] them pryke with All ther pryde Tylle they haue Caught bothe hungre and colde; Than shall we oute vppon them Ryde And shredde them downe as shepe in folde.\" Syr banndemagew, that bolde kynge, To launcelot spekys in that tyde: \"Syr, cortessye And your sufferynge Has wakend vs wo full wyde; Awise you welle vppon thys thynge: Yiff that they ouer oure landys Ryde, All to noght they myght vs brynge, Whyle we in holys here vs hyde.\" Galyhud, that Ay was goode, To launcelot he spekys thare: \"Syr, here ar knyghtis of kynges blode That longe wylle not droupe And dare; Gyffe me leue, for crosse on Rode Withe my men to them to fare; Thoughe they be wers than outlawes wode, I shall them sle and make full bare.\" Off northe gales were bretherne seuen, Ferly mekelle of strenghe and pryde; Not full fele that men coude neuyne Better dorste in bataile byde; All they sayd with one steuen: \"Lordyngis, how longe wolle ye chyde? Launcelot, for goddys loue in heuen With galehud forthe lette vs Ryde.\" Than spake the lorde that was so hende, Hym-Self, syr launcelot de lake: \"Lordyngis, A whyle I rede we lende And oure worthy wallys wake; A message wlle I to them sende, A trews be-twene vs for to take; my lord is so corteise and hende That yit I hope A pees to make; Thoughe we myght the worshyppe wynne, Off A thynge myn hert is sore: Thys land is of folke full thynne, Bataylles has it made full bare; Wete ye welle it were grete synne Crysten folke to sle thus more; Withe myldenesse we shall be-gynne And god shall wische vs wele to fare.\" And at thys Assent All they ware, And Sette A wacche for to wake, knyghtis breme as Any bare And derfe of drede as is the drake; A Damyselle thay dede be &yogh;are And hastely gon her lettres make; A mayde sholde on the message fare A trews by-twene them for to take. The mayde was full shene to shewe, Vppon her stede whan she was sette, Hyr paraylle All of one hewe, Off A grene weluette, In hyr hand A braunche newe, For-why that no man sholde her lette; Ther-by men messangerys knewe In ostes whan that men them mette. The kynge was lokyd in A felde By A ryuer brode And dreghe; A while she houyd And by-helde; Pavylons were pyghte on hyghe; She saughe there many comly telde Wythe pomelles bryghte as goldis beghe; On one hynge the kyngis shelde, That pauylon she drew hyr nyghe. The kynges baner oute was sette, That pauylon she drewe her nere; With A knyght full sone she mette, hyght Syr lucan de bottelere; She hailsed hym and he her grette, The mayde with full mylde chere; hyr erande was not for to lette, he wiste she was A messengere. Sir lucan downe gan hyr take And in hys Armes forthe gan lede; hendely to her he spake, As knyght that wise was vndyr wede: \"Thou comeste from launcelot de lake, The beste that euyr strode on stede; Ihesu, for hys modyris sake, Yiffe the grace wele to spede!\" Feyre was pight vppon a playne The paviloun in Ryche A-parayle; The kynge hym-selfe and syr gawayne Comely sytten in the halle; The mayde knelyd the kynge A-gayne, So lowe to grounde gan she falle; here lettres were not for to layne, They were I-rade A-monge hem All. hendly and feyre the mayden spake, Full fayne of speche she wold be sped: \"Syr, god yow saue from wo And wrake And All your knyghtis in Ryche wede; Yow gretis wele, syr launcelot du lake, That with yow hathe bene euyr at nede; A xii monthe trewse he wolde take To lyue vppon hys owne lede, And sythen, yiffe ye make an heste, he wille it holde with hys honde, By-twene you for to make pees Stabully euer for to stonde; He wolle Rape hym on A Resse Myldely to the holy londe, There to lyue, with-outen lese, Whyle he is man lyvande.\" The kynge than clepid hys counsayle, Hys dou&yogh;ty knyghtis All by-dene; Fyrste he sayde, with-outen fayle: \"me thynke it were beste to sene; he were A fole, with-outen fayle, So feyr forwardys for to fleme.\" The kynge the messyngere thus did assayle: \"It were pite to sette warre vs by-twene.\" \"Sertis, nay,\" sayd syr gawayne, \"he hathe wroght me wo I-noughe, So traytourly he hathe my bredren slayne, All for your loue, sir, that is treuthe, To yngland will I not torne A-gayne Tylle he be hangid on a boughe; Whyle me lastethe myght or mayne, There-to I shall fynd peple I-noghe.\" The kynge hym-self, with-owten lese, And Iche A lord, is nought to layne, All they spake to haue pese, But hym-self, syr gawayne, To batayle hathe he made hys hest Or ellys neuer to torne A-gayne. They made hem Redy to that Rese, There-fore was fele folke vnfayne. The kynge is comyn in-to the halle And in hys Royall see hym sette; He made A knyght the mayden calle, Syr lucane de botteler, with-outen lette: \"Say to launcelot and hys knyghtis All, suche an heste I haue hym hette, That we shall wend for no walle Tyll we with myghtis onys haue mette.\" The mayde had hyr Answere, Withe drery hert she gan hyr dyght; hyr feyr palfrey fande she yare, And Syr lucan ledde hyr thedyr Ryght; So throw A foreste gan she fare And hasted her with All hyr myght, There launcelot and hys knyghtis were, In benwyk the browgh with bemys bryght. Now is she went with-in the walle, The worthy damysselle fayre in wede; Hendely she Cam in-to that halle, A knyght hyr toke downe of hyre stede; A-monge the pryncis proude in palle She toke hyr lettres for to Rede; There was no counsayle for to calle, But Redely buskis them to that dede; As folkys that preste were to feight, Frome feld wold they neuyr fle; But by the morow that day was lyght A-boute by-segyd was All there Fee; ychone theym MS. theyne. Rayed in All Ryghtis; novther party thought to flee. . . . . . . . . . . no gap in the MS. Erly as the day gan sprynge, The trompettis vppon the wallis went; There myght they se a wondyr thynge, Off teldys Riche and ma[n]y A tente. Syr arthur than, the comely kynge, with hys folkis ther was lente, To yeff Assaute, with-oute lesyng, with Alblasters and bowes bente. Launcelot All for-wondred was Off the folke by-fore the walle; But he had rather knowen that rease, Oute had ronne hys knyghtis All; he sayd: \"pryncis, bethe in pease, For folyse fele that myght by-falle; yiff thay will not ther sege sease, Full sore I hope for-thynke hem shall.\" Than gawayne, that was good at euery nede, Graythid hym in hys gode Armour, And styffly sterte vppon A stede That syker was in ylke A stoure; Forthe he sprange as sparke on glede, By-fore the yates a-gayne the toure; he bad A knyght come kythe mayne, A cours of werre for hys honoure. Bors de gawnes buskys hym bowne Vpon A stede that shuld hym bere, With helme, sheld, And hauberke browne, And in hys hand A Full good spere; Owte he Rode A grete Randowne; Gawayn kyd he covde of werre; hors and man bothe bare he downe, Suche A dynte he yaffe hym there. Syr lyonelle was All redy than And for hys broder was wonder woo; Redely with hys stede oute Ranne And wende gawayne for to sloo. Gawayn hym kepte as he wele can, As he that ay was kene and thro; Downe he bare bothe hors and man, And euery day som seruyd he soo. And so more than halfe a yere, As longe as they there layne, Euery day men myght se there Men woundyd and som slayne, But how that euer in world it were, Suche grace had sir gawayne, Euer he passyd hole and clere; There myght no man stand hym Agayne. Than it by-Felle vponn A tyde, Syr gawayne, that was hende and free, He made hym redy for to Ryde By-fore the gatis of the Cyte; Launcelot of treson he be-Cryed That he had slayne hys bretherne thre, That launcelot my&yogh;te no lenger A-byde, But he euer A cowarde scholde be. The lord that grete was of honoure, Hym-selffe, sir launcelot du lake, A-bove the gatis vppon the toure Comely to the kynge he spake: \"My lord, god saue youre honoure! Me ys wo now for yowre sake, A-gaynste thy kynne to stonde in stoure, But nedys I muste thys batayle take.\" Launcelot armyd hym full wele, For sothe had Full grete nede, Helme, hawberke and All of stele And stifely sterte vppon A stede; Hys harneyse lacked he neuer A dele, To were wantyd hym no wede, No wepyn with All to dele; for-the he sprange as sparke on glede. Than was it warnyd faste on hye How in world that it shu[l]d fare, That no man schold come hem nye Tylle the tone dede or yolden were. Folke with-drew them than bye, Vpon the feld was brode and bare; The knyghtis mette, As men it sye, how they sette there dyntis sare. Than had syr gawayne suche a grace, An holy man had boddyn that bone, Whan he were in Any place, There he shuld batayle done, Hys strength shulld wex in suche A space, From the vndyr-tyme tylle none, And launcelot for-bare ay for that case; A-gayne xx strokys he yaff not one: Launcelot saw ther was no socoure, nedysse muste he hys venture Abyde; many A dynt he gan wele in-dure Tylle it drew nere the noon tyde; Than he straught in that stoure And yaffe gawayne A wond wyde; The blode All coueryd hys coloure And he felle downe vpon hys syde. Throw the helme in-to the hede Was hardy gawayne woundyd so That vnneth was hym lyfe leuyd; On fote myght he no ferther goo; But wightly hys swerd A-bowte he wavyd, For euer he was bothe kene and thro. launcelot than hym lyAnd levyd; For All the world he nold hym slo. launcelot than hym drew on dryhe; hys swerd was in hys hand drawen; And syr gawayne cryed lowde on hye: \"Traytour And coward, come A-gayne, Whan I Am hole And goynge on hye; Than wylle I prove with myght and mayne, And yit A thow woldyst nyghe me nye, Thow shalt wele wete I am not slayn.\" \"Gawayne, while thow myghtis styfflye stonde, many A stroke to-day of the I stode, And I for-bare the in euery londe For love and for the kyngis blode; Whan thou arte hole in herte and hond, I rede the torne and chaunge thy mode; Whyle I am launcelot and man levande, Gode sheld me frome werkys wode! But have good day, my lord the kynge, And your doughty knyghtis Alle; Wendyth home A leue youre werryeng; ye wynne no worshyp at thys walle; And I wold my knyghtis oute brynge, I wote full sore rewe it ye shalle; My lord, there-fore, thynke on suche thynge, how fele folke there-fore myght falle.\" launcelot, that was moche of mayne Boldely to hys Cyte wente; Hys good kny&yogh;tis [there]-of were fayne And hendely hym in armys hente. The tother party tho toke syr gawayne, They wessche hys woundys in hys tente; Or euer he coueryd myght or mayne, vnnethe was hym the lyffe lente. A fortenyght, the sothe to saye, Full passynge seke and vn-sonde There syr Gawayne on lechynge laye, Or he were hole All of hys wounde. Than it by-felle vppon A day, he made hym Redy for to wound; By-fore the yat he toke the way And Askyd batayle in that stownd: \"Come forthe, launcelot, and prove thy mayne, Thou traytour that hast treson wroght; my thre brethern thou haste slayne And falsly theym to ground[e] brought; Whyle me lastethe myght or mayne, Thys qarell leve wyll I noght, Ne pees shall ther neuer be sayne Or thy sydes be throw sought.\" Than launcelot thoght it no thyng gode And for these wordis he was full wo; A-bove the gatis than he yode And to the kynge he sayd so: \"Syr, me rewys in my mode That gawayne is in hert so thro. Who may me wyte, for corsse on Rode, Thou&yogh;th I hym in bataylle sloo?\" Launcelot buskyd And made hym bowne, he will boldely the batayle A-byde, With helme, shelde And hauberke browne, None better in All thys world[e] wyde, With spere in hand and gonfanowne, hys noble swerd by hys syde; Oute he Rode A grete randowne, Whan he was Redy for to Ryde. Gawayne grypes a full good spere And in he glydes glad and gay; Launcelot kydde he coude of were And euyn to hym he takys the way; So stoutely they gan to-geder bere That marvayle it was, sothe to say; With dyntis sore ganne they dere And depe wondys daltyn thay. Whan it was nyghed nere-hand none, Gawayne strenghe gan to in-crese; So bitterly he hewyd hym vppon That launcelot All for-wery was; Than to hys swerd he grypes A-none, And sethe that gawayne wyll not sese, Suche A dynte he yaffe hym one That many a Ryche Rewed that resse. launcelot sterte forthe in that stownde, And sethe that gawayne will no sease, The helme that was Ryche and Rownde The noble swerd[e] rove that rease; he hyt hym A-pon the olde wounde That ouer the sadyll downe he wente And grysely gronyd vpon the ground, And there was good gawayne shent. yit gawayne swounynge there as he lay Gryped to hym bothe swerde And sheld; \"lancelot,\" he sayd, \"sothely to saye, And by hym that All thys world shall welde, Whyle me lastethe lyffe to-daye, To the me shall I neuer yeld; But do the werste that euyr thou may, I schall defend me in the felde.\" Launcelot than full styll stoode, As man that was moche of myght: \"Gawayne, me rewes in my mode, Men hald the so noble A knyght. Wenystow I were so wode Agaynste A feble man to fyght? I wyll not now, by crosse on Rode, Nor neuer yit dyd by day nor nyght. But haue good day, my lord the kynge, And All youre dou&yogh;ty knyghtis by-dene, Wendyth home and leue your werrynge, For here ye shall no worshyppe wynne. yif I wolde my knyghtis oute brynge, I hope full sone it shuld be sene, but, good lord, thynke vppon A thynge, The loue that hathe be vs by-twene.\" After was it monthes two, As frely folke it vndyr-stode, Perhaps the mark indicating n over the o has been left out. The analogy, however, of ll. 3062 ff. speaks against this . Or euer gawayne myght Ryde or go Or had fote vpon erthe to stonde, The thirde MS. iij. tyme he was full thro To do batayle with herte and hande, But than was word comen hem to That they muste home to yngland. Suche mesage was hem brought, There was no man that thought it goode; The kynge hym-selfe full sone it thought (Full moche mornyd he in hys mode That suche treson in ynglond shuld be wroght) That he moste nedys ouer the flode. They brake sege and homward sought, And After they had moche Angry mode. That fals traytour, sir mordreid— The kynges soster sone he was, And eke hys owne sonne, As I rede— There-fore men hym fo[r] steward chase— So falsely hathe he yngland ledde, Wete yow wele, with-outen lese, Hys Eme-is wyffe wolde he wedde, That many A man rewyd that rease. Festys made he, many and fele, And grete yiftys he yafe Also; They sayd with hym was Ioye and wele And in Arthurs tyme but sorow and woo; And thus gan Ryght to wronge goo; All the concelle, is noght to hele, Thus it was, with-outen moo, To hold mordred in londe with wele. False lettres he made be wroght, And causyd messangers hem to brynge, That Arthur was to grownde broght, And chese they muste A-nother kynge. All thay sayd as hem thought: \"Arthur louyd noght but warynge And suche thynge as hym-selfe soght. Ryght so he toke hys endynge.\" mordred let crye A parlement; The peple gan thedyr to come, And holly throwe there assente They made mordred kynge with crowne; At canturbery, ferre in kente, A Fourtenyght held the feste in towne, And after that to Wynchester he wente; A Ryche brydale he lette make bowne; In somyr, whan it was fayr and bryght, Hys faders wyfe than wold he wedde And hyr hold with mayne and myght, And so hyr brynge as byrd to bedde. Sche prayd hym of leue A fourtenyght— The lady was full hard be-stad— So to london sche hyr dyght, That she and hyr maydens myght be cledd. The quene, whyte as lyly floure, With knyghtis fele of her kynne, She went to london to the towre And speryd the gates And dwellyd therin. Mordred changed than hys coloure, Thedyr he went and wold not blynne; There-to he made many A shoure, But the wallys myght he neuer wynne. The Archebysshop of canterbery thedyr yode, And hys crosse by-fore hym broght. he sayd: \"syr, for cryste on Rode, What haue ye now All in your thoght? Thy faders wyffe, whether thou be wood, To wedd her now mayste thou noght. Come Arthur euyr ouer the flood, Thow mayste be bold, it wyll be boght.\" \"A nyse clerke,\" than mordred sayd, \"Trowiste thow to warne me of my wille? be hym that for vs suffred payne, These wordys shalt thou lyke full ylle! with wilde hors thou shalt be drayne And hangyd hye vpon An hylle.\" The bischoppe to fle than was fayne And suffred hym hys folyes to fulfylle; Than he hym cursyd with boke And belle, At caunterbery, ferre in kente. Sone, whan mordred herd ther-of telle, To seche the bisschoppe hathe he sent; The bysshop durste no lenger dwelle But gold And syluer he hathe hent; There was no lenger for to spelle, But to A wyldernesse he is went; The worldys wele ther he wyll for-sake, Off Ioye kepeth he neuer more, But A chapelle he lette make By-twene two hye holtys hore; There-in weryd he the clothys blake, In wode as he an ermyte ware; Often gan he wepe and wake For yngland that had suche sorowis sare. Mordred had than lyen full longe, But the towre myght he neuer wynne, With strength ne with stoure stronge, ne with none other kynnes gynne; Hys fader dred he euyr A-monge, There-fore hys bale he nylle not blynne; He went to warne hem All with wronge The kyngdome that he was crownyd inne. Forthe to dover þan gan he Ryde, All the costys wele he kende; To erlys And to barons on ylk A syde Grete yiftis he gaffe And lettres send, And for-sette the see on ylke A syde With bold men And bowes bente; Fro yngland, that is brode And wyde, hys owne fader he wold deffend. Arthur, that was mykelle of myght, With hys folke come over the flode, An C galeyse that were welle dyght With barons bold And hye of blode; he wende to haue landyd, as it was Ryght, At Dower, ther hym thoght full gode, And ther he fande many An hardy knyght That styffe in stoure A-gaynste hym stode. Arthur sone hathe take the land That hym was leveste in to lende; hys fele fomen that he ther found, he wende by-fore had bene hys frend. The kynge was wrothe And weliney wode, And with hys men he gan vp wend; So strong A stoure was vpon that stronde That many A man ther had hys end. Syr gawayne armyd hym in that stounde; Allas! to longe hys hede was bare; he was seke And sore vnsond; hys woundis greuyd hym full sare; One hytte hym vpon the olde wounde With A tronchon of An ore; There is good gawayne gone to grounde, That speche spake he neuyr more. Bold men, with bowes bentte, Boldely vp in botes yode, And Ryche hauberkis they Ryve and Rente, that Throw-owte braste the Rede blode; Grounden gleyves throw hem wente; Tho games thoght theym nothynge gode; But by that strong stoure was stente, The stronge stremys Ran All on blode. Arthur was so moche of myght, Was ther none that hym with-stode; He hewyd vppon ther helmes bryght, That throw ther brestes Ran the blode; By than that endyd was the fight, The false were feld, som wer fledde To canterbery All that nyght, To warne ther master, syr mordred. Mordred than made hym bowne And boldely he wylle batayle A-byde, With helme, scheld, And hauberke browne; So All hys Rowte gan forthe Ryde; They hem mette vppon barendowne, Full erly in the morowe tyde; With gleyves grete And gonfanowne Grymly they gan to-gedyr Ryde; Arthur was of Ryche A-Raye And hornys blew lowde on hyght, And mordred comyth glad and gay, As traytour that was false in fyght. Thay faught All that longe day Tyll the nyght was nyghed nyghe; Who had it sene wele myght saye That suche A stoure neuer he syghe. Arthur than faught with hert good— A nobler knyght was neuer noon; Throw helmes in-to hede yt yoode And steryd knyghtis bothe blode And bone. mordred for wrathe was nye wode, Callyd hys folke And sayd to hem One: \"Releve yow, for crosse on Rode! Alas! thys day so sone is goone!\" Fele men lyeth on bankys bare With bryght brondys throw-owte borne; Many A doughty man dede was thar, And many A lord hys lyfe hathe lorne; mordred was full of sorowe And care; At canterbery was he vpon the morne; And Arthur All nyght he dwellyd thare, Hye frely folke lay hym by-forne. Erely on the morow tyde Arthur bad hys hornys blowe, And callyd folke on euery syde, And many A dede beryed on A rowe, In pittes that was depe And wyde; On Iche An hepe they layd hem lowe, So All that ouer gone And Ryde Som by there markys men myght knowe. Arthur went to hys dyner thane— hys frely folke hym folowed faste— But whan he fand syr gawayne In A shyppe laye dede by A maste, Or euyr he coveryd myght or mayne, An C tymes hys hert nyghe braste. . . . . . . . . . . no gap in the MS. Thay layd syr gawayne vpon A bere And to the castell they hym bare, And in A chapell A-mydde the quere That bold baron they beryed thare. Arthur than changyd All hys chere; What wondyr thoghe hys hert was sare! hys suster sone, that was hym dere, Off hym shold he here neuyr mare. Syr Arthur, he wolde no lenger A-byde; Than had he All maner of euyll Reste; He sought aye forthe the southe syde And toward walys wente he weste; At salusbury he thought to byde, At that tyme he thought was beste, And calle to hym by Whytesontyde Barons bold to batayle preste. Vnto hym came many A doughty knyght, For wyde in worlde theyse wordys sprange, That syr Arthur hade All the Ryght, And mordred warred on hym with wronge. Hydowse it was to se with syght, Arthur-is oste was brode And longe, And mordred that was mykell of myght With grete gyftes made hym stronge. Sone After the feste of the trynyte Was A batayle by-twene hem sette, That A sterne batayle ther shuld be; For no lede wold they it lette; And syr Arthur makethe game And glee For myrth that they shuld be mette; And syr mordred can to the contre, With fele folke that ferre was fette. At nyght whan Arthur was brought in bedd— He shuld haue batayle vppon the morow— In stronge sweu[en]ys he was by-stedde, That many A man that day shuld haue sorow; hym thowht he satte in gold All gledde, As he was comely kynge with crowne, vpon A whele that full wyde spredd, And All hys knyghtis to hym bowne. The whele was ferly Ryche And Rownd, In world was neuyr none halfe so hye; There-on he satte Rychely crownyd With many A besaunte broche And be; he lokyd downe vpon the grownd, A blake water ther vndyr hym he see, With dragons fele there lay vn-bownde, That no man durst hem nyghe nyee. he was wondyr ferd to falle A-monge the fendys ther that faught; The whele ouer-tornyd ther with-All And eueryche by A lymme hym caught. The kynge gan lowde crye And calle, As marred man of wytte vn-saught; hys chambyrlayns wakyd hym ther with-All And woodely oute of hys slepe he raught. All nyght gan he wake And wepe, With drery hert And sorowfull stevyn, MS. chere. And A-gaynste day he felle on slepe; A-boute hym was sette tapers sevyn; Hym thought Syr gawayne hym dyd kepe With mo folke þan men can nevyn, By A Ryuer that was brode And depe; All semyd Angellys cam from heuyn. The kynge was neuyr yit so fayne, hys soster sone whan that he sye; \"Welcome,\" he sayd, \"syr gawayne; And thou myght leue, welle were me. Now, leue frend, with-outen layne, What Ar tho folke that folow the?\" \"Sertis, syr,\" he sayd A-gayne, \"They byde in blysse ther I motte be. lordys they were And ladyes hende, Thys worldys lyffe that hanne for-lorne; Whyle I was man on lyffe to lende, A-gaynste her fone I faught hem forne; now fynde I them my moste Frende: They blysse the tyme that I was borne; They Asked leve with me to wende To mete with yow vpon thys morne. A monthe day of trewse moste ye take And than to batayle be ye bayne; yow comethe to helpe lancelot du lake, With many A man mykell of mayne: To-morne the batayle ye moste for-sake Or ellys, certis, ye shall be slayne.\" The kynge gan woffully wepe and wake, And sayd: \"Allas! thys Rewffull Rayne!\" hastely hys clothys on hym he dyde, And to hys lordys gan he saye: \"In stronge sweyneys I haue bene stad, That glad I may not for no gamys gaye. We muste vnto syr mordred sende And founde to take An-other day, Or trewly thys day I mon be shende, Thys know I in bed as I laye. Goo thow, syr lucan de boteler, That wyse wordys haste in wolde, And loke that thou take with the here Bysshopys fele and barons bolde.\" Forthe went they All in fere, in trew bokys as it is tolde, To syr mordred and hys lordis there they were, And an C knyghtis All vn-tolde. The knyghtis that ware of grete valoure, By-fore syr mordred as they stode, They gretyn hym with grete honowre, As barons bold And hye of blode: \"Ryght wele the gretys kynge Arthur, And praythe the with mylde mode, A monethe day to stynte thys stoure, For hys loue that dyed on Rode.\" mordred, that was bothe kene And bolde, made hym breme As Any bore at bay, And sware by Iudas that Ihesus Ihc. in MS., i. e. Jesus Christ. sold: \"Suche sawes Ar not now to saye; That he hathe hyght he shall it hold; The tone of vs shall dye thys day; And telle hym trewly that I tolde, I schall hym marre, yife that I may.\" \"Syr, thay sayd, with-owten lese, Thow&yogh; thou And he to batayle bowne, many A ryche shall rewe that reasse, By All by dalte vpon thys downe; yit were it better for to sease, And lette [hym] be kynge and bere the crowne; And after hys dayes, full dredelesse, ye to welde All yngland, towre And towne.\" mordred tho stode stylle A whyle, And wrothely vp hys eyne there wente, And sayd: \"wyste I it were hys wylle To yeue me cornwale And kente, lette vs mete vpon yonder hylle And talke to-gedyr with gode entente; Suche forwardys to full-fylle, There-to shall I me sone Assent. And yiffe we may with spechys spede, With trew trowthes of entayle, hold the bode-worde that we bede, To yeue me kente And cornwayle, Trew loue shall ther lenge And lende; And, sertis, forwardys yif we fayle, Aythur to sterte vppon A stede, styffely for to do batayle.\" \"Sur, wyll ye come in suche maner, With xij knyghtis or fourtene, Or ellys All your strenghe in fere, With helmes bryght And hauberkys shene?\" \"Se[r]tys, nay,\" than sayd he thore, \"Othur warke thou thare not wene, But bothe oure hoostis shall nyghe nere And we shalle talke them by-twene.\" They toke ther leue, with-owten lese, And wyghtely vpon there way wente; To kynge Arthur the way they chese, there that he satte with-in hys tente. \"Syr, we haue proferyd pease, Yiffe ye wille ther-to Assente: Gyffe hym the crowne After your dayes And in yower lyffe cornwayle and kente; To hys by-heste yiffe ye will holde, And your trouthe trewly ther-to plyght, maketh All redy your men bolde, With helme, swerd And hauberke bryght; ye schall mete vppon yone molde That ayther oste may se with syght; And yiff your foreward fayle to holde, Jhu merc at top of leaf 126, back. There is no bote but for to fyght.\" But whan Arthur herd thys nevyn, Trewly ther-to he hathe sworne, And Arayed hym with batayles seuyn, With brode baners by-fore hym borne; They lemyd lyght As Any leuyn MS. lemyn. Whan they shold mete vpon the morne. There lyves no man vndyr heuyn A feyrer syght hath sene by-forne. But mordred many men had mo; So mordred that was mykell of mayne, he had euyr xij A-gaynste hym two Off barons bold to batayle bayne. Arthur And mordred—bothe were thro— Shuld mete bothe vpon A playne; The wyse shuld come to And fro To make A-cord, the sothe to sayne. Arthur in hys herte hathe Caste And to hys lordis gan he saye: \"To yonder traytour haue I no truste But that he woll vs falselly be-traye, yiff we may not oure forwardys faste. And ye se any wepyn drayne, presythe forthe As princes praste, That he & All hys hoste be slayne.\" mordred, that was kene And thro, hys frely folke he sayd to-forne: \"I wote that Arthur is full woo That he hathe thus hys landys lorne; With fourtene knyghtis And no mo shall we mete at yondyr thorne; yiff Any treason by-twene vs go, That brode baners forth be borne.\" Arthur with knyghtis fully xiiij, To that thorne on fote they fonde, With helme, sheld, And hauberke shene; Ryght so they trotted vppon þe grownde. But As they A-cordyd shulde haue bene, An Edder glode forth vpon the grownde; he stange A knyght, that men myght sene That he was seke And full vn-sownde. Owte he brayed with a swerd bryght; To kylle the Adder had he thogh[t]e; Whan Arthur party saw that syght, Frely they to-gedyr sought; There was no-thynge with-stande theym myght; They wend that treson had bene wroghte. That day dyed many A doughty knyght, And many A bolde man was broght to noght. Arthur stert vpon hys stede; he saw no thyng hym with-stand myght; mordred owte of wytte nere yede, And wrothely in-to hys sadyll he lyght; Off A-corde was no-thyng to bede, But fewtred sperys and to-geder sprente; Full many A doughty man of dede Sone there was leyde vpon the bente. mordred I-maryd many A man, And boldely he gan hys batayle abyde; So sternely oute hys stede Ranne, many A rowte he gan throw Ryde; Arthur of batayle neuyr blanne To dele woundys wykke and wyde; Fro the morow that it by-ganne Tylle it was nere the nyghtis tyde, There was many A spere spente, And many A thro word they spake; many A bronde was bowyd and bente And many A knyghtis helme they brake; Ryche helmes they Roffe and rente; The Ryche rowtes gan to-gedyr Rayke, An MS. And. C thousand vpon the bente; The boldest or evyn was made Ryght meke. Sythe bretayne owte of troy was sought And made in bretayne hys owne wonne, Suche wondrys neuyr ere was wroght, Neuyr yit vnder the sonne; By evyn leuyd was there noght That euyr steryd with blode or bone But Arthur and ij that he thedyr broghte, And mordred was levyd there Alone. The tone was lucan de botelere, That bled at many A bale-full wound, And hys brodyr, syr bedwere, Was sely seke and sore vnsounde. Than spake Arthur these wordys there: \"Shall we not brynge thys theffe to ground?\" A spere he gryped with fell chere, And felly they gan to-gedyr found. he hytte mordred amydde the breste And oute At the bakke bone hym bare; There hathe mordred hys lyffe loste, That speche spake he neuyr mare; But kenely vp hys Arme he caste And yaff Arthur A wound sare, In-to the hede throw the helme And creste, That iij tymes he swownyd thare. Syr lucan And syr Bedwere By-twene theym two the kynge vp-held; So forthe went tho iij in fere, And All were slayne that lay in feld. The doughty kynge that was hem dere, For sore myght not hym-self weld; To A chapelle they went in fere— Off bote they saw no better beld. All nyght thay in the chapelle laye, Be the see syde, As I yow newyn, To mary mercy cryand aye, With drery herte and sorowfull stevyn; And to hyr leue sonne gan they pray: \"Ihesu, for thy namys sevyn, Wis hys sowle the Ryght way, That he lese not the blysse of heuyn.\" As syr lucan de boleter stode, he sey folk vppon playnes hye; Bold barons of bone and blode, They Refte MS. Reste. theym besaunt, broche, and bee; And to the kynge Agayne thay yode, Hym to warne with wordys slee; no gap in the MS. To the kynge spake he full styll, Rewffully as he myght than Rowne: \"Sir, I haue bene At yone hylle, There fele folke drawen to the downe; I note whedyr they wyll vs good or ylle, I rede we buske And make vs bowne, yiff it be your worthy wylle, That we wende to som towne.\" \"Now, syr lucan, As thow Radde, lyfte me vp, whyle that I may laste.\" Bothe hys Armes on hym he sprad With All hys strengh to hold hym faste. The kynge was wondyd and for-bled And swownyng on hym hys eyne he caste; Syr lucan was hard by-stadde; He held the kynge to hys owne herte braste. Whan the kynge had swounyd there, By an Auter vp he stode; Syr lucan, that was hym dere, Lay dede and fomyd in the blode. Hys bold brothyr, Sir Bedwere, Full mykell mornyd in hys mode; For sorow he my&yogh;te not nyghe hym nere, But euyr wepyd As he were wode. The kynge tornyd hym there he stode, To syr Bedwere with wordys kene: \"Have Excalaber, my swerd[e] good; A better brond was neuyr sene; Go, Caste it in the salt flode And thou shalt se wonder, as I wene. hye the faste, for crosse on Rode, And telle me what thou haste ther sene.\" The knyght was both hende and free, To save that swerd he was full glad, And thought \"whethyr I better bee, yif neuyr man it After had; And I it caste in-to the see, Off mold was neuyr man so mad.\" The swerd he hyd vndyr A tree, And sayd: \"syr, I ded as ye me bad.\" \"What saw thow there?\" than sayd the kynge, \"Telle me now, yif thow can.\" \"Sertes, syr,\" he sayd, \"nothynge But watres depe And wawes wanne.\" \"A! now thou haste broke my byddynge! Why haste thou do so, thow false man? A-nother bode thou muste me brynge.\" Thanne careffully the knyght forthe Ranne And thought the swerd yit he wold hyde, And keste the scauberke in the flode. \"yif Any Aventurs shall be-tyde, There-by shall I se tokenys good.\" In-to the see he lette the scauberke glyde; A whyle on the land hee there stode, Than to the kynge he wente that tyde, And sayd: \"syr, it is done, by the Rode.\" \"Saw thou Any wondres more?\" \"Sertys, syr, I saw nought.\" \"A! false traytor,\" he sayd thore, \"Twyse thou haste me treson wroght; That shall thou rew sely sore; And, be thou bold, it shal be bought.\" The knyght than cryed: \"lord, thyn ore!\" And to the swerd sone he sought. Syr bedwere saw that bote was beste, And to the good swerd he wente; In-to the see he hyt keste; Than myght he se what that it mente. There cam An hand with-outen Reste Oute of the water And feyre it hente, And brandysshyd As it shuld braste, And sythe, as gleme, A-way it glente. To the kynge A-gayne wente he thare, And sayd: \"leve syr, I saw An hand; Oute of the water it cam All bare, And thryse brandysshyd that Ryche brande.\" \"helpe me sone that I ware there.\" he lede hys lord vnto that stronde; A ryche shyppe, with maste And ore, Full of ladyes, there they fonde. The ladyes, that were feyre and free, Curteysly the kynge gan they fonge, And one that bryghtest was of blee wepyd sore and handys wrange. \"Broder,\" she sayd, \"wo ys me! Fro lechyng hastow be to longe. I wote that gretely greuyth me, For thy paynes Ar full stronge.\" The knyght kest A rewfull rowne, There he stode, sore and vnsownde, And say[de]: \"lord, whedyr Ar ye bowne? Allas! whedyr wyll ye fro me fownde?\" The kynge spake with A sory sowne: \"I wylle wende a lytell stownde In-to the vale of Avelovne, A whyle to hele me of my wounde.\" Whan the shyppe from the land was broght, Syr bedwere saw of hem no more; Throw the forest forthe he soughte, On hyllys and holtys hore. Of hys lyffe Rought he Ryght noght, All nyght he went wepynge sore; A-gaynste the day he fownde ther wrought A chapelle by-twene ij holtes hore. To the chapell he toke the way; There myght he se A woundyr syght; Than saw he where an ermyte laye By-fore A tombe that new was dyghte; And coveryd it was with marboll graye And with Ryche lettres Rayled Aryght; There-on An herse, sothely to saye, With an C tappers lyghte. vnto the ermyte wente he thare And Askyd who was beryed there. The ermyte Answeryd swythe yare: \"There-of can I tell no more. A-bowte mydnyght were ladyes here, In world ne wyste I what they were; Thys body they broght vppon a bere And beryed it with woundys sore; Besavntis offred they here bryght, I hope an C povnd and more, And bad me pray bothe day and nyght For hym that is buryed in these moldys hore Vnto ower lady bothe day And nyght, That she hys sowle helpe sholde.\" The knyght redde the lettres A-ryght; For sorow he fell vn-to the folde. \"Ermyte,\" he sayd, \"with-oute lesynge, here lyeth my lord that I haue lorne, Bold arthur, the beste kynge That euyr was in bretayne borne. yif me som of thy clothynge, For hym that bare the crowne of thorne, And leue that I may with the lenge, Whyle I may leve, And pray hym forne.\" The holy ermyte wold not wounde— Some tyme Archebishop he was, That mordred flemyd oute of londe, And in the wode hys wonnyng chase— he thankyd Ihesu All of his sound That syr bedwere was comyn in pease; he resayved hym with herte And honde, To-gedyr to dwelle, with-outen lese. Whan quene Gaynor, the kynges wyffe, Wyste that All was gone to wrake, A-way she went with ladys fyve To Avmysbery, A nonne hyr for to make. Ther-in she lyved An holy lyffe, In prayers for to wepe And wake; neuyr After she cowde be blythe; There weryd she clothys whyte And blake. Whan thys tydyngis was to launcelot broght, What wondyr thowgh hys hert were sore! hys men, hys frendys, to hym sought And All the wyse that with hym were. her gallayes were All Redy wroght, They buskyd theyme And made yare; To helpe Arthur was ther thoght And make mordred of blysse full bare. lancelot had crownyd kyngis sevyn, Erlys fele And barons bold; The nombyr of knyghtis I can not nevyn, The squyres to fele to be told; They lemyd lyght as Any levyn MS. leme. The wynde was as hem-self wold, Throw the grace of god of hevyn; At douer they toke hauyn And hold; There herd telle lancelot in that towne, In lond it is not for to layne, how they had faught at barendowne, And how beryed was syr gawayne, And how mordred wold be kynge with crowne, And how ayther of theym had other slayn, And All that were to batayle bowne At salysbery lay dede vpon the playne; Also in londe herd hyt kythe, That made hys hert wonder sare, quene Gaynour, the kyngis wyffe, Myche had levyd in sorow and care; A-way she went with ladyes fyve, In lond they wyste not whedyr whar, Dolwyn dede or to be on lyve; That made hys mornyng moche the mare. lancelot clepid hys kyngis with crowne, Syr bors stode hym nere be-syde; he sayd: \"lordyngis, I wyll wend to-forne, And by these bankys ye shall A-byde Vnto fyftene dayes at the morne. In lond what so euyr vs be-tyde, To herkyn what lord hys lyffe hathe lorne, loke ye Rappe yow not vp to Ryde.\" There had he nouther Roo ne Reste, But forthe he went with drery mode, And iij dayes he went euyn weste, As man that cowde nother yvell nor good; Than syghe he where A towre by weste Was byggyd by A burnys flode; There he hopyd it were beste For to gete hym som lyves stode. As he cam throw A cloyster clere— All-moste for wepynge he was mad— he see A lady bryght of lere, In nonnys clothyng was she clad. Thryse she swownyd swyftely there, So stronge paynes she was in stad That many A man nonne? than nyghed hyr nere, And to hyr chambyr was she ladde. \"Mercy, madame,\" they sayd All, For Ihesu, that is kynge of blysse, Is there Any byrd in boure or halle hathe wrathed yow?\" she sayd: \"nay, I-wysse.\" lancelot to hyr gan they calle, The Abbes and the other nonnys I-wysse, They that wonyd with-in the walle; In covnselle there than sayd she MS. they. thus: \"Abbes, to you I knowlache here That throw thys ylke man And me, For we to-gedyr han loved vs dere, All thys sorowfull werre hathe be; my lord is slayne, that had no pere, And many A doughty knyght And free; There-fore for sorowe I dyed nere, As sone As I euyr hym gan see— Whan I hym see, the sothe to say, All my herte by-gan to colde, That euyr I shuld A-byde thys day, To se so many barons bolde Shuld for vs be slayne A-way; Oure wylle hathe be to sore bought sold; But god, that All myghtis maye, Now hathe me sette where I wyll hold; I-sette I am In suche A place, my sowle hele I wyll A-byde, Telle god send me som grace, Throw mercy of hys woundys wyde That I may do so in thys place my synnys to A-mende thys ilke tyde, After to haue A syght of hys face At domys day on hys Ryght syde. There-fore, syr lancelot du lake, For my loue now I the pray, my company thow Aye for-sake And to thy kyngdome thow take thy way; And kepe thy Reme from werre and wrake, And take A wyffe with her to play, And loue wele than thy worldys make, God yiff yow Ioye to-gedyr, I pray! Vnto god I pray, All-myghty kynge, he yeffe yow to-gedyr Ioye And blysse, But I be[se]che the in All thynge That newyr in thy lyffe After thysse Ne come to me for no sokerynge, Nor send me sond, but dwelle in blysse; I pray to god euyr lastynge To From the top of leaf 130, back, to the end the initial letter of each line is stained with red. Graunte me grace to mend my mysse.\" \"Now, swete madame, that wold I not doo, To haue All the world vnto my mede MS. mode. ; So vntrew fynd ye me neuyr mo; It for to do cryste me for-bede! For-bede it god that euyr I shold A-gaynste yow worche so grete vnryght, Syne we to-gedyr vpon thys mold haue led owre lyffe by day And nyght! Vnto god I yiffe a heste to holde, The same desteny that yow is dyghte I will Resseyve in som house bolde, To plese here-After god All-myght; To please god All that I maye I shall here-After do myne entente, And euyr for yow specyAlly pray, While god wyll me lyffe lente.\" \"A! wylte thow so,\" the quene gan say, \"Full-fyll thys forward that thou has ment?\" lancelot sayd: \"yiff I sayd nay, I were wele worthy to be brent; Brent to bene worthy I were, Yiff I wold take non suche A lyffe, To byde in penance, as ye do here, And suffre for god sorow and stryffe; As we in lykynge lyffed in fere, By mary moder, made and wyffe, Tyll god vs departe with dethes dere, To penance I yeld me here As blythe. All blyve to penance I wyll me take As I may fynde Any ermyte That wyll me Resseyue for goddys sake, me to clothe with whyte And blake.\" The sorow that the tone to the tother gan make myght none erthely man se hytte. \"madame,\" than sayd launcelot de lake, \"kysse me, And I shall wende as-tyte.\" \"nay,\" sayd the quene, \"that wyll I not; launcelot, thynke on that no more; To Absteyne vs we muste haue thought, For suche we haue delyted in ore; lett vs thynk on hym that vs hathe bought And we shall please god ther-fore; Thynke on thys world how there is noght But warre And stryffe And batayle sore.\" What helpeth lenger for to spelle? With that they gan departe in twene, But none erthely man covde telle The sorow that there by-gan to bene; Wryngyng ther handis and lowde they yelle, As they neuyr more shuld blynne, And sythe in swonne bothe downe they felle; Who saw that sorow euyr myght it mene. But ladyes than with mornyng chere, In-to the chambyr the quene they bare, And All full besy made theym there To cover the quene of hyr care. many Also that with lancelot were, They comforte hym w[ith] rewfull care; Whan he was coveryd, he toke hys gere And went frome thense with-outen mare; hys hert was hevy As Any lede, And leuer he was hys lyffe haue lorne; he sayd: \"Ryghtwosse god! what is my Rede? Allas! for-bare, why was I borne?\" A-way he went, as he had fled, To A foreste that was hym by-forne; hys lyffe fayne he wold haue leuyd; hys Ryche A-tyre he wold haue of-torne. All nyght gan he wepe And wrynge And went A-boute As he were wode; Erely, As the day gan sprynge, Tho syghe he where A chapell stode; A belle herd he rewfully Rynge; he hyed hym than And thedyr yode; A preste was Redy for to synge, And masse he herd with drery mode. The Arshebysshoppe was ermyte thare, That flemyd was for hys werkys trew; The masse he sange with syghyng sare, And ofte he changyd hyde and hewe; Syr bedwere had sorow And care And ofte mornyd for tho werkys newe; Aftyr masse was morny[n]ge mare, Whan Iche of hem othyr knewe. Whan the sorow was to the ende, The byshope toke hys obbyte thare, And welcomyd launcelot as the hend, And on hys knees downe gan he fare: \"Syr, ye be welcome as oure frende Vnto thys byggying in bankys bare; Were it yower wyll with vs to lende Thys one nyght, yif ye may [no] mare!\" Whan they hym knew at the laste, Feyre in Armys they gan hym folde, And sythe he askyd frely faste Off Arthur And of other bolde; An C tymes hys hert ne[re] braste, Whyle syr Bedwere the tale told. To Arthur-is tombe he caste, Hys carefull corage wexid All cold; He threw hys armys to the walle, That Ryche were and bryght of blee; By-fore the e[r]myte he gan downe falle, And comely knelyd vpon hys knee; Than he shrove hym of hys synnes Alle And prayd he myght hys broder be, To serue god in boure and halle, That myght-full kynge of mercy free. That holy bisshope nold not blynne, But blythe was to do hys boone; He resseyuyd hym with wele and wynne And thankyd Ihesu trew in trone, And shroffe hym ther of hys synne, As clene as he had neuyr done none; And sythe he kyste hym cheke and chynne And an Abbyte there dyd hym vpon. hys grete hooste at dover laye, And wende he shuld have comyn A-gayne, Tylle After by-felle vpon A day, Syr lyonell, that was mekyll of mayne, With fyffty lordys, the sothe to saye, To seche hys lord he was full fayne; To london he toke the Ryght way; Alas for woo! there was he slayne. Bors De gawnes wold no lenger Abyde, But buskyd hym And made All bowne, And bad All the oste homeward Ryde— God send theym wynd and wedyr Rownd— To seke lancelot wyll he Ryde. Ector and eche dywerse wayes yode, And bors sowght forthe the weste syde, As he that cowde nowther yvell nor gode. Full Erly in A morow tyde In A foreste he fownd A welle; he Rode euyr forthe by the Ryver syde, Tyll he had syght of A chapelle; There at masse thought he A-byde; Rewfully he herd A belle Rynge; Ther lancelot he fand with mekelle pryde And prayd he myght with hym there dwelle. Or the halfe yere were comen to the ende, There was comyn of there felowse sevyn, Where ychone had sought there frend, With sorowfull herte And drery stevyn; had neuyr none wyll A-way to wend, Whan they herd of launcelot nevyn, But All to-gedyr there gan they lend, As it was goddys wyll of heuyn. holyche All tho sevyn yerys lancelot was preste and masse songe; In penance and in dyverse prayers That lyffe hym thought no-thyng longe; Syr bors And hys other ferys On bokys Redde and bellys Ronge; So lytell they wexe of lyn And lerys, Theym to know it was stronge. hytte felle A-gayne an euyn-tyde That launcelot sekenyd sely sare; The bysshop he clepyd to his syde And All hys felaws lesse and mare; he sayd: \"bretherne, I may no lenger A-byde, my baleffull blode of lyffe is bare; What bote is it to hele And hyde? my fowle flesshe will to erthe fare. but, bretherne, I pray yow to-nyght, To-morow, whan ye fynde me dede, vpon A bere that ye wyll me dyght And to Ioyes garde than me lede; For the loue of god All-myght, Bery my body in that stede; Some tyme my trowthe ther-to I plyght, Allas! me for-thynketh that I so dyd.\" \"mercy, syr ,\" they Sayd All three, \"for hys loue that dyed on Rode, yif Any yvell haue greuyd the, hyt ys bot hevynesse of yower blode; To-morow ye shall better be. Whan were ye but of comforte gode?\" merely spake All men but he, But streyght vnto hys bed he yode, And clepyd the bysshope hym vntylle, And shrove hym of hys synnes clene, Off All hys synnes loude and stylle, And of hys synnes myche dyd he mene; Ther he Resseyved with good wylle God, mary-is sonne, mayden clene. Than bors of wepyng had neuyr hys fylle; To bedde they yede than All by-dene. A lytell whyle by-fore the day, As the bysshop lay in hys bed, A laughter toke hym there he laye, That All they were Ryght sore A-dred. They wakenyd hym, for sothe to saye, And Askyd yif he were hard by-sted. he sayd: \"Allas And wele A-way! Why ne had I lenger thus be ledd? Allas! why nyghed ye me nye, To A-wake me in word or stevyn ? here was launcelot bryght of blee With Angellis xxx thousand and sevyn; hym they bare vp on hye; A-gaynste hym openyd the gatys of hevyn; Suche A syght Ryght now I see, Is none in erthe that myght it nevyn.\" \"Syr,\" thay sayd, \"for crosse on Rode, Dothe suche wordys clene A-way. Syr lancelot eylythe no-thynge but gode; he shall be hole by pryme of day.\" Candell they lyght And to hym yode, And fownde hym dede, for sothe to saye, Rede and fayer of flesshe and blode, Ryght As he in slepynge laye. \"Allas! syr bors, that I was borne! That euyr I shuld see thys in dede! The beste knyght hys lyffe hathe lorne That euyr in stoure by-strode A stede. Ihesu that crownyd was with thorne, In heuyn hys soule foster and fede!\" In the MS. this line follows l. 3897. Vnto the fyfty day at the morne They lefte not for to synge And Rede, And After they made theym A bere, The bysshop and these other bold, And forthe they wente, All in fere To Ioyes garde, that Ryche hold. In A chapell a-myddys the quere A graue they made as thay wold, And iij dayes they wakyd hym there, In the castell with carys cold. Ryght as they stode A-boute the bere And to bereynge hym shold haue browght, In cam syr Ector, hys brodyr dere, That vij yere A-fore had hym sought. he lokyd vp in-to the quere; To here A masse than had he thought; For that they All Ravysshyd were, They knew hym and he hem nought. Syr bors bothe wepte And songe, Whan they that feyre faste vnfold; There was none but hys handys wrange, The bysshop nor none of the other bold. Syr Ector than thought longe; What thys corps was feyne wete he wolde; An C tymes hys herte nye sprange, By that bors had hym the tale tolde. Full hendely syr bors to hym spakke And sayd: \"welcome, syr Ector, I-wysse; here lyethe my lord lancelot du lake, for whome that we haue mornyd thus.\" Than In Armys they gan hym take, The dede body to clyppe And kysse, And prayed All nyght he myght hym wake, For Ihesu love, kynge of blysse. Syr Ector of hys wytte nere wente, Walowed and wronge as he were wode; So wofully hys mone he mente, hys sorow myngyd All hys mode; Whan the corps in Armys he hente, The terys owte of hys yen yode; went was written before yode and then struck out . At the laste they myght no lenger stent, But beryed hym with drery mode. Sythen on there knees they knelyd downe— Grete sorow it was to se with syght— \"Vnto Ihesu cryste Aske I A boone, And to hys moder, mary bryght. lord, As thow madyste bothe sonne and mone, And god And man arte moste of myght, Brynge thys sowle vnto thy trone, And euyr thow Rewdyste on gentyll knyght.\" Syr Ector tent not to hys stede, Whedyr he wold stynt or Renne Away, But with theym to dwelle and lede, For lancelot All hys lyffe to pray. On hym dyd he armytes wede, And to hyr chapell went hyr way; A fourtenyght on fote they yede, Or they home come, for sothe to say. Whan they came to Avmysbery, Dede they faunde Gaynour the quene, With Roddys feyre and Rede as chery; And forthe they bare hyr theym by-twene, And beryed hyr with masse full merry By syr Arthur, as I yow mene. Now hyght there chapell glassynbery, An Abbay full Ryche, of order clene. Off lancelot du lake telle I no more, But thus by-leve these ermytes sevyn; And yit is Arthur beryed thore, And quene Gaynour, as I yow nevyn; With monkes that ar Ryght of lore. They Rede and synge with mylde stevyn: \"Ihesu, that suffred woundes sore, Graunt vs All the blysse of hevyn!\" Amen. Explycit le morte Arthur. Explycit le morte Arthur is repeated in different ink, but apparently the same hand ."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha2659.sgm", "originalTitle": "Le Morte Arthur,:  A ROMANCE IN STANZAS OF EIGHT LINES,", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}