{"englishTitle": "The Governance of England:: OTHERWISE CALLEDThe Difference between an Absolute and a Limited MonarchyBY SIR JOHN FORTESCUE, KT.SOMETIME CHIEF JUSTICE OF THE KING'S BENCH", "text": {"0": "CHAPTER I. THE DEFERENCE BI TWENE DOMINIUM REGALE AND DOMINIUM POLITICUM ET REGALE. THER bith ij kyndes off kyngdomes, of the wich that on is a lordship callid in laten dominium regale , and that other is callid dominium politicum et regale . And thai diuersen in that the first kynge mey rule his peple bi suche lawes as he makyth hym self. And therfore he mey sett vppon thaim tayles and other imposicions, such as he wol hym self, with owt thair assent. The secounde kynge may not rule his peple bi other lawes than such as thai assenten unto. And therfore he mey sett vpon thaim non imposi|cions with owt thair owne assent. This diuersite is wel taught bi Seynt Thomas, in his boke wich he wrote ad regem Cipri de regemine principum . But yet it is more openly tredid in a boke callid compendium moralis philosophie , and sumwhat bi Giles in his boke de regemine principum . The childeryn of Israell, as saith Seynt Thomas, aftir that God hade chosen thaim in populum peculiarem et regnum sacerdotale , were ruled bi hym vndir Juges regaliter et politice , in to the tyme that thai desired to haue a kynge, as tho hade al the gentiles, wich we cal peynymes, that hade no kynge but a man that reigned vppon thaim regaliter tantum . With wich desire God was gretly offendyd, as wele for thair folie, as for thair vnkyndnes; that \n  sithyn thai had a kynge, wich was God, that reigned vppon thaim politekily and roialy, and yet wold chaunge hym for a kynge, a verray man, that wolde reigne vpon hem only roialy. And therfore God manassynge hem made them to be ferde bi thondres and oþer gasteful thynges from the hevene. And whan thai wolde not therby lefe thair folissh desire, he charged þe profet Samuel to declare vnto them the lawe of such a kynge as thai askyd; wich amonge oþer thynges said that he wolde take from thaim thair lande and gyf it to his servantes, and sett thair childeryn in his cartis, and do to thaim such oþer many harmeful thinges, as in the viij th chapiter of the first boke of kynges it mey apere. Wher as bi fore that tyme, while thai were ruled bi God roialy and politikely vndir Juges, it was not lefull to any man for to take from thaim any of thaire godis, or to greve thair childeren þat hade not offendid. Wereby it mey appere that in tho dayis regimen politicum et regale was distyngued a regemine tantum regale ; and that it was bettir to the peple to be ruled politekely and roialy, than to be ruled only roialy. Seynt Thomas also in his said boke prasith dominium politicum et regale , bi cause the prince that reigneth bi such lordshippe mey not frely falle into tyrannye, as mey the prince that reigneth regaliter tantum . And yet thai both bith egall in estate and in poiar, as it mey lightly be shewed and provid by infallyble reason.", "1": "CHAPTER II. WHI OON KING REGNETH REGALITER, AND ANOTHER POLITICE ET REGALITER. HIT mey peraventur be mervellid be some men, whi on reaume is a lordeshippe only roialle, and the prince therof rulith it bi his lawe callid Jus regale ; and a nother kyngdome is a lordshippe roiall and politike, and the prince therof rulith hit bi a lawe callid Jus polliticum et regale ; sithin thes ij princes bith of egal estate. To this doute it mey be an|swerde in this maner. The first institucion of thes ij realmes vppon the incorperacion of thaim is cause of this diuersite. Whan Nembroth be myght for his owne glorie made and incorperate the first realme, and subdued it to hymself bi tyrannye, he wolde not have it gouernyd bi any oþer rule or lawe, but bi his owne wille; bi wich and for the accom|plisshment þerof he made it. And therfore though he hade thus made hym a realme, holy scripture disdeyned to call hym a kynge, quia rer dicitur a regendo ; wich thynge he did not, but oppressyd the peple bi myght, and therfore he was a tirraunt and callid primus tirrannorum . But holy write callith hym robustus benator coram Domino . Ffor as the hunter takyth the wilde beste for to sle and ete hym, so Nembroth subdued to hym the peple with myght, to haue þer seruice and thair godis, vsing vppon thaim the lord|shippe that is callid dominium regale tantum . Aftir hym Belus that was first callid a kynge, aftir hym is \n  sone Ninus, and aftir hym other paynemes, þat bi ensample of Nembroth made hem realmes, wolde not haue thaim ruled bi oþer lawes then be ther owne wylles. Wich lawes ben right gode vndir gode princes, and thair kyngdomes bethe than most resembled to the kyngdome of God, wich reigneth vpon man rulynge hym bi his owne will. Wherfore mony cristen princes vsen the same lawe; and ther|fore it is that þe lawes seyn, quod principi placuit, legis habet bigorem . And thus I suppose first be gan in Realmes dominium tantum regale . But aftirwarde, whan mankynde was more mansuete, and bettir dis|posid to vertu, grete comunaltes, as was the felow|shippe that came in to this lande with Brute, willynge to be vnite and made a body pollitike callid a reawme, hauynge an hed to gouerne it;—as aftir the saynge of the philisopher, euery comunalte vnyed of mony parties must nedis haue an hed;—than they chese the same Brute to be þer hed and kynge. And thai and he vpon this incorperacion, institucion, and onynge of hem self in to a reaume, ordenyd the same reaume to be ruled and justified by suche lawes as thai all wolde assent vnto; wich lawe therfore is callid polliticum , and bi cause it is ministrid bi a kynge, it is callid regale . Policia dicitur a poles , quod est plures, et ycos , scientia; quo regimen politicum dicitur regimen plurium scientia siue consilio ministratum . The kynge of Scottis reignith vppon is peple bi this lawe, videlicet , regemine politico et regali . And as Dio|dorus Siculus saith in is boke de priscis historiis , the reawme of Egipte is ruled bi the same lawe, and therfore the kynge therof chaungith not his lawes with owt the assent of his peple. And in like fourme as he saith is ruled the kyngdome of Saba in Felici Arabia , and the londe of Libie; and also the more parte of all the reawmes of Affrike. Wich maner rule and lordshippe the said Diodorus in that boke praisith gretly; ffor it is not only good for the prince, that mey therby þe more surely do justice than bi is owne arbitrment; but it is also good for his peple þat resseyue thair bi such justice as thai desire thaim self. Now as me semyth it is shewid openly ynough, whi on kynge reignith vpon is peple dominio tantum regali , and that other reignith dominio politico et regali ; ffor that on kyngdome be ganne of and bi the might of the prince, and that oþer be ganne bi the desire and institucion of the peple of the same prince.", "2": "CHAPTER III. HERE BIEN SHEWED THE FRUYTES OF JUS REGALE AND THE FRUYTES OF JUS POLITICUM ET REGALE. AND how so be it that þe Ffrenche kynge reignith vppon is peple dominio regali , yet Seynt Lowes some tyme kynge ther, nor eny of his progenitors sette neuer tayles or oþer imposicion vppon the peple of þat lande with owt the assent of þe iij estates, wich whan thai bith assembled bith like to the courte of the parlement in Ingelonde. And this ordre kepte many of his successours in to late dayis, that Ingelonde men made suche warre in Ffraunce, that the iij estates durst not come to gedre. And than for \n  that cause and for gret necessite wich the Ffrench kynge hade of goode for the defence of þat lande, he toke vpon hym to sett tayles and oþer imposicions vpon the commons with owt the assent of the iij estates; but yet he wolde not sett any such charges, nor hath sette, vppon the nobles for fere of rebillion. And bi cause the commons þer, though thai haue grucched, haue not rebellid or beth hardy to rebelle, the Ffrench kynges haue yerely sithyn sette such charges vpon them, and so augmented the same charges, as the same commons be so impouerysshid and distroyed, þat thai mowe vnneth leve. Thai drinken water, thai eyten apples, with brede right browne made of rye; thai eyten no flesshe but yf it be right seldon a litle larde, or of the entrales and heydes of bestis slayn for the nobles and marchauntes of the lande. Thai weren no wolen, but yf it be a pouere cote vndir thair vttermest garnement, made of grete caunuas, and callid a frokke. Thair hausyn beth of lyke caunuas, and passyn not thair kne, wher fore thai beth gartered and ther theis bare. Thair wyfes and childeren gone bare fote; thai mowe in non oþer wyse leve. For somme of thaim þat were wont to pay to his lorde for his tenement, wich he hiryth by the yere, a scute, payith nowe to the kynge ouer þat scute .v. scutes. Wher thurgh thai be arted bi necessite so to wacch, labour, and grubbe in the ground for thair sustenance, that thair nature is wasted, and the kynde of hem broght to noght. Thai gon crokyd, and ben feble, not able to fight, nor to defende þe realme; nor thai haue wepen, nor money to bie thaim wepen with all. But verely thai liven in the most extreme pouertie and miserie, and yet dwellyn thai in on the most fertile reaume of the \n  worlde. Werthurgh the Ffrench kynge hath not men of his owne reaume able to defende it, except his nobles, wich beyren non such imposicions, and ther fore thai ben right likely of thair bodies; bi wich cause the said kynge is compellid to make his armeys and retenues for the defence of his lande of straungers, as Scottes, Spaynardes, Arrogoners, men of Almeyn, and of oþer nacions, or ellis all his enymes myght ouerrenne hym; for he hath no defence of his owne except is castels and fortresses. Lo this is the frute of his Tus regale . Yf the reaume of Englonde, wich is an Ile, and therfor mey not lyghtly geyte soucore of other landes, were rulid vndir such a lawe, and vndir such a prince, it wolde be than a pray to all oþer nacions þat wolde conqwer, robbe, or deuouir it; wich was well provid in the tyme of the Bretons, when the Scottes and the Pyctes so bete and oppressid this lande, þat the peple therof sought helpe of the Romayns, to whom thai hade be tributori. And when thai coude not be defende be thaym, thai sought helpe of the Duke of Bretayn tho called litle Bretayn, and grauntid ther|fore to make his brother Costantyne þer kynge. And so he was made kynge here, and reigned many yeres, and his childirren aftir hym, of wich gret Artour was one of thair issue. But blessyd be God, this lande is rulid vndir a bettir lawe; and therfore the peple therof be not in such peynurie, nor ther by hurt in thair persons, but thai bith welthe, and haue all thinges nescessarie to the sustenance of nature. Wherfore thai ben myghty, and able to resiste the aduersaries of this reaume, and to beete oþer reaumes that do, or wolde do them wronge. Lo this is the fruyt of Tus polliticum et regale , vndre wich we live. \n  Sumwhat now I haue shewid the frutes of both lawes, ut ex fructibus eorum cognoscetis eos .", "3": "CHAPTER IV. HERE IS SHEWED HOW THE REUENUES OF FFRAUNCE BYN MADE GRETE. SITHYN our kynge reignith vpon vs be lawes more fauerable and good to vs, þan be the lawes by the whiche þe Ffrench kynge rulith his peple, hit is reason þat we be to hym more good and more profitable than be the sugettes of the Ffrench kynge vnto hym; wich it wolde seme that we be not, con|siderynge þat his subiecttes yelden to hym more in a yere, than we do to owre soferayn lorde in ij yeres, how so be it þat thai do so ayenst thar willes. Neuer the lesse when it is considerid, how a kynges office stondith in ij thynges, on to defende his reaume ayen þair enemyes outwarde bi the swerde; an other that he defende his peple ayenst wronge doers inwarde bi justice, as hit apperith bi the said first boke of kynges; wich þe Ffrench kynge dothe not, though he kepe Justice be twene subiet and subget; sithin he oppressith thaim more hym self, than wolde haue done all the wronge doers of þe reaume, þough thai hade no kynge. And sithyn it is a synne to gyve no meyte, drynke, clothynge or other almes to hem that haue nede, as shal be de|clared in the day off dome; how muche a greter \n  synne is it to take from the pore man is meyte, is drinke, his clothynge, and all that he hath nede off. Wich werely doth the Ffrench kynge to mony a thowsande of his subiectes, as it is be fore openly declared. Wich thynge þough it be nowe colourid per jus regale , yet it is tyranne. Ffor, as Seynt Thomas saith, whan a kynge rulith his reaume only to his owne profite, and not to the good off is subiectes, he is a tyrant. Kynge Heroude reignid vppon þe Jues dominio regali; yet when he slowe the childeren off Israell, he was in that a tyrant, though the lawes seen, quod principi placuit, legis habet bigorem . Wherfore Acab, wich reigned vppon the childeren of Israell bi like lawe, and desired to haue hade Nabothe his subgectes vyne yerde, wolde not by that lawe take it ffrom hym, but proferid hym the value thereof. Ffor theys wordes seid to the pro|fete, predic eis jus regis , beth not ellis to say but, predic eis potestatem regis . Wher fore as ofte as such a kynge dothe any thynge ayenst the lawe of God, or ayenst þe lawe off nature, he dothe wronge, not with stondynge the said lawe declared by the prophete. And it is so, that the lawe off nature woll in this case, þat the kynge shulde do to his subgettes, has he wolde ben done to hym self, yff he were a subget; wich mey not be that he wolde be almost distroied as bith þe commons off Ffraunce. Wherfore, al be it that the Ffrench kynges reuenues ben by suche meanes moche gratter than be the revenues wich þe kynge owre souerayn lorde hath off vs, yet thai ben not goodly taken, and the myght of his reaume is nerehande distroyed ther by. By wich consideracion I wolde - nat that the kynges revenues of this reaume were made grette by any \n  such meane. And yet of necessite thai muste be gratter than thai bith at this day. And trewly it is veray necessarie that thay be alwey grete; and that the kynge haue habundantly wherewith his estate mey be honorably kepte ffor ryght mony causes, off wech some shall nowe be remenbred.", "4": "CHAPTER V. THE HARME THAT COMYTH OFF A KYNGES POVERTE. FFIRST, yff a kynge be pore, he shall bi nescessite make his expences, and by all þat is necessarie to his estate, by creaunce and borowynge; wher through his creauncers wolle wynne vpon hym the iiij th or the v th pene of all that he dispendith. And so he shall lese whan he payith, the iiij th or the v th pene of his revenues, and thus be ther by alway porer and porer, as vser and chevisaunce encressith the pouerte off hym that borowith. His creauncers shul alway grucche ffor lake of thair paymente, and defame his highnes off mysgouernance, and defaute of kepynge of days; wich yf he kepe, he most borowe also much at the dayis, as he didd firste; ffor he shalbe than pouerer than he was by the value of the iiij th or v th parte of his first expences, and so be alway pouerer and pouerer, vnto the tyme he be the pouerest lorde of his lande. Ffor such maner of borowynge makith the grete lordis to \n  be pouerer than thair tenantes. What dishonour is this, and abatynge of the glorie of a kynge. But yet it is most to his vnsuyrte. For his subgettes woll rather goo with a lorde þat is riche, and mey pay thair wages and expenses, then with thair kynge þat hath noght in his purse, but thai most serue hym, yf thai wil do so, at thair owne dispenses. Item , yf the kynge be pouere, he shall of necessite make his giftes and rewardes by asseignementes, for wich he shall haue but litle thanke. For the pouere man hade leuer an c. marke in hande, then an c. li. bi asseignement, wich perauentur shall cost hym right miche or he can gete his payment, and per|auentur be neuer paid therof. And often tymes for lake of money the kynge shall be fayne to gyf awey his lande to such as wolde haue ben feyner of a c. li in hand, than of xl. li worth lande yerely, to the grete abatynge of his revenues and depopolacion of his reaume. But the grettest harme that comyth of a kynges pouerte is, that he shal bi necessite be arted to fynde exquysite meanes of geytinge of good; as to putt defaute in some of his subgettes þat bith innocentes, and vpon the riche men more þen the pore, by cause that he mey bettir pay; and to shew rigoure þer as fauour awght to be shewid, and fauour þer as rigour shuld be shewid, to per|version of Justice, and perturbacion of the peas and quiete of the reaume. For, as the philosepher saith in his Eytikes, Impossibile est indigentem operari bona . Hit nedith not now to specifie mo of the harmes wich comyth to a reaume bi the pouerte of þer kynge, how be it thai bith mony mo than we haue shewid yet; for euery wise man mey se ham openly i now. But we most holde it for vndouted, þat ther \n  mey no reaume prospere, or be worshipfull, vndir a poure kynge.", "5": "CHAPTER VI. ORDINANCE FFOR THE KYNGES ORDINARIE CHARGES. AND sithyn it is necessarie that the kynge be alway riche, wich may not be with owt he haue revenues sufficiant for the yerely mayntenance of his estate; it is behouefull that we furst esteme, what his erly charges and expences bith likely to drawe vnto. Ffor aftir that nedith his reuenues to be proporcioned; but yet thai nedun to be gretter than woll be the charges, for doute of soden cases, wich mey falle to hym and to his reaume. Ffor Seynt Bernarde saith, þat yf a mannes ex|penses be egall to his livelode, a soden chaunce mey distroye his estate. The kynges yerely ex|penses stonden in charges ordinarie, and in charges extra ordinarie. His charges ordinary mey not be eschewed, and therfore it nedith þat ther be lyvelode asseigned ffor the payment therof; wich lyvelode be in no wyse putte to no other vse. And yff it happen that any patent be made of any parte therof to oþer vse, þat thanne þat patent be voide and of non effect. Wich thynge yff hit be ffermely estableshed, the kynges ordinarie charges mey alway be paid in hande, and the pro vision ffor hem mey alway be made in seson; wich shalbe worth to the kynge the \n  iiij th or the v th parte of the quantite of his expenses for ordinarie charges. This may in nothinge restrane the kyngis pover. Ffor it is no poiar to mowe aliene and put away; but it is power to mowe haue and kepe to hym self. As it is no poiar to mowe synne, and to do ylle, or to mowe to be seke, wex olde, or that a man may hurte hym self. Ffor all thes poiars comen of impotencie. And therfore thay mey properly by callid nown poiars. Wherfore the holy sprites and angels, þat mey not synne, wex old, be seke, or hurte ham selff, haue more poiar than we, that mey harme owre selff with all thes defautes. So is the kynges power more, in that he may not put ffrom hym possescions necessaries for his owne sustenance, than yff he myght put ham ffrom hym, and aliene the same to his owne hurte and harme. Nor this is ayen the kynges prerogatiff, be wich he is exaltid above his subgettes; but rather this is to hym a prerogatiff. Ffor no man saue he mey haue ayen the lande þat he hath onis aliened. This livelode asseigned ffor the ordinarie charges shall aftirwarde be neuer askid off the kyng, nor his highnes shall thynke ffor þat, that he hath þe more livelode to be given awey; but be reason hereoff he will þe more restrayn his yeftis off oþer off his livelod, considerynge þat than it woll not be grette, and therfore he shall haue more nede off it then thai that will aske it. The ordenarie charges, wich þe writer hereoff can nowe remenbr, be thies; the kynges housholde, his warderobe. And how so be it þat the kynge liste now, or will hereaftir, make his howshold lesse than it was wonned to be; yet his highnes shall þan haue therfore a bouute his persone, ffor his honour and suyrte, lordes, knyghtes, \n  and sqviers, and oþer, in also grete nombr, or gretter than his howsolde was wonned to be, to his charges peraduentur also gretly, as his houshold well ruled was wonned to stonde hym inne. Wher fore here|inne it nedith not to considre or to purvey, but only ffor the kynges house, wich he may resume or chaunge in to his new maner, or other fourme at his pleasur, and as it shalbe thought aftir the seasons most expedient. The expenses off wich housholde mey sone be estemed by the wich off olde tyme haue be officers therin, and bi the clerkys off theschekquer. The secounde ordinarie charge is the payment off the wages and ffees off the kynges grete officers, his courtes, and his counsell. Wich charge woll alwey be grete, and thies men nedun to be alway redely payid. Ffor indigens in ham is not only vnworshipfull, but it mey do the most harme þat mey falle of eny nede in any estate of the lande, aftir the kynges most grete estate. Þe thirde charge ordinarie is the payment of the kepyng of the marches, wher in we beyre moch gretter charges yerely than done the Scottis, wich often tymes is for the ffauour þat we do to the persones þat kepe ham, wich ffauoure þe Scottis do not. The iiij th charge is the kepyng off Caleis, wich charge is welynoghe knowen. Þe v th charge is ffor the kynges werkes, off wich þe yerely expenses mey not be es|temede, but yet þe accoumptes off the clerkes off the werkes wollyn shewe þe likenes þeroff, wile þe kynge makith no new werkes. The kepynge off the see I reken not amonge the ordinarie charges, how be it the charge þeroff is yerely borne, bi cause it is not estimable, and the kynge hath therfore þe subsidie off pondage and tonnage. Nor the lesse \n  be that reason pondage and tonnage mey not be rekenned as parcell off the revenues wich the kynge hath ffor the mayntenance off his estate, bi cause it aught to be applied only to þe kepynge off the see. And though we haue not alwey werre vppon the see, yet it shalbe nescessarie þat the kynge haue alway some ffloute apon the see, ffor the repressynge off rovers, sauynge off owre marchauntes, owre ffishers, and the dwellers vppon owre costes; and þat the kynge kepe alway some grete and myghty vessels, ffor the brekynge off an armye when any shall be made ayen hym apon þe see. Ffor thanne it shall be to late to do make such vessailles. And yet with owt thaym all the kynges navey shallnot suffice to borde with carrikkes and oþer grete ves|sailles, nor yet to mowe breke a myghty ffloute gadered off purpose. Now, as I suppose, we haue rekened þe grettest parte off the kynges ordinarie charges. Wherfore we woll considre next his extra ordinarie charges, also ferre as mey be possible to vs.", "6": "CHAPTER VII. THE KYNGES EXTRAORDINARIE CHARGES. THE kynges extraordinarie charges bith so casuelle, þat no man mey knowe hem in certaynte. But yet he may esteme what somme thai bith not like to excede, but yff þer ffall a case ouer moch exorbitant; \n  and than it shalbe reasone, and also necessarie, þat all the reaume beyre ffor þat case a synguler charge. Such off the said extraordinarie charges as the writer hereoff can now remenbr be theis. Ffirst þe kyng shall often tymes sende owt off this lande his ambassatours, as well to the pope, as to diuerse kynges, prynces, and nacions; and oþer while he shall sende his procuratours and messengers to the counselles generalles. Wich ambassatours, procura|tours, and messengers shall nede to be honerably accompanyed, and well be sene, alsowell ffor the worshippe off þe reaume, as ffor the avaunsynge off þe maters ffor wich thai shalbe sende, to þe kynges right grete charge, wich shalbe more or lesse, aftir thair longe or shorte demure in thair viage. Item , the kynge shall beyre yerely charges vnknowen in re ceyvinge off ligates and messengers sende ffrom the pope, and off ambassatours sende ffrom kynges and oþer princes, and also ffrom grete communalties bi yonde þe see, wich will putt þe kyng to grete expenses while thai bith here, and at thair depart|ynge thai most nedis haue grete giftes and rewardes; ffor þat be sitith þe kynges magnificence and liberalite, also it is necessarie ffor the worship off his reaume. Item , sithen it is not gode þat he rewarde such as do, and shall do to hym seruice, or oþer maner off pleasures, with þe possescions and revenues of his crovne, nor with other possescions off his inherit|ance;—ffor thai be moch more necessarie for the sustenance off his grete estate;—hit shall ther fore be necessarie, þat the kynge make such rewardes with money owt off his cofers, and þat somme off hem haue so largely þeroff, as thai mey bie thaim lande with all, yff thai will. Ffor be this meane þe \n  kynges estate shall alwey be kept vnblemyshed. And off somme man is highnes shall haue more thanke ffor money then ffor lande; and also money is the most convenient rewarde to hym þat hath not longe serued. This charge woll all wey be grete, and so inestimable grete, þat in somme yere a grete lordes lyvelod shalnot suffice to beyre it, though he wolde selle grete parte þerof. And trewly, when þe kyng rewardith is servantes in this maner, he shewith grete ffauour to all his reaume. Item , it shall nede þat the kyng haue such tresour, as he mey make new bildynges whan he woll, ffor his pleasure and magnificence; and as he mey bie hym riche clothes, riche furres, oþer than be wonned to fall vndre þe yerely charges off his warderober, rich stones, serpes, bauderikes, and oþer juels and ornamentes conue|nyent to his estate roiall. And often tymes he woll bie riche hangynges and other apparell ffor his howses; vessaill, vestmentes, and oþer ornamentes for his chapell; bie also horses off grete price, trappers, and do other suche nobell and grete costes, as bi sitith is roiall mageste, off wich it is not now possible to the writer hereof to remenbr the especial|liteis. Ffor yff a kyng did not so, nor myght do, he lyved then not like his estate, but rather in miserie, and in more subgeccion than doth a priuate person. Item , the kynge shall often tymes sende his comis|sioners in gret myght, and also his juges, to represse and punysh riatours and risers; ffor wich cause he shall odre whiles ride in his owne person myghtely accompanyed. Wich thynge wolnot be done with owt grete costes; ffor no man is bounde to serue hym in suche cases at his owne dyspenses. Item , yff ther come a sodayne armye vpon this londe by see \n  or by lande, þe kyng most encomptre them with a lyke armye, or a gretter; ffor þe expenses wheroff he shall not so sadanly haue any eyde off his peple. Wherfore he most than do the expences with money owt off his cofers, or put all is lande in jopardie. Loo now we haue remenbred grete parte off the kynges extraordinarie charges; and be ffore we haue shewid grete parte off his ordinarie charges. Wherfore now it is tyme þat it be shewid, how the kynge mey haue revenues and livelode sufficient to beyre theis ij charges.", "7": "CHAPTER VIII. YFF THE KYNGES LIVELODE SUFFICE NOT, HIS SUBGETTES AUGHT TO MAKE HIT SUFFICIENT. HIT is shewid be ffore, how necessarie it is þat livelod sufficient be asseigned ffor the kynges ordi|narie charges, and that the same livelod be only applied therto, and not aliened in tyme comynge. Ffor that asseignement mey in no wise hurte þe kyng, considerynge þat yff any parte off þe revenues þeroff remayne ouer the paiement of the same ordynarie chargis, that so remaynynge is the kynges owne money, wich he mey than imploye to oþer vse at is owne pleasur. And it is vndouted that the kynge hath livelode sufficient wich mey be soo asseigned for his ordinarie charges. Wherfore we haue now no thyng ellis to be sercched, but what lyvelod þe kyng hath ffor the payment off his charges extraor|dinarie, ouer so moche livelod as shalbe asseigned \n  ffor his charges ordinarie; and yff he haue not live|lod sufficient þerto, how than his livelod mey be made sufficient. Ffor his reaume is bounde by right to susteyne hym in euery thyng necessarie to his estate. Ffor, as Seynt Thomas saith, Rex datur propter regnum, et non regnum propter regem. Wherfore all that he dothe owith to be referred to his kyngdome. Ffor though his estate be þe highest estate temporall in þe erthe, yet it is an office, in wich he mynestrith to his reaume defence and justice. And therfore he mey say off hym selff and off his reaume, as the pope saith off hym selff and off the churche, in þat he writithe, seruus seruorum Dei. By wich reason, ryght as euery seruant owith to haue is sustenance off hym þat he serueth, so aught þe pope to be susteyned by the chirche, and the kyng by his reaume. Ffor nemo debet propriis expensis militare. And owre lorde saith, dignus est operarius cibo suo. Wherfore þe appostill saith, commbnicet is qui cate&yogh;i&yogh;atur berbo, ei qui se cate&yogh;i&yogh;at, in omnibus bonis. Wherfore sithen euery reaume is bounde to susteyn is kyng, yet moch more be we bounde ther to, vppon whom owre kyng reignith by so ffauerable lawes as is be ffore de|clared.", "8": "CHAPTER IX. HERE HE SHEWITH THE PERELLIS THAT MEY COME TO THE KYNG BY OUER MYGHTYE SUBGETTES. BUT sithyn the said extraordinarie charges bith so vncertayne þat thai be not estymable, hit is not \n  possible to putt in certayne, what lyvelod will yerely suffice to beyre ham. Wherfore we nede in this case to vse coniecture and ymaginacion, as to thynk that þer is no lordis livelod in Englond sufficient to beyre the kynges extraordinare charges. Then nedith it þat the kynges livelod, aboff such reuenues as shalbe asseigned for his ordinare charges, be gretter than the livelod off the grettest lorde in Englande. And perauenture, whan livelod sufficient ffor the kynges ordinarie charges is lemitted and asseigned therto, hit shall apere, that diuerse lordis off Englande haue also moch livelode off thair owne, as than shall remayne in the kynges handes ffor his extraordinarie charges; wich were inconvenient, and wold be to the kynge right dredefull. For than such a lord mey dispende more then the kynge, con|sideringe þat he is charged with no such charges extraordinarie or ordinarie as is the kyng, except an houshold, wich is but litle in comparison off the kynges house. Wherfore yff it be thus, it shalbe necessarie, þat ther be purveyid ffor the kyng moch gretter livelod than he hath yet. For manis corage is so noble, þat naturally he aspirith to high thinges, and to be exaltid, and þerfore enforsith hym selff to be alway gretter and gretter. Ffor wych the philo|sopher saith, omnia amamus sed principari maius. Wherof it hath comyn þat oftyn tymes, when a subget hath hade also gret livelod as his prince, he hath anon aspired to þe estate of his prince, wich by such a man mey sone be gote. Ffor the remenante off the subgettes off such a prince, seyng þat yff so myghty a subget myght opteyne þe estate off thair prince, thai shulde than be vndir a prince double so myghty as was thair old prince;—wich encrease any subget \n  desirith, ffor his owne discharge off þat he beyrith to the sustenance off his prince;—and therfore wolbe right gladde to help such a subgett in his rebillion. And also such an enterprise is the more ffeseable, when such a rebell hath more riches than his souer|ayne lorde. Ffor the peple will go with hym þat best mey susteyne and rewarde ham. This maner off doynge hath be so ofte practised nerehande in euery reaume, þat thair cronicles be full off it. In the reaume off Ffraunce was neuer chaunge off thair kynge, sithyn it was ffirst inabyted by Ffrench men, but by þe rebillion off such myghty subgettes; as Hyldericus kyng off Ffraunce, dissended off Clodone, wich was ffirst Cristen kyng off Ffraunce, was putt doune by Pepyne son to Carollus Marcellus, wich was the most myghty subget þat into that tyme was euer sene in þe reaume off Ffraunce. And aftirwarde Charles, discended off Carolus Magnus, sonne to the said Pepyne by ix. or by x. generacions, was put ffrom the kyngdome of Ffraunce by Hugh Capite, sonne to Hugo Magnus, Erle of Paris, wich tho was the myghtieste subgett off Ffraunce, and therfore create and callid Dux Ffranciæ. And in owre dayis we haue sene a subgett off the Ffrench kynges in such myght, þat he hath gyven bataill to the same kyng, and putt hym to flight, and aftirwad be segett hym beyng in Paris is grettest cete, and soo keppid thair, vnto þe tyme his said kyng hade made such ende with hym, his adherentes, and fauctours, as he desired. We haue also sene late in owre reaume, somme off the kynges subgettes gyff hym bataill, by occasion þat thair livelod and offices were þe grettest off þe lande, and ellis thai wolde not haue done soo. The Erlis of Lecestir and Glocestre, wich were þe \n  grettest lordes off Englond, rose ayenest thair kynge Herre the iij de , and toke hym and his sonne prisoners in the ffelde. Wich maner off demeynynge the kyng off Scottis þat last dyed dredyng to be practysed in his lande, putt owt off the same lande þe Erle Douglas whos livelod and myght was nere hande equivalent to his owne, moved þerto be no other cause, saue only drede off his rebyllion. The crony|cles off euery reaume, and in especiall off Spayne and Denmarke, bith full off such ensamples; and so bith also the bokis off kynges in holy scripture; wherfore it nedith not to write mor herein. And also it mey not be eschewid, but þat the grete lordis off þe lande by reason off nev dissentes ffallyng vnto ham, by reason also off mariages, purchasses, and oþer titles, shall often tymes growe to be gretter than thai be now, and perauentur somme off hem to be off livelod and poiar like a kyng; wich shalbe right god ffor the lande while thai aspire to non hygher estate. Ffor such was þe Duke of Lancastre, þat warred þe kynge off Spayne, on off the myghtiest kynges off Cristendome, in his owne reaume. But this is writun only to the entent þat it be well vnder|stande, how necessarie it is þat the kynge haue grete possescions, and peculier livelod ffor his owne suirte; namely, whan any of his lordis shull happen to be so excessyuely grete, as ther mought therby groue perell to his estate. For certanly ther mey no grettir perell growe to a prince, than to haue a subgett equepolent to hym selff.", "9": "CHAPTER X. HOW THAT THE CROVNE IS BESTE TO BE INDOWED. Now that the lykennes off the kynges charges ordinarie and extraordinarie bith shewid, and ouer that, how necessarie it is that he haue grete livelod aboff þe same charges, in wich it nedyth þat he excede gretly euery man off the lande, wych livelod vndoutedly he hath not at þis day; hyt is therfore byhouefull þat we now serch how the kyng mey haue such livelod; but ffirst, off what comodites it mey best be take. The kyng off Ffraunce myght not sumtyme dyspende off his demaynes, as in lorde|shippes, and oþer patrimonie peculier, so mich as myght tho the kynge off England; wich mey well appere be that the qwene off Ffraunce hath but v. M l marke yerely to huyr douer, wher as the qwene off Englond hath x. M l marke. Ffor in tho dayis ther was but litle more off the reaume off Ffraunce in the kynges handes, but þat parte wich is callyd the Ile off Ffraunce. Ffor all the remenant off the reaume as Burgonye, Normandye, Guyne, Cham|payne, Langdoke, and Fflaunders, with mony oþer such grete lordshippes, were than in the handes off the Dussepers, and off oþer princes and grete lordis. Ffor wych cause the gabell off the salt, and the quaterimes of the wynes were graunted to the kynge by the iij estates off Ffraunce, wych was no litill subsidie. Ffor ther is no man in Ffraunce þat mey eyte salt, but yff he bie it off the kyng; and that is now sett to so grete prise, þat the bushell, wich the \n  kyng bieth ffor iij d or iiij d , is solde to his peple ffor ij s and a j d , and other while more. And the iiij th pype off the wynes that be made in Ffraunce mey be no lityll thyng, sithyn the tyllyng off the vynes is the grettest comodite off the reame; but þat como|dite we haue not in this lande. Wher fore ther is no parte off tho maners off subsidie þat myght be gode ffor owre souerane lorde, but yff it were that he myght sell to his subgettes the salte þat comyth hyder. In wich thynge he shall haue more groch|ynge off the peple than proffett. Ffor in Ffraunce the peple salten but lytill mete, except thair bacon, for thai wolde bie litil salte; but yet thai be arted to bye more salte than thai wolde. Ffor the kynges officers bryngen to thair houses euery yere, also moche salte as by thair coniecture is ressnable to the nombre off þe men, women, and childeren that dwellen therin, ffor wich thai shall pay though thai wolnot haue so muche. This rule wolde be sore aborred in Englond, as well by the marchaunts þat bithe wonned to haue thair ffredome in biynge and sellynge off salte, as by the peple þat vsen moche to salte thair meytes more than do þe Ffrenchmen; by occasion wheroff thai woll than at euery mele groche with the kynge, þat entreteth hem more rygoursly than his progenitors haue done. And so his hyghnes shall haue þeroff, but as hadd þe man þat sherid is hogge, muche crye and litil woll. In Fflaunders, and in oþer lordeshippes off the Dukes off Burgoigne downewarde, he takith certayn imposicions made by hym selff vppon euery oxe, euery shepe, and vppon oþer thynges solde; and also vppon euery vesaill off wyne, euery barrell off bere, and oþer vitalles solde in his lordeshippes, wich is no litil revenue to hym; \n  but yet he dothe it maugre the peple, wich God defende þat the kynge oure souerayn lorde shulde do vppon is peple, with owt thair grauntes or assent. Nertheles with thair assent suche maner off subsidie, yff þer couude not be ffounde a better meane off þe encressynge off the kynges revenues, were not vn|resnoble. Ffor therin and in the gabell off þe salte, euery man shalbeyre þe charge þeroff eyegally. But yet I wolde not þat suche a newe charge were put apon þe peple in owre souerayn lordis dayis, with wich is progenitours charged hem neuer, yff a better remedie coude be ffounde. Kynge Salamon charged is peple with gretter ymposicions than thai were wonned to beyre be ffore his dayis. And by cause his sonne kynge Roboham wolde not ease hem theroff, the x. parties off the peple, devided in xii. parties, de partide ffrom hym, and chese hem a new kynge, and come neuer aftir þat tyme vndre is sub|iection. Off wiche departyng God said hym selff aftirwarde, a me factum est istud . Wiche is an en|sample þat it is not good a kynge to ouer sore charge his peple. Wherfore me thinkith, þat yff þe kynge myght haue is livelod ffor the sustenance off his estate in grete lordshippes, maneres, ffee ffermys, and such other demaynes, his people not charged, he shulde kepe to hym hollych thair hertes, excede in lordshippes all the lordes off his reaume, and ther shulde non off hem growe to be like vnto hym, wich thynge is most to be fered off all þe worlde. Ffor then with in ffewe yeres þer shulde not remeyne lordeshippes in is reaume, by wich þai myght growe so grette. Ner thai myght growe soche be mariages, but yff the kyng wolde hit. Ffor to hym fallen all þe grete mariages off his lande, wich he mey dispose \n  as hym liste. And by discente þer is not like to ffalle gretter heritage to any man than to þe kyng. Ffor to hym bith cosens þe most and grettest lordes off þe reaume. And by escheittes þer mey not so muche lande fall to any man as to þe kyng, by cause þat no man hath so many tenantes as he; and also no man mey haue the escheittes off treson but hym selff. And be purchas, yff this be done, þer shall no man so well encresse his livelod as the kyng. Ffor ther shall non off his tenantes aliene livelod with owt is licence, wheryn he mey best preferre hym selff. Nor þer shall no livelod be kept so holl as þe kynges, consideryng þat he mey not onestly selle is lande, as oþer men mey doo; and also his sellyng wolde be the hurte off all his reaume. Soche was þe sellynge off Chirke and Chirkes landes, weroff neuer manne see a president, and God defende that any man see mo soche hereaftir. Ffor sellynge off a kynges livelod is propirly callid delapidacion off his crowne, and therfore is off gret infame. Now we haue ffounde vndoutably, what maner revenuez is best ffor the indowment off the crowne. But sithyn it is said be fore, þat the kyng hath not at this day sufficiant therto, it is most convenient that we nowe serch, how is hyghnes mey haue sufficiant off suche revenues, wich we ffounde now best ther fore.", "10": "CHAPTER XI. HERE IS SHEWID, WHAT OFF THE KYNGES LIVELOD GEVEN AWEY, MEY BESTE BE TAKEN A GEYN. THE holy patriarke Joseph, while he, vndr Pha|raho kyng, gouerned þe lande off Egipte, rulid and so entredid þe peple þeroff, þat thai graunted to pay, and paid to the same kynge, the v th parte of thair graynes, and off all oþer thynge that growed to thaim yerely off þe erthe; wich charge thai berun yet, and euer shall beyre. Wherthro thair prince, wich now is the Saudayn off Babilon, is on off the myghtyest princes off þe worlde; and that notwithstondynge þe same Egipciens bith the most riche commons þat liven vndre any prince. Wherby we bith lerned þat it shalnot only be goode to owre prince, but also to vs selff, that he be well indowed; ffor ellis the patriarke wolde not haue made such a trety. The Ffrench kyng in on thynge, þat is to say in wyne, takyth more off is peple than dothe þe Saudan; ffor he takith þe iiij th peyne þeroff. But yet he takith no thynge off thair graynes, wolles, or off any other gode þat growith to hem off thair lande. The kynge owre souerayn lorde hade be tymes, sithen he reigned vpon vs, livelod in lord|shippes, landes, tenementes, and rentes, nerehand to the value off þe v th parte off is reaume, aboff the possescions off þe chirche. Off wich livelod, yff hit hade abiden still in his handes, he hade ben more myghty in good revenues than any off þe said ij kynges, or any kyng þat now reigneth vppon cristen \n  men. But this was not possible to haue ben done. Ffor to some parte þeroff the eyres off thaim þat some tyme owed it be restored; some bi reason off tayles, some bi reason off oþer titles, wich the kyng hath considered and thought hem good and reson|able. And some off þe said livelod is god grase hath geuen to such as haue serued hym so notably, þat as thair renounne wolbe eternall, so it be sate the kynges magnyficence to make thair rewardes euerlastynge in their heyres, to thair perpetuall memorie and honour. And also the kyng hath geven parte off this livelod to his moste worshipfull brotherryn, wich not only haue serued hym in the maner ffor said, but bith also so nygh in blode to his highnes, that it be satte not is magnificence to haue done in oþer wyse. Neuerthelesse somme men haue done hym seruice, ffor wych it was reson|able þat his grase hade rewarded hem; and ffor lakke off money, the kyng than rewarded þam with lande. And to some men he hath done in lyke wyse aboff thair merites, through ymportunite off thair suyttes. And it is supposed þat some off hem haue goton an c. li. worth lande, þat wolde haue holde hym content with cc. li. in money, yff thai myght haue hade it in hande. Wherfore it is thought, þat yff suche gyftis, and namely tho wich haue be made inconsideratle, or aboff the merytes off hem that haue thaim, were refourmed; and thai rewarded with money, or offices, and some with livelode terme off lyff, wich aftir thair dethis wolde than retorne to the Crowne, þe kyng shulde haue suche livelod as we now seke ffor, sufficiante ffor the mayntennance off his estate. And yff it wolde not than be so gret, I holde it for \n  vndouted, þat the people off his lande woll be well wyllunge to graunte hym a subsidie, vppon suche comodites off his reaume as bith be ffore specified, as shall accomplishe that wich shall lakke hym off such livelod; so that is highnes woll establyshe þe same livelod than remaynynge, to abide perpetuelly to his crowne, with owt translatynge þeroff to any oþer vse. Ffor ellis whan þat shall happen hereaftir to be gyven awey, it shall nede þat is commons be charged with a newe subsidie, and thus be kept alway in pouerte.", "11": "CHAPTER XII. HERE IS SHEWID WHAT HARME WOLDE COME TO ENGLAND, YFF THE COMMONS THER OFF WERE POUERE. SOME men haue said þat it were good ffor the kyng, þat the commons off Englande were made pore, as be the commons off Ffraunce. Ffor than thai wolde not rebelle, as now thai done oftentymes; wich the commons off Ffraunce do not, nor mey doo; ffor thai haue no wepen, nor armour, nor good to bie it with all. To theis maner off men mey be said with the phylosopher, ad pauca respicientes de facili enunciant . This is to say, thai that see but ffew thynges, woll sone say thair advyses. Ffor soth theis ffolke consideren litill the good off the reaume off Englond, wheroff the myght stondith most vppon archers, wich be no ryche men. And yff thai were made more pouere than thai be, thai shulde not \n  haue wherwith to bie hem bowes, arroes, jakkes, or any oþer armour off defence, wherby thai myght be able to resiste owre enymes, when thai liste to come vppon vs; wich thai mey do in euery side, con|siderynge þat we be a Ilelonde; and, as it is said be fore, we mey not sone haue soucour off any oþer reaume. Wherfore we shull be a pray to all owre enymyes, but yff we be myghty off owre selff, wich myght stondith most vppon owre pouere archers; and therfore thai nedun not only haue suche able|ments as now is spoken off, but also thai nedun to be much excersised in shotynge, wich mey not be done with owt ryght grete expenses, as euery man experte þer in knowith ryght well. Wherfore þe makyng pouere of þe commons, wich is þe makyng pouere off owre archers, shalbe þe distruccion of the grettest myght off owre reaume. Item , yff pouere men mey not lightly rise, as is the openion of thes men, wich ffor þat cause wolde haue þe commons pouere; how than, yff a myghty man made a rysinge shulde he be repressed, whan all the commons ben so pouere, þat aftir such openyon thai mey not ffeght, and be þat reason not helpe the kyng with ffeghtynge? And whi makith the kynge þe com|mons euery yere to be mustered; sithen it were god thai hade non harnes nor were able to ffight? O, howe vnwyse is þe oppenyon off thes men; ffor it mey not be mayntened be any reason! Item , whan any rysinge hath be made in this londe be ffor theis dayis by commons, the pouerest men þeroff haue be þe grettest causers and doers ther in. And thryfty men haue ben loth therto, ffor drede off lesynge off thair gode. But yet oftentymes thai haue goo with thaym, through manasheynge þat \n  ellis the same pouere men wolde haue toke thair godes, wher in it semyth þat pouerte hath be þe holl cause off all suche rysynges. The pouere man hath be sturred þerto be occasion off is pouerte, for to gete gode and þe riche men haue gone with hem, be cause thai wolde not be pouere be lesynge off þer gode. What than wolde ffall, yff all the commons were pouere? Trewly it is lyke that this lande then shulde be like vnto þe reaume off Boeme, wher the commons ffor pouerte rose apon the nobles, and made all thair godis to be comune. Item , hit is the kyngis honour, and also is office, to make is reaume riche; and it is dishonour whan he hath but a pouere reaume, off wich men woll say þat he reigneth but vppon beggers. Yet it were moch gretter dishonour, yff he ffounde is reaume riche, and then made it pouere. And it were also gretly ayenest his conciens, þat awght to defende hem and her godis, yff he toke ffro hem thair godis with owt lafull cause; ffrom the infame wheroff God defende owre kyng, and gyff hym grase to augmente is reaume in riches, welth, and prosperite, to his per|petuell laude and worshippe. Item , the reaume off Ffraunce givith neuer ffrely off thair owne gode will any subsidie to thair prince, be cause þe commons þeroff be so pouere, as thai meynot give any thyng off þair owne godis. And the kyng ther askith neuer subsidie off is nobles, ffor drede þat yff he charged hem so, thai wolde confedre with þe com|mons, and perauentur putt hym doune. But owre commons be riche, and þerfore thai give to thair kynge, at somme tymes quinsimes and dessimes, and ofte tymes oþer grete subsidies, as he hath nede ffor þe gode and defence off his reaume. How gret \n  a subsidie was it, when the reaume gaff to thair kyng a quinsime and a desime quinqueniale, and the ix th fflese off thair wolles, and also the ix th shefe off þer graynes, ffor the terme off v. yere. This myght thai not haue done, yff thai hade ben im|pouershed be thair kyng, as be the commons off Ffraunce; nor such a graunte hath be made by any reaume off cristendome, off wich any cronicle makith mencion; nor non oþer mey or hath cause to do so. Ffor thai haue not so much ffredome in thair owne godis, nor be entreted by so ffauerable lawes as we be, except a ffewe regions be ffore specified. Item , we se dayly, how men þat haue lost thair godis, and be ffallen into pouerte, be comme anon robbers and theves; wich wolde not haue ben soche, yff pouerte hade not brought hem þerto. Howe many a theff then were like to be in this lande, yff all the com|mons were pouere. Þe grettest surete trewly, and also the most honour þat mey come to the kynge is, þat is reaume be riche in euery estate. Ffor nothyng mey make is people to arise, but lakke off gode, or lakke off justice. But yet sertanly when thay lakke gode thai woll aryse, sayng that thai lakke justice. Neuer þe les yff thai be not pouere, thay will neuer aryse, but yff þer prince so leve justice, that he give hym selff all to tyranne.", "12": "CHAPTER XIII. ONLY LAK OFF HARTE AND COWARDISSE KEPEN THE FFRENCHEMEN FFRO RYSYNGE. POUERTE is not the cause, whi the commons off Ffraunce rise not ayen thair souerayn lorde. Ffor þer were neuer people in þat lande more pouere, then were in owre tyme the commons off the contre off Caux, wich was tho almost diserte ffor lakke off tillers; as it now well apperith be the new husbondry þat is done þer, namely in grobbyng and stokkyng off treis, busses, and groves, growen whill we were ther lordes off the contray. And yet the said commons off Caux made a mervelous gret rysinge, and toke owre townis, castelles, and ffortresses, and slowe owre capitans and soudiours, at soche a tyme as we hade but ffewe men off werre lyinge in þat contray. Wich provith þat it is not pouerte þat kepith Ffrenchmen ffro rysinge, but it is cowardisse and lakke off hartes and corage, wich no Ffrenchman hath like vnto a Englysh man. It hath ben offten tymes sene in Englande, þat iij. or iiij. theves ffor pouerte haue sett apon vj or vij trewe men, and robbed hem all. But it hath not bene sene in Ffraunce, þat vj. or vij. theves haue be hardy to robbe iij. or iiij. trewe men. Wherfore it is right selde þat Ffrenchmen be hanged ffor robbery, ffor thai haue no hartes to do so terable an acte. Ther bith therfore mo men hanged in Englande in a yere ffor robbery and manslaughter, then þer be hanged in Ffraunce ffor such maner of crime in vij yeres. \n  Ther is no man hanged in Scotlande in vij yere to gedur ffor robbery. And yet thai ben often tymes hanged ffor larceny, and stelynge off good in the absence off þe owner þeroff. But þer hartes serue hem not to take a manys gode, while he is present, and woll defende it; wich maner off takynge is callid robbery. But þe Englysh man is off anoþer corage. Ffor yff he be pouere, and see another man havynge rychesse, wich mey be taken ffrom hym be myght, he will not spare to do so, but yff þat pouere man be right trewe. Wherfore it is not pouerte, but it is lakke off harte and cowardisse, that kepith the Ffrenchmen ffro rysynge.", "13": "CHAPTER XIV. HERE HIT IS SHEWID, WHI IT NEDITH þAT THER BE A RESUMPCION, AND A GRAUNT OFF GODE MADE TO THE KYNGE. THIS serche wich we nowe haue made, ffor to vnderstonde how harmefull it wolde be to the kynge, and to his reaume, yff his commons were pouere, hath be a digression ffrom the mater in wich we labour; þat is to say, ffor to vndirstonde howe the kyng mey best haue sufficient and perdurable livelod ffor the sustentacion off his estate. Wherfore it be houyth þat we nowe resorte to the poynte in wich we lafte, wich, as I remenbr, was this. We ffounde be grete causes, þat it was nedefull, þat all suche giftes \n  as haue be made off the kynges livelod inconsederatly, as not deseruet, or aboff the meretes of hym þat haue getun hym, were refourmed; so as thai wich haue done any seruice, be not vnrewarded. Wich thynge, as me thynkith, mey not perfitly be done, withowt a generall resumpcion, made be auctorite off parlement; and þat ther be gyven to the kynge by the same auctorite, a grete subsidie, with wich is hyghnes, be þe advise off his counsell, mey rewarde tho þat haue deserued rewardes, and awght not þer|fore to haue parte off his revenues, by wich is estate moste nedis be mayntened; or awght not haue so moch off þe revenues, as thai haue now, or not so grete astate in the same. Considerynge þat all such gyvinge awey off the kynges livelod is harmefull to all is legemen, wich shall þerby, as is be ffore shewid, be arted to a newe charge ffor þe sustenance off is estate. But yet, or any suche resumpcion be made, it shalbe gode þat a worshipfull and a notable coun|sell be stableshed, be the advise off wich all new gyftes and rewardes mey be modered and made, as yff no such gyftes or rewardes had be made be ffor this tyme. Provided alway, that no man be harmyd, be reason off such resumpcion, in the arrerages off such livelod as he shall þan haue, wich shall renne aftir þat resumpcion, and bi fore þe said new giftes and rewardes. And whan such a counsell is ffully create and estableshed, hit shalbe gode þat all sup|plicacions wich shalbe made to þe kynge ffor any gifte or rewarde, be sende to þe same counsell, and þer debatid and delibered; ffirst whether þe supliant haue deserued such rewarde as he askith; and yff he haue deserued hit, yet it nedith þat it be delibered, whether the kynge mey gyve such rewarde as he \n  askith off his revenues, savynge to hym selff sufficiant ffor the sustenance off his estate. Ffor ellis such givinge were no vertu, but a spice of prodigalite, and as ffor so moch it were delapidacion off his crowne. Wherfore no priuat person woll, be reason off libera|lite, or off rewarde, so abate is owne livelod, as he mey not kepe such estate as he did be ffore. And trewly it were bettir, þat a priuat person lakked is rewarde wich he hath well deserued, then that be his rewarde þe gode publike and all the lande were hurte. Wherfore to eschewe theis ij harmes, it mey then be advised be the counsell, how such a person mey be rewarded with office, money, mariage, ffraunches, priuelage, or such oþer thynge, off wich þe crowne hath grete riches. And verely yff this ordre be kept, the kynge shalnot be greved be im|portunite of suytours, nor thai shall be importunite or brocage optayne any vnresonable desires. O what qwiete shall growe to þe kyng by this ordre; and in what reste shall than his people lyff, hauynge no colour off grochynge with soche as shall be aboute is person, as thai were woned to haue, ffor þe gyvynge awey off his londe, and also ffor the myscounsellynge off hym in many oþer cases; nor off murmor ageynes the kynges person, ffor þe mysgouernance off his reaume! Ffor in this counsell mey be determynyd euery case off deficulte, or the kyng do any thyng þerin. And the wise man saith, vbi multa consilia, ibi salus . And trewly such a contenuall counsell mey wel be callid, multa consilia , ffor it is ofte, and euere day counsellith.", "14": "CHAPTER XV. HOW THE KYNGES COUNSELL MEY BE CHOSEN AND ESTABLESHED. THE kyngis counsell was wonned to be chosen off grete princes, and off the gretteste lordes off þe lande, both spirituelles and temporellis, and also off oþer men that were in grete auctorite and offices. Wich lordes and officers had nere hande also mony maters off thair owne to be treded in the counsell, as hade þe kynge. Wherthrough, when thai come to gedre, thai were so occupied with thair owne maters, and with the maters off thair kynne, ser|uantes, and tenantes, þat thai entendet but litle, and oþer while no thynge, to þe kynges maters. And also þer were but ffewe maters off the kynges, but yff þe same maters toucheden also þe said coun|sellers, thair cosyns, þer seruantes, tenantes, or such oþer as thai owed ffauor vnto. And what lower man was þer sytinge in þat counsell, þat durste say ayen the openyon off any off the grete lordis? And whi myght not then men make be meanes off cor|rupcion somme off the seruantes and counsellers off somme off the lordes to moue the lordes to par|ciallite, and to make hem also ffauorable and parcial as were the same seruantes, or the parties þat so moved hem? Then couude no mater treted in the counsell be kept prive. Ffor the lordes oftentymes tolde ther owne counsellours and seruantes, that hade suyd to hem ffor tho maters, how thai had sped in ham, and who was ayen ham. How mey \n  þe kyng be counsellyd to restrayne gyvinge a wey off his londe, off gyvinge off offices, corodeis, or pencions off abbeyis, by suche grete lordes to oþer menys seruantes, sithyn thay most desire such giftes ffor thaim selff, and thair seruantes? Wich thynges considered, and also mony oþer wech shall be shewid hereaftir, hit is thought gode, that þe kynge had a counsell chosen and estableshed in the fourme that ffolowith, or in some oþer ffourme like þerto. Ffirst, þat ther were chosen xij spirituell men, and xij temporell men, off þe wysest and best disposed men þat can be ffounde in all the parties off this lande; and that thai be sworne to counsell the kynge aftir a ffourme to be devysed ffor þer owthe. And in especiall, þat thai shall take no ffee, nor clothynge, nor no rewardes off any man, except only off þe kynge; like as þe Justices off þe kynges benche, and off þe Common place be sworne, when thai take ther offices. And þat thes xxiiij. be alway counsellers, but yff þer be any defaute ffounde in hem, or þat hit lyst the kynge, be the advise off þe more parte off hem, chaunge any off hem. And þat euery yere be chosen be þe kynge iiij. lordes spirituell, and iiij lordes temporall, to be ffor þat yere off þe same counsell, in like ffourme as þe said xxiiij ti shall be. And that thai all haue an hed, or a cheeff to rule þe counsell, on off þe said xxiiij ti , and chosen be the kynge, havynge is office at the kynges pleasur; wich mey thanne be callid, Capitalis consiliarius . It shall not be necessarie, þat the xij spirituell men off this covnsell, haue so gret wages as the xij temporall men; be cause thai shull not nede to kepe an houshold in thair contray, while thai ben absent, as the temporell men moste nedes \n  doo, ffor thair wyffes and childeren. By wich con|sideracion the spirituell juges in the courte off par|liment off Parys, taken but cc. ffrankes by þe yere, where as þe temporell juges þeroff taken by the yere ccc. ffrankes. The said viij. te lordes also, wich be reason off þer baronyes and estates bith to þe kyng, consiliari nati , and þerfore awghton to counsell hym at all tymes when he woll, nede not to haue gret wages ffor thair attendance to is covnsell, wich shall last but ffor a yere. Ffor temporell men, wich be reason off þer enheritaunce and livelod bith made shyreffes ffor a yere, taken off þe kynge litle, and all most nothyng ffor thair seruice off þat yere. And thoughe þat wages off the said xxiiij. ti coun|sellers seme a newe and a grete charge to þe kynge, yet when hit is considered, how gret wages the grete lordes and other men, wych were off the kynges counsell in tymes passede, toke ffor thair attendance therto, wich maner off counsell was nothynge so behouefull to the kyng and to his reaume as this will be, wich wages shall than forthwarde cesse; þe wages off þe xxiiij. ti counsellours shall apere no gret charge to the kynge. And I can suppose, þat some kynges be ffor this tyme, haue gyven to some on man þat hath serued hym, also moche livelod yerely, as the said wages wyll com to. And if the same wagis be thought to grete charge vnto þe kyng, þe forsaid counsellours mowe be in lesse nowmbre, as to be xvj counsellours off privatis personis, with ij lordes spirituell, and ij lordes temporell; so as then thai be in all but xx. ti persones. Thies counsellors mowe contenually, at soche owres as shal be as|seigned to thaym, comune and delibre vppon the materis of defeculte that ffallen to the kynge; and \n  then vppon þe materes off þe pollycye off þe reaume; as how þe goyng owt off þe money may be re|strayned, how bullyon mey be brought in to þe lande, how also plate, juelles, and mony late borne owt, mey be geytun ageyn; off wich right wyse men mowe sone fynde the meanes. And also how þe prises off marchaundise growen in this lande mey be holde vp and encressed, and the prises off mer|chandyses browght in to this lande abatid. How owre nauy mey be mayntened and augmented, and vppon suche oþer poyntes off police, to the grettest profyte and encresse, þat euer come to this lande. How also þe lawes mey be amendet in suche thynges as thay neden reformacion in; wher through þe par|lementes shall mowe do more gode in a moneth to þe mendynge off the lawe, then thai shall mowe do in a yere, yff þe amendynge þeroff be not debatyd, and be such counsell ryped to thair handes. þer mey be off this covnsell, when thai liste come þerto, or þat thai be desired be þe said counsellours, þe grete officers off þe lande, as Chaunceler, tresourer, and prive seell; off wich þe chaunceler, when he is present, mey be presydent, and haue þe suppreme rule off all þe counsell. Also the Juges, the Barones off þe exchequier, þe clerke off the rolles, and suche lordes as þe forsaid counsellours woll desire to be with thaym for materes off gret deficulte, mey be off this counsell when thai be so desyred, and ellis not. All oþer materes wich shall conserne this counsell, as when a Counsellour dyeth, how a new counsellour shall be chosen, how mony owres off the day this counsell shall sytt, when thai shall haue any vaca|sion, how longe any off hem mey be absent, and how he shall haue his leue, with all oþer artycles \n  necessarye ffor the demeynynge and rule off this counsell, mowe be conseyued be layser, and putt in a boke, and that boke kept in this counsell as a registir or a ordinarye, howe thai shall doo in euery thynge.", "15": "CHAPTER XVI. HOW THE ROMAYNES PROSPERED WHILES THAI HADE A GRETE COUNSELL. THE Romaynes, while thair counsell callid þe senate was gret, gate, through þe wysdome off that counsell, the lordshippe off gret partye of the world. And aftirward Julyus, thair ffirst emperowre, coun|selled by þe same senate, gate the monarchie ner|hande off all þe world. Wherthrough Octavian, þer secounde emperour, commounded all þe world to be discribed as subget vnto hym. But aftir this, when yll dysposed emperours, as Nero, Domician, and oþer had slayn grete parte off þe senatours, and dyspiced the counsell off þe senate, the estate off þe Romans and off þer emperours be ganne to fall doune, and hath ffallen alwey sythyn, in to suche decay, þat nowe the lordeshippes off þe emperour bith not so gret, as be þe lordeshippes off some kynge, wich, while þe senate was hole, was subget to þe emperour. Be wich ensample it is thought, þat yff the kyng haue such a Counsell as is beffore specified, his lande shall not only be ryche and welthy, as were \n  þe Romans, but also is hyghnes shalbe myghty, and off poiar to subdue his ennemyes, and all oþer that he shall liste to reygne uppon. Off such ensamples mony of the bokes off cronycles be full; and in especiall þe cronycles off þe Lacidemonies, and off þe Authenences, wich, whill thai prospered, were best counselled, and most dyd aftir counsell off any people off þe world, excepte the Romayns. But when thai lafte such counsell, thai ffell into non poiar and pouerte; as off the Cite off Athenes it mey well apere, be that it is nowe but a poure vilage, and some tyme was the moste worshipfull Cyte off Grece.", "16": "CHAPTER XVII. HERE FOLOWETHE ADUERTYSMENTES FOR THE GEUYNG OF THE KYNGES OFFYCES. YFF it woll lyke þe kyng to gyff non office, in to the tyme þat his entente therin be comened with his counsell, and thair opiniyon by his hyghnes vnder|stonde in the same, he shall mowe so rewarde his seruantes with offices, as ther shall be lityll nede to gyff hem moch off his livelod, and his offices shall then be geuen to soche as shall only serue hym selff. Wher through he shall haue than a greter myght, and a garde off his officers, when he liste to call thaym, than he hath nowe off his oþer ffeed men vndre the astate off lordes. Ffor the myght off þe lande, aftir the myght off þe grete lordes þeroff, \n  stondith most in þe kynges officers. Ffor thai mowe best rule þe contreis wher as þer offices ben, wich is in euery partie off þe lande. A pouere baylyff mey do more in his bayille, then any man off his degre dwellynge with in his office. Some fforester off þe kynges, that hath non oþer livelod, mey brynge moo men to þe ffelde well areyed, and namely ffor sho|tynge, then mey some knyght or Squyer off ryght gret lyuelod, dwellynge be hym, and hauynge non offyce. What than mey gretter officers do, stewardes off gret lordeshippes, reseyvors, constables off Castels, maystir fforesters, and such oþer officers; be sydis the hygher offycers, as Justices off fforestes, Justices and Chambirlayns off Contreis, þe warden off þe portes, and such oþer? Ffor sothe it is not lyghtly estymable, what myght þe kynge may haue off is officers, yff euery off hem hade but on office, and serued non oþer man but þe kynge. Nor hit is ease to be estemed, howe mony men mey be rewarded with offices, and how gretly, yff thai be discretly geuen. The kynge givyth mo than M ll offices, be sydes tho þat my lorde þe prince geuyth, off wich I reken þe officers, as the kynges officers. Off thes officers some mey dispende by þe yere, by reason off is office, cc. li., some a c.li., some a c. marc, some xl. li., some l. marc, and so downwarde. So as þe lest off hem, þough he be but a parker, takynge but ij d on a dey, yet he hath be þe yere iij. li. x d , be sydes his dwellynge in þe logge, his cowe ffor is mylke, and such oþer thynge goynge abowte hym, and the ffees off is office, so as þat office is to hym also profitable as wolde be a c.s. off ffee or rente, wich is a feyre lyuynge ffor a yoman. How mony men then off euery estate, and off euery degre, and how gretly, \n  mey the kynge rewarde with offices, with owt gyuynge awey off his livelod. Ffor soth the grettest lordes livelod in Englande mey not suffice to rewarde so many men, though he wolde departe hit euery dell amonges is seruantes; nor ij. the gretteste lordes off Englond mey make so gret a myghte as þe kynge mey haue only off his officers, yff thai were holliche and only is seruantes, and euery off hem had but on office. To this sane suche lordes and oþer men, such as axen off þe kyng offices ffor thair seruantes, that thai and all thair seruantes shall alwey serue þe kynge, and is officers shul do hym the bettir seruyce, by reason thei bith in þer seruice; ffor thai woll helpen hym to do so, and suffre non in thair companye, but suche as woll do so. Wher to may be said, that it is trewe thai shall do the kyng seruice while thai be in thair companie; but so shulde thai haue done, though the kynge had neuer made thaym his officers. Wher fore þe kynge shal not be the bettir served, þat he hath yeuen his offices to thair seruantes, but raþer worse. Ffor owre lorde said, Remo potest duobus dominis seruire . And so þe kynge shall lese the offices, as ffor any syngular service he shall haue ffor hem, or þat the same officers shulde thynke them selff by hold vnto the kynge ffor þer offices, wich is hyghnes hath yeuen them at þe contemplacion off þer maisters, and ffor no reward off any seruice þat thai haue done, or shul doo vnto hym selff. Be consideracion wher off þer olde maistirs shall be bettir serued be thaym than thei were be fore; and so be more myghty in thair contraes to do what them liste; and the kynge in lasse myght, and haue the ffewer officers to represse hem when thai do a mysse. And this hath causyd mony men to be suche braggers and suytours \n  to þe kyng, ffor to haue his offices in þer contraes to thaym selff, and to þer men, þat almost no man in sume contray durste take an office off þe kyng, but he ffirst had þe good will off þe said bragers and engrossers of offices. Ffor yff he dyd not so, he shuld not aftir þat tyme haue pease in his contray; wheroff hath comyn and growen mony gret trowbels and debates in dyuerse contraes off Englond. Wich materes thrugly considered, it semyth verely good, þat no man haue any office of þe kynges yefte, but he be ffirst sworne that he is seruant to non oþer man, or woll serue any oþer man, or take is clothynge or ffee while he seruyth þe kyng. And þat no man haue mo offices then on, except þat the kynges bretheryn mowe haue ij offices; and suche men as serue þe kyng abouute his person, or in his counsell, mowe haue in þer contrays a parkershippe ffor þer disporte when thay come whom, or such an oþer office, as thai mey wele kepe by þer deputes.", "17": "CHAPTER XVIII. AUERTYSMENT HOWE CORODIES AND PENCIONS MEY BEST BE YEVEN. AND yff hit woll lyke the kynge to yeve no corodie nor pencion, wich he hath be ryght off his corowne, off euery abbey priory, and oþer howses founded vpon hospitalite be any off his progeni|tours, in to þe tyme that his entente þerin be co|muned \n  and delybered with his fforsaid counsell, and þat his hyghnes haue vnderstond þer openyon in þe same; than shall men off his howsold be rewarded with corodyes, and haue honeste sustenance in þer olde dayis when thai mey no longer serue; and þe clarkes off is chapell þat haue wyfes, or be not avaunsed, be rewarded with pencions with owt grete abatynge off þe kynges revenues, ffor þer rewardes or sustenance. Ffor such corodes and pencions were ffirst geven to þe kyng ffor the same entent. But nowe off late tyme, oþer men then þe kynges servauntes haue askyd þem, and be importune sute haue geyten gret parte off thaym, to þe kynges gret harme and hurt off his said seruantes; wich be þe cause þeroff lyuen in þe gretter penurie, and in non suyrte off þer sustenance in tyme comyng, when thai shall not mowe do þe kyng seruice.", "18": "CHAPTER XIX. HOWE GRET GODE WOLL GROWE OFF THE FFERME ENDOWYNGE OFF þE CROWNE. AND when þe kyng, be þe meanes afor said or oþer wyse, hath gotyn ayen his lyuelod, yff then it wolde lyke is most noble grace to establysh, and as who sayth, amortyse þe same lyuelod to is crowne, so as it mey neuer be alyened þerfro, with owt þe assent off his parlement, wych than wold be as a newe ffundacion of is crowne, he shall be þerby the \n  grettest ffounder off þe world. Ffor þer as oþer kynges haue ffounded byshopriches, abbeys, and oþer howses off relegyon, þe kyng shall þan haue ffounded an holl reaume, and endowed it with gretter possescions, and better then euer was any reaume in cristendome. This maner off ffundacion mey not be ayenste þe kynges prerogatyff, or his liberte, no more than is þe ffundacion off an abbey, ffro wich he mey take no parte off þe possescions wich he hath onis geve hym, with owt þe assent off þer covent. But this maner off endowment off his crowne shalbe to þe kyng a gretter prerogatyff, in þat he hath then enriched is crowne with such riches and possescions, as neuer kyng shall mowe take from it with owt þe assent off is holl reaume. Nor this mey be to þe hurte off þe prerogatyff or power off is successours; ffor, as it is shewid be fore, it is no prerogatyff or power to mowe lese any good, or to mowe wast, or put it awey. Ffor all such thynges come off impotencie, as doyth power to be syke or wex olde. And trewly, yff þe kyng do thus, he shall do þerby dayly more almes, þan shall be do be all the ffundacions þat euer were made in Englond. Ffor euery man off þe lande shal by this ffundacion euery day be the meryer, þe surer, ffare þe better in is body and all his godis, as euery wyse man mey well conseyue. The ffundacion of abbeys, of hos|pitals, and suche other houses, is nothyng in com|parisoun herof. For this shalbe a collage, in whiche shul syng and pray for euermore al the men of Ingland spirituel and temporel. And ther song shalbe suche among other antemes: I blissed be oure lord God, for that he hath sent kyng Edward the iiij to reigne vpon vs. He hath don more for \n  vs, than euer dide kyng of Inglond, or myght have done before hym. The harmes that hath fallen in getyng of his Realme, beth now bi hym turned into our altheyr goode and profite. We shul nowe mowe enjoye oure owne goode, and live vndir jus|tice, which we have not don of longtyme, God knowith. Wherfor of his almesse it is that wee have al that is in oure wone.", "19": "CHAPTER XX. AUERTISEMENT FOR MAKYNG OF PATENTIS OF GIFTIS. IT is nat ment bi the premisses, but that the kyng without the assent of his parlement shal gyve to suche as don hym singuler service, land for terme of theyr lives. For therby his corowne may nat be disherited; for that land wil sone come ageyn. But than it were goode that the same land be no more gyven; for ellis importune suters wil gape vpon suche reuersiouns, and oftentymes asken hem or they befall. And whan they bien fal, the kyng shal have no rest with suche suters, vnto the tyme his highnesse have gyven ageyn al suche lond as he hath oonys gevyn. Bi contynuaunce þerof, that land shal nat serve hym but for giftes, as don offices, corodies, and pensiouns. And triewly it were goode that of al the kynges giftes his patentis maden men|cioun that they were passed, de auisamento consilii sui ; and namely for a yeere or ij. Ffor if such an ordre \n  be kept, men wil nat be so hasty to aske rewardis, but if thei be of right goode merites; and many men wil than be of better gouernaunce, for the kynges counseil shuld deme hem worthy to be re|warded. And they that opteyne nat that they desire shal have thanne litel coloure of grucche, considryng that they lak it bi the discrecioun of þe kynges counseil. And the kyng shal have herby grete rest, and be wele defended ageyn suche im|portune suters. And yit he may leve this ordre whan that hym list."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aew3422.sgm", "originalTitle": "The Governance of England:: OTHERWISE CALLEDThe Difference between an Absolute and a Limited MonarchyBY SIR JOHN FORTESCUE, KT.SOMETIME CHIEF JUSTICE OF THE KING'S BENCH", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}