{"englishTitle": "Treatises of fistula in ano : haemorrhoids, and clysters / by John Arderne [electronic text]", "text": {"0": {"0": "[1.] Of the ploge of fistula in ano, and of þe manere of þe leche, and of instrumentis necessary for þe fistule. [I, I]ohn Arderne fro the first pestilence that was in the &yogh;ere of oure lord 1349 duellid in Newerk in Notyngham-shire vnto the &yogh;ere of oure lord 1370, and ther I helid many men of fistula in ano.  Of whiche the first was Sire Adam Eueryngham of laxton-in-the-clay byside Tukkesford; whiche Sire Adam, forsoth, was in Gascone with sir Henry, that tyme named Erle of derby and aftir was made duke of lancastre, a noble and worthi lord.  The forsaid sir Adam, forsoth, suffrand fistulam in ano, made for to aske counsel at a&llbar; the leche&yogh; and cirurgien&yogh; that he my&yogh;t fynde in Gascone, at Burdeux, at Briggerac, Tolows, and Neyrbon, and Peyters, and many other places.  And all forsoke hym for vncurable; whiche y-se and y-herde, þe forseid Adam hastied for to torne hom to his contre.  And when he come home, he did of al his kny&yogh;tly clothinges and cladde mornyng clothes, in purpose of abydyng dissoluyng, or lesyng, of his body beyng ni&yogh; to hym.  At last I, forseid Io&hbar;n Arderne, y-sou&yogh;t and couenant y-made, come to hym and did my cure to hym and, oure lord beyng mene, Domino mediate. I helid hym perfitely within half a &yogh;ere; and aftirward, hole and sounde, he ledde a glad lif by 30 &yogh;ere and more, ffor whiche cure I gatte myche honour and louyng þur&yogh; al ynglond.  And the forseid duke of lancastre and many othir gentile&yogh; wondred ther-of.  Aftirward I cured hugon derlyng of ffowick of Balne by Snayþe. Aftirward I  cured Io&hbar;n Schefeld of Bri&yogh;twell a-side Tekyll. Aftirward I cured sir Reynald Grey, lord of Wilton in Wale&yogh; and lord of Schirlond biside Chesterfelde, whiche asked counsel at the most famose leches of yngland, and none availed hym.  Aftirward I cured sir Henry Blakborne, clerk, Tresorer of the lord Prince of Wale&yogh;.  Aftirward I cured Adam Oumfray of Shelforde byside Notyngham, and sir Io&hbar;n, preste of the same toune; and Io&hbar;n of holle of Shirlande; and Sir Thomas hamelden, parsone of langare in the Vale of Beuare. Aftirward I curid frere Thomas Gunny, custode of the frere Mynours of &yogh;orke. Aftirward, in the &yogh;ere of oure lord 1370, I come to. london, and ther I cured Io&hbar;n Colyn, Mair of Northampto&ntail;, that asked counsel at many leche&yogh;.  Aftirward I helid or cured Hew Denny, ffisshmanger of londo&ntail;, in Briggestrete; and William Polle, and Raufe Double; and oon that was called Thomas Broune, that had 15 holes by whiche went out wynde with egestious odour; that is to sey, 8 hole&yogh; of the to[ne] party of the ersse, and 7 on the tothir side; Of whiche some hole&yogh; was distant fro the towell by the space of the handbrede of a man, so that bothe his buttokis was so vlcerat and putrefied with-in that the quitour and filthe went out ich \n day als mych as an egg-shel mi&yogh;t take.  Afterward I cured 4 frere&yogh; prechours, that is to sey ffrere Io&hbar;n Writell, ffrere Io&hbar;n haket, ffrere Petre Browne, ffrere Thomas Apperley, and a &yogh;ong man called Thomas Voke.  Of whiche forseid som had only on hol y-distaunte fro the towel by oon ynche, or by two, or by thre.  And other[s] had 4 or 5 hole&yogh; procedyng to the codde of the testicle&yogh;; And many other maners of whiche the tellyng war ful hard.  All thise forseid cured I afore the makyng of this boke.  Oure lord Ihesu y-blessid God knoweth that I lye not, and therfore no man dout of this, þof-al old famous men and ful clere in studie haue confessed tham that thei fande nat the wey of curacio&ntail; in this case. ffor god, that is deler or rewarder of wisdom, hath hid many thingis fro wise men and sli&yogh;e whiche he vouchesaf aftirward for to shewe to symple men.  Therfore al men þat ar to come aftirward witte thai that old maistre&yogh; war no&yogh;t  bisie ne pertinace&yogh; in sekyng and serchyng of this forseid cure.  But for thai mi&yogh;t no&yogh;t take the hardnes of it at the first frount, thei kest it vtterly byhinde þair bak.  Of whiche, forsoþ, som demed it holy for to be incurable; oþer applied doutful opinions.  Therfore for-als-miche in hard thingis it spedith to studiers for to perseuere and abide, and for to turne subtily thair wittes. ffor it is opned not to þam that ar passand but to tham þat ar perseuerand. non transeuntibus sed perseverantibus pulsantibus aperitur. Therfore to the honour of god almy&yogh;ti that hath opned witte to me that I shuld fynde tresour hidde in the felde of studiers that long tyme and [with] pantyng breest I haue swette and trauailed ful bisily and pertinacely in diuanudiis. \" diu avidius \" says the best Latin text. As my faculte sufficeþ without fair spekyng of endityng, I haue brou&yogh;t for to shew it openly to tham that cometh aftur, our lord beyng me[ne] and this boke. No&yogh;t that I shewe myself more worthi of louyng of suche a gifte than other, but that I greue not god, and for the dragme that he hath giffen to me that I be not constreyned for treson.  Therfore I pray that the grace of the holy gost be to this werke, that he vouch-saf for to spede it; that tho thingis whiche in wrokyng trewly I am ofte tymes experte, I may plenerly explane tham in this litel boke. And this I sey that I know no&yogh;t in al my tyme, ne hard not in al my tyme, of any man, nouþer in yngland ne in partie&yogh; bi&yogh;ond þe see, that kouthe cure fistula in ano; outake a frere minour that was with the prince of Wale&yogh; in gascon & gyan, whiche rosed & bosted hym that he had cured the forseid sekenes. And at london he deceyued many men; and when he mi&yogh;t no&yogh;t cure som man, he made suggestion to tham that no man mi&yogh;t cure tham, and that affermed he with sweryng that &yogh;if the fistule war dried, that the pacient at the next shuld no&yogh;t eschape dethe; whiche, forsoþe, y-lefte & forsake of hym I cured perfitely. And to remoue false opinions of ignorant men, for witnes I putte experience.  Auicen, forsoþ, seiþ, 'experience ouercomeþ reson'; and galien in pantegni seiþ, 'No man ow for to trust in reson al-oon but &yogh;it it be proued of experience.'  And he seith  \nin anoþer place, 'Experience without reson is feble, & so is reson withoute experience fest vnto hym.'  Neþerlesse I afferme no&yogh;t that I mi&yogh;t hele al ffistulae in ano. ffor som ben vncurable as it shal be seid [more fully] \" Plenius \" says the Latin text. within when I shal trete of tham. ffirst it bihoueth hym that wil profite in this crafte that he sette god afore euermore in all his werkis, and euermore calle mekely with hert and mouth his help; and som tyme visite of his wynnyngis poure men aftir his my&yogh;t, that thai by thair prayers may gete hym grace of the holy goste.  And that he be no&yogh;t y-founden temerarie or bosteful in his seyingis or in his dedes; and abstene he hym fro moche speche, and most among grete men; and answere he slei&yogh;ly to thingis y-asked, that he be no&yogh;t y-take in his wordes.  fforsoth &yogh;if his werkes be oft tyme knowen for to discorde fro his wordes and his byhestis, he shal be halden more vnworthi, and he shal blemmyssh his oone gode fame.  Wherfore seiþ a versifiour, ' vincat opus verbum, minuit iactantia famam '; 'lat werke ouercome thi worde, for boste lesseneþ gode lose.'  Also be a leche no&yogh;t mich laughyng ne mich playing.  And als moche as he may withoute harme fle he þe felawshippe of knafes and of vnu[n]este persones.  And be he euermore occupied in thingis that biholdith to his crafte; outhir rede he, or studie he, or write or pray he; for the excercyse of bokes worshippeþ a leche.  ffor why ; he shal boþ byholden and he shal be more wise.  And aboue al þise it profiteth to hym that he be founden euermore sobre; ffor dronkenne&yogh; destroyeth al vertu and bringith it to not, as seith a wise man, ' Ebrietas frangit quicquid sapiencia tangit ': 'Dronkenes breketh what-so wisdom toucheth.'  Be he content in strange places of metes and drinkes þer y-founden, vsyng mesure in al thingis.  ffor the wise man seith, ' Sicut ad omne quod est mensuram ponere prodest, Sic sine mensura deperit omne quod est ': 'As it profiteth to putte mesure to al thing that is, So without mesure perissheþ all þing þat is.'  Skorne he no man.  ffor of that it is seid, ' Deridens alios non inderisus abibit ': 'He that skorneþ other men shal not go away vnskorned.' &yogh;if ther be made speche to hym of any leche, nouther sette he hym at nou&yogh;t ne preise hym to mich or commende hym, but thus may he curteysly answere; 'I haue \n\n no&yogh;t vrey knowleche of hym, \" non habeo de eo veram notitiam \" says the Latin version. but I lerned no&yogh;t ne I haue not herd of hym but gode and honeste.'  And of this shal honour and thankyngis of eche party encresse and multiplie to hym; aftur this, honour is in the honorant & no&yogh;t in the honored.  Considere he no&yogh;t ouer openly the lady or the dou&yogh;ters or oþer fair wymmen in gret mennes in domibus magnatum. [houses] ne profre tham no&yogh;t to kisse, ne touche not priuely ne apertely thair pappes, ne thair handes, ne thair share, aut pubem. that he renne no&yogh;t into the indignacion of the lord ne of noon of his.  In as moche as he may, greue he no seruant, but gete he thair loue and thair gode wille.  \nAbstene he hym fro harlotrie als wele in wordes as in dedes in euery place, for &yogh;if he vse hym to harlotery in priue places som tyme in opene place ther may falle to hym vnworship of yuel vsage; aftir þat it is seyde, 'Pede super colles pedes vbi pedere nolles.'  'ffart vpon hille&yogh; and thou shalt fart whar thou wolde no&yogh;t agayn thi wille&yogh;.'  And it is seid in anoþer place, 'Shrewed speche colloquia mala. corrumpith gode maners.'  When seke men, forsoth, or any of tham bysyde comeþ to the leche to aske help or counsel of hym, be he no&yogh;t to tham ouer felle ne ouer homely, but mene in beryng aftir the askyngis of the persone&yogh; nimis severus nec nimis familiaris sed in gestu mediocris secundum exigentiam personarum. ; to som reuerently, to som comonly.  ffor after wise men, Ouer moche homelynes bredeþ dispisyng. Also it spedeþ þat he haue semyng excusacions that he may not incline to þair askyngis, without harmyng or without indignacion of som gret man or frende, or for necessarie occupacion.  Or feyne he hym hurt, or for to be seke, or som other couenable cause by whiche he may likely be excused.  Therfor, &yogh;if he will fauoure to any mannes askyng, make he couenant for his trauaile, and take it byforehande&yogh;.  But avise þe leche hym-self wele that he giffe no certayn answer in any cause, but he se first þe sikenes and the maner of it; and whan he haþ seen and assaied it, þof-al hym seme that the seke may be heled, neþerlesse he shal make pronosticacion to þe pacient þe perile&yogh; to come &yogh;if the cure be differred.  And &yogh;if he se þe pacient persewe bisily the cure, et si viderit patientem attentius curam prosequi. þan after that þe state of þe pacient askeþ aske he boldly more or lesse; but euer be he warre of scarse askyngis, ffor  ouer scarse askyngis setteþ at not both þe markette and the thing.  Therfore for the cure of fistula in ano, when it is curable, aske he competently, of a worthi man and a gret an hundred marke or fourty pounde, wiþ robe&yogh; and fee&yogh; cum robis et feodis . of an hundred shillyng terme of lyfe by &yogh;ere .  Of lesse men fourty pounde, or fourty marke aske he without fee&yogh;; And take he no&yogh;t lesse þan an hundred shillyngis.  ffor neuer in all my lyf toke I lesse than an hundred shillyng for cure of that sekenes.  Neþerlesse do another man as hym þink better and more spedefulle.  And &yogh;if the pacientes or thair frende&yogh; or seruaunt&yogh; aske by how moche tyme he hopeth to hele it, euermore lat the leche byhete þe double þat he supposeth to spede by half; that is &yogh;if the leche hope to hele þe pacient by twenty wekes—that is the comon course of curyng—adde he so many ouer.  ffor it is better that the terme be lengthed þan the cure.  ffor prolongacion of the cure giffeþ cause of dispairyng to the paciente&yogh; when triste to the leche is moste hope of helthe.  And &yogh;if the pacient considere or wondre or aske why that he putte hym so long a tyme of curyng, siþe þat he heled hym by the half, answere he that it was for that the pacient was strong-herted, and suffrid wele sharp þingis, and that he was of gode complexion and hadde able flesshe to hele; & feyne he othir causes pleseable to the pacient, ffor paciente&yogh; of syche worde&yogh; are proude and delited.  Also dispose a leche hym that in clothes and othir apparalyngis be he honeste, no&yogh;t likkenyng hymself in apparalyng or berying to mynistralle&yogh;, but in clothing and beryng shew he the maner of clerkes.  ffor why; it semeth any discrete man y-cladde with clerkis clothing for to occupie gentil menne&yogh; borde&yogh;. ¶ Haue the leche also clene handes and wele shapen naile&yogh; & clensed fro all blaknes and filthe. And be he curtaise at lorde&yogh; borde&yogh;, and displese he no&yogh;t in wordes or dedes to the gestes syttyng by; here he many þingis but speke he but fewe. ¶ For a wise man seith, 'It semeth more to vse the eres than þe tunge'; And in an-oþer place, '&yogh;if thou had bene stille thou had bene holden a philosophre.'  And whan he shal speke, be the worde&yogh; short, and, als mich as he may, faire and resonable \n\n and withoute sweryng. ¶ Be war that ther be neuer founden double worde dupliciter sermo. in his mouthe, ffor &yogh;if he be founden trew in his wordes ffewe or noon shal doute in his dede&yogh;.  Lere also a &yogh;ong leche gode prouerbe&yogh; pertenyng to his crafte in counfortyng of paciente&yogh;. ¶ Or &yogh;if pacientes pleyne that ther medicynes bene bitter or sharp or sich other, than shal the leche sey to the pacient thus; \"It is redde in the last lesson of matyns of the natiuitè of oure lord that oure lorde Ihesus criste come into this world for the helthe of mannes kynd to the maner of a gode leche and wise.  And when he cometh to the seke man he sheweth hym medicynes, som li&yogh;t and som hard; and he seiþ to the seke man, '&yogh;if þou wilt be made hole þise and þise shal thou tak.' ¶ Also in another place in an omely vpon the gospel of the sone&yogh; of Zebedee, wher þer moder askid seying, 'lord, sey þat my two sones sitte in thy kyngdome, þe tone on þi ri&yogh;t hand and the toþer on the left.'  And Ihesus answeryng seide, '&yogh;e wote neuer what &yogh;e aske'; þan seid he to the sone&yogh; of Zebedee, 'May &yogh;e drink þe chalice þat I am to drink?' Þai seid to him, 'We may'; as &yogh;if he seid to þam, '&yogh;if &yogh;oure soule or mynd couaite þat deliteþ, drinke þe first þat soroweþ or akeþ.'  And so by bitter drinkis of confeccion it is come to the ioyes of helþe.\" Si mens vestra appetat quod demulcat, prius bibite quod dolet et sic per amarum poculum confectionis pervenitur ad gaudia salutis. Ouer that hym ow to comforte þe pacient in monysshyng hym that in anguisshe&yogh; he be of gret hert.  ffor gret hert makeþ a man hardy and strong to suffre sharp þingis and greuous: And it is a gret vertue and an happy, ffor Boecius seiþ, De disciplina scolarium, 'He is no&yogh;t worþi of þe poynt of swetnes that kan no&yogh;t be lymed with greuyng of bitternes.  ffor why; a strong medicyne answerith to a strong sekenes.'  And þeron seiþ a wise man,  'Be no cure sene heuy or greuous to the to whiche foloweþ ane heleful effecte.' ¶ And in anoþer place it is seid, 'happy or blessid be þat day þat ordeyneþ mery &yogh;eres.' And anoþer seith, 'he may neuer be in reste of body þat is oute of reste of soule; I wil suffre lesse þingis þat I suffre no&yogh;t more greuous.'  It semeþ a gret herted man for to suffre sharp þingis; he, forsoþ, þat is wayke of hert is no&yogh;t in way of curacion, ffor why; for soþe in al  my lyf I haue sene but fewe laborante in þis vice heled in any sikenes: þerfore it is to be-war to wise men þat þei entremette no&yogh;t with sich.  ffor whi; Þe wise man seiþ, 'All þinges ar hard to a waik hert man, for þai trow euermore yuelle&yogh; to be ny&yogh;e to þam; þei drede euermore, þai suffre no þingis, þai are euermore vnstable and vnwise; þerfore a versifiour seiþ of tham, ' Quominus Quamvis . nil pacior paciendi me tenet horror ': þat is þof-al I suffre no-þing, vgglynes of suffryng holdeth me. ¶ Also it spedeth þat a leche kunne talke of gode tale&yogh; and of honest that may make þe pacientes to laugh, as wele of the biblee as of other tragedie&yogh;; & any othir þingis of which it is no&yogh;t to charge while&yogh; þat þey make or induce a li&yogh;t hert to þe pacient or þe sike man. ¶ Discouer neuer the leche vnwarly the counselle&yogh; of his paciente&yogh;, als wele of men as of wymmen, ne MS. þe. sette no&yogh;t oon to anoþer at no&yogh;t, þof-al he haue cause, þat he be no&yogh;t gilty of counsell; ffor &yogh;if a man se þe hele wele anoþer mannes counsel he wil trist better in þe.  Many þinges, forsoþe, bene to be kepte of a leche, wiþoute þese þat ar seid afore, þat may no&yogh;t be noted here for ouer moche occupying.  But it is no&yogh;t to dout þat if þe forseid be wele kepte þat-ne þai shal giffe a gracious going to þe vser to þe hi&yogh;te of worship and of wynnyng quia ea exercenti ad culmen honoris et lucis aditum præbeant generosum. ; for Caton seiþ, 'Virtutem primam puta esse compescere linguam': The first vertu trow you to be to refreyne þe tong.  Aftur al þise it houeth that he knowe þe names of þe instrumentis þat perteneth to þe cure of þe fistule, withoute whiche a leche may no&yogh;t wele spede hym.  Of whiche þe first is called 'Sequere me' —'follow me'—whose shap is shewed wher þe instrumente&yogh; ar paynted [fig. 1].  And it is called 'Sequere me' for it is þe first instrument pertenyng to þat werk; for a lech ow for to serche þer-with þe way of þe fistule whider it goþ, wheþer by þe midde&yogh; of longaon or no&yogh;t.  And it ow to be made on þe same maner as wymmen vseþ in þair heuede&yogh;, in capitibus. and of þe same metal; and it ow to be smal þat it may li&yogh;tly be plied & replied.  And be þe heuede&yogh; capita . als little as þai may wele be, elle&yogh; þai mi&yogh;t no&yogh;t wele entere þe mouþ of þe fistule for þe streitnes of it. ffor why; oft tyme&yogh; ffistule in ano hath ri&yogh;t smale hole&yogh;, so þat som tyme þai shew no&yogh;t but þat þer appereth bolnyng in þe mouþes of þam.  Afterward is þer anoþer instrument, þat is called 'Acus rostrata,' a snowted nedle, for it hath þe tone heued like a snowte, and in þe toþer an y&yogh;e like a nedel by whiche þredes ow to be drawen agayn by midde&yogh; of þe fistule, as it shal be seid within in his place.  And it ow to be of siluer, as it is paynted; and it ow to be no gretter ne lenger in þe snowte þan as it is paynted, but it ow to be longer atte þe left, þat it contene in al 8 ynches in lenghþe. ad minusocto pollices contineat. ¶ Þe þrid instrument is called 'tendiculum,' and it ow to be made of boxe or of anoþir competent tree, nouþer lenger ne gretter þan his shap is paynted.  And it ow to haue an hole þurgh in þe side, as it is peynted, In whiche hole be þer putte The words from here to the end of this page are reproduced in facsimile in Plate III. in a wrayst, \" unum vertile Anglicé 'a wrayste' imponatur .\" by midde&yogh;  \nof whiche wraiste in þe ouer ende shal be a litel hole þurgh whiche shal be putte þe two ende&yogh; of grete þrede four folde, goyng atte firste by þe towel per anum. and þe hole of þe fistule; whiche þrede is called ffrenum cesaris, and the whiche also goyng atuyx þe wraiste, in wraistyng þe skynne atuyx þe tewel & þe fistule be faste constreyned aboue þe snowte of þe nedel, vnto þat kittyng be done. 'Siringa' is an holow instrument by þe midde&yogh;, and it ow to be made of the shappe as it is peynted here, nouþer gretter ne lenger, but euen after þe shappe as it is peynted here; ne haue it no&yogh;t but oon hole in þe neþer ende or smaller ende, as it is peynted here [see p. 10, Plates II and III]. PLATE II.—The instruments used by John Arderne in the cure of fistula. (1) The probe—sequere me; (2) The snouted needle—acus rostrata; (3) The dilaton—tendiculum; (4) The strong thread—Frænum Cæsaris; (5) The peg—vertile—fitting into the hole in the wide part of the tendiculum; (6) The syringe in general use with lateral openings; (6a) Arderne's modification of the syringe with a terminal opening only. [From Sloane MS. 2002, leaf 24.] [PLATE III.] Sloane MS. 6, leaf 144, back.", "1": "[2.] Of þe aposteme&yogh; in þe lure causyng þe fistule, and þe cure of tham. 2. [T]hof-al þe principal entent was for to trete de fistula in ano, Neþerles it spedeþ first for to touche somwhat of aposteme bredyng þer-in or ni&yogh;e, vel exterius prope anum. siþe oft tyme aposteme&yogh; bredyng þer bene cause of fistule or of cancre. ffor, after auctours, Aposteme y-bred in any place of þe body, if it be not y-helid by þre or four moneþes, it is turned into a fistule or a cancre. Therfore when ther falleth ane aposteme in þe lure or ni&yogh;e1 þou shalt knowe it by þese signes; þat is by bolnyng, akyng, brynnyng, &yogh;ekyng & prikkyng. per tumorem et dolorem, ardorem atque pruritum et puncturam. And the pacient for akyng and anguissh may nouþer sitte ne ligge ne slepe.  Whiche apperyng, ffirst it is to labour to þe slakyng or esyng of the akyng and brennyng and of oþer accidente&yogh; without repercussione.  ffor in þe lure ow no&yogh;t to be repercussion, siþe it is ane emunctory, and in emunctorie&yogh; ow it no&yogh;t to be done; þese bene emunctorie&yogh; :—þe armeholes, þe þeholes, þe chawelle&yogh;, \" axillæ inguina et fauces ,\" says the Latin text. &c.  And witte þou after Gilbertyne þat ane aposteme beyng within þe lure is cured with þe infusion of oile roset in which is ceruse distempred, or led brent, or litarge, or all þise if þai be hadde, or with þe &yogh;olk of an ey.  And he be euermore warre of paynyng of egestion.  And &yogh;if his wombe be costyue et si venter constipetur. be it softned þat þe hardnes of þe ordure bryng no&yogh;t in anguissh in egestion doyng.  And be it softned with ane emplastre of malue&yogh; & swynes grese; Or with water of decoccioun of malue&yogh; and branne, with oile or butter fressh, or suche other, and be it &yogh;ette in by a clisterye.  Therfore take oyle roset and medle it with þe &yogh;olke of a rawe ey in euen porcion.  Aftir putte it in a little bleddere, þan take a Nastar of tree tunc accipe unum instrumentum ligneum, concavum per medium, quod Nastare ligneum vocatur. and putte it in þe bladder and bynde it aboute wiþ a strong þrede, and enoynt þe for ende wele with oyle roset, and softly putte it in þe lure and presse þat is in þe bleddre with þi fyngres in-to þe lure.  Þis, forsoþe, swageþ and softeneþ þe brynnyng, þe prikkyng, smertyng & akyng, and comforteþ þe membre in boþe cause, in omnibus membris corporis. þat is  boþe in hote and colde.  ffor, after auctores, Oile roset coldeþ ane hote membre and hoteþ ane colde membre oleum ros. membrum supercalescens infrigidat et super infrigidatum calefecit. ; and it doþ many oþer profites þere and in al þe membres of þe body.  And þerfore a gode leche puruey \" provideat .\" hym þat he want neuer oyle roset, siþe þer procedeþ of it many helpyngis to mannes body; for why; after Galien to euery akyng hote oile roset is mytigatif.  Vpon þe aposteme, forsoþe, vtward be putte a gode emplastre and ri&yogh;t maturatif of diaquilon resolute with oile roset, or oile of lilie&yogh;, or of camamill, or dialtred, dialthæa . or comon oyle, þat is oyle of olyue, or swyne grese, or gandres, anatis . or maulerdes, mallardes . or hennes grese.  ffor whi; diaquilon þus y-ordeyned and put-to matureþ colde materie&yogh; & resolueþ & mollifieþ hard materies.  Also be þer made suche a vntment þat is ri&yogh;t mitigatiue. Recipe: tame comon malue&yogh; \" Malvas domesticas communes .\" M. i or M. ij, & brisse þam in a morter, and put þam in a quart of oyle of olyue&yogh; and lat þam putrifie þerin 7 dayes or 9. After boile þam long at þe fire vnto þe oile be wele grene; after cole it and kepe it: þis oyntment is ry&yogh;t mitigatiue of akyng of aposteme&yogh;, and mollifie&yogh; þan if it be put vpon [tham] hote with lana succida. Lana succida is wolle þat groweth atuix þe legge&yogh; of ane ewe about þe vdder, ful of swet, sudore imbuta. no&yogh;t y-wasshe, and it opneþ strongly and consumeth; oyle, forsoþe, of propirte holdeþ opne and draweth and swageþ akyng.  If, forsoþ, þou haue no&yogh;t lanam succidam þan dippe a lyn clout in þe forseid oyntement and putte it hotte vppon and bynde it warly þat it fal not away.  Also ane emplastre of þe forseid malue&yogh; is a ful gode maturatif and mitigatif of akyng in aposteme&yogh; of þe lure and of wymmen&yogh; pappe&yogh;, and to al oþer aposteme&yogh; þat nedeþ maturacion.  And it is made þus.  Recipe: malue&yogh; tame M. i. or ij; seþe þam in watir to þai wax softe, þan put þam out of þe watre and presse oute þe watre of þam, and aftir hakke þam small wiþ a sharp knyf on a clene borde; þan frye þam in a panne ouer þe fire with comon oyle or butter or swynes grese, Or, if þe pacient be riche or noble, with som of þe forseid oile&yogh;.  And aftir vpon clene stuppes be it put on þe aposteme.  And witte þou here þat if þou may haue wormed it profiteþ mich in curyng if it be soden & made wiþ þe forseid malue&yogh;, for þat emplastre is best mitigatiue of akyng of pappes, & bryngeþ in quytour and conforteþ þe place, and makeþ þe mater for to vapour by þe pore&yogh;.  And for certeyn it availeþ in al aposteme&yogh; in euery place of þe body, and also in many brissure&yogh;.  With þis emplastre in cures of pappes I haue y-gette many worshippe&yogh; and benefetes, for certaynly it is soueraynly mitigatyue.  But witte þou after all auctours—and I haue proued it for certayn experience— þat ane aposteme bredyng nere þe lure owe not to abide to it breste by itself, but þe leche owe bisily for to fele wiþ his fynger þe place of the aposteme, and wher-so is founden any softenes, þer, þe pacient no&yogh;t wittyng, warly, be it boldely opned wiþ a ful sharp lancette, þat þe quitour and þe corrupte blode may gone oute.  Or elle&yogh;, forsoþe þe gutte or þarme þat is called longaon, þat deserueþ to þe lure, shal be bristen wiþ-in þe lure, and presed byfore þat þe aposteme be bristen withoute-forþe. Whiche case byfallyng, if it al-oonly brest within it is of hard cure, and þan shal þer be ragadie&yogh; or frousinge&yogh;, fforsoþ if it briste boþe within and with-out, þan may it neuer be cured but by a ful experte cirurgien in his crafte.  ffor than may it þe firste day be called a fistule; siþe a fistule is no&yogh;t elle&yogh; þan ane vlcus vndesiccable, and for it is vndesiccable, þerfore by consequens it is vncurable, siþe no wonde ne vlcus may be heled but if it may be dried.  Som tyme it bifalleth som men for to haue ane hole apperyng outward al-oonly, persyng þur&yogh; þe longaon within þe lure by þe space of ane ynche or of tuo, and bisyde þat anoþer hole with-out, no&yogh;t persyng þe longaon with-in-forþ.  And I haue sene som haue 7 or 9 hole&yogh; on þe tone party of þe buttokkis, and 6 or 5 on þe toþer party, of whiche noon of þam, outake oon, persed longaon.  And I haue sene som haue 2 or 3 hole&yogh; on þe buttokke, and 2 or 3 descendyng doun into þe codde of þe testicule&yogh;.  And I haue sene som haue oon hole or many in þe tone buttok, and oon or tuo on þe party of þe &yogh;erde persyng als wele longaon as þe &yogh;erde.  And in þis case, as by my demyng, sich pacientes bene vncurable, and þat for fistulyng of þe  &yogh;erde.  And þat may be knowen, for som-tyme þe sperme goþ oute by þe hole of þe &yogh;erde infistulate, and som-tyme vryne or bothe.  Neþerlesse I cured a preste, at lincolne in þe house of Maistre Giffray Scrope, þat had aposteme in his &yogh;erde, of whiche als wele vryne as quitour come doune into his codde, and sometyme blode went oute by þe hole of þe &yogh;erde, and his testicules war bolned out of mesure.  Therfore, first, I putte on his testieule&yogh; oon oyntement ruptorye, and I made an hole by whiche went out bothe vryne and quitour; þis i-do, þer shewed ane bolnyng vnderneþe in þe &yogh;erde ri&yogh;t be þe lure, whiche I opned wiþ a ruptorie; whiche y-opned, þer went out boþe quitour and vryne.  Whom y-cured perfitely, oure lord beyng mene Domino mediante. ; but for certeyne his lure & longaon war vnhurte.  And witte þou þat þis cure was ful hard.  Þerfore in suche þingis be a leche avised and discrete.  Also a leche owe to be circumspecte in his askyngis, þat he enquere bisily of þe pacient if he fele ony tyme ventosite&yogh; or egestion&yogh; go out by þe holes of þe fistule. Also enquere he of þe pacient &yogh;if he fele any heuynes or greuousnes in his heued; Or if it appere to hym þat þe house some-tyme is turned vp-so-doune ut si appareat ei quod domus subvertatur. as it shuld falle, and þe pacient may no&yogh;t for drede of fallyng enclyne to þe erthe; And if þe pacient fele akyng and heuynes or greuousnes in his lende&yogh; \" et si sentiat gravitatem in lumbis .\" and feblenes in his stomake.  Also sey he to þe pacient þus: 'I wote þat þe kynde of þe fistule is soche þat somtyme it is opned by itself and putteþ out quitour, somtyme þikke and somtyme þynne, somtyme watery and somtyme blody.  And somtyme it is closed be itself, & so by a moneþ or more þer renneþ no-þing out; and eft-sone&yogh; it bigynneþ to ake or þat it caste out quitour. And aftirward it is opned by itself, and renneþ as it is seid afore, and aftirward it is sperred.' et postea clauditur. ffor suche pronosticacions sheweþ and tokneth to þe pacient þat þe leche is experte in þe knowyng of þe fistule, and so þe pacient wil better trist vnto hym.  And witte þou, aftir Bernard of Gordon, þat þe synowe&yogh; closyng and openyng þe lure haþe festnyng with þe stomake and wiþ þe ventricule&yogh; of þe brayne, And for this cause suche paciente&yogh; ar som tyme vexed in þe heued in capite. and in þe stomak.  When þe leche, forsoþe, haþ talked þus to þe pacient, as it is seid, and þe pacient aske & persew for to be cured of hym, aske þan first þe si&yogh;t of þe sekenes; Whiche y-sene, be þe leche war þat he put no&yogh;t his fynger in þe lure of þe pacient, ne shewe no pryue instrumente&yogh; wher-of þe pacient my&yogh;t wonder or be aferd; or if perauenture þe pacient haue wilyly bro&yogh;t in with hym any leche for to aspye, as I haue oft tyme sene.  But considere þe leche bisily þe maner of þe fistule, & perceyue if it be curable.  &YOGH;it Nihilominus . a leche ow for to feyne perile&yogh; and hardenes of curyng, and for to make  \npronosticacions wilely þat þe sikenes askeþ long tyme of curyng, for þat þat þe medicyne&yogh; y-putte to may not abyde long for purgyng of þe wombe, and for moche moystenes goyng out of þe lure, and for many oþir lettyngis, as for þe lure is to streyte, or þe buttokkes be to grete or hard, or for þe pacient is waike of herte or vnobedient for to persew his cure or for to kepe his diete, and for many oþer þat hym ow for to feyne on his owne heued þat he supposeth be necessarye. quæ debet capite proprio figere quæ sibi constiterit fore necessaria . And þise pronosticated, if þe pacient stond stedfastly þat he be cured, or aske if he may be cured, þan sey þe leche þus: 'I dout no&yogh;t, oure lord beyng mene, Domino mediante . and þi gode pacience folowyng, &yogh;if þou wilt competently make satisfaccion to me, as sich a cure—no&yogh;t litle to be commended—askeþ, þat ne þingis y-kept þat ow to be kepte, and y-lefte þat ow to be lefte, as it is seyde, I shal mow bryng þis cure to a loueable ende and heleful.'  And þan acorde þay of couenant, of whiche couenaunt—al excusacione y-put abak—take he þe half byfore hande&yogh; Quo peracto medium pretii præ manibus capiat omni excusatione propositâ . ; And þan assigne a day to þe pacient when he will bygynne.  In þe mene tyme, forsoþe, ordeyne þe leche redy his medicynes and his instrumentis; þat is to sey þat he haue first two spongie&yogh; or þre at þe lest, & a rasour or a ful sharp launcet, and oþer instrumentis named afore, as Sequere me, Acum rostratam, Tendiculum; And silke þredes, and lyn cloutes, and girdelle&yogh;, and oþer þat ar seid afore and to be seid here-after.  Haue he also redy a medicyne restrictyue of blode, and warme or leuke watre, and all  oþir necesarie&yogh;, þat no-þing wante þat the leche may nede in his wirchyng.  And ouer al this it is best & most sikir þat he kutte no&yogh;t in þe lure ne do no violence ne greuousnes to it in þe tyme þat þe mone is in Scorpion, or Libra, or sagittarius, for þan of astronomye&yogh; is forbede þer kuttyng.  ffor as wille souerayne astronomie&yogh; and astrologiens, þat is to sey Ptholomeus, Ptolomæus, Pictagoras, Pythagoras. Rasis, and Haly, &c.  A cyrurgien ow no&yogh;t for to kutte or brenne in any membre of a mannes body, ne do fleobotomye whiles þe mone is in a signe gouernyng or tokenyng þat membre. The Latin texts contain a chapter headed Nota de cognitione signorum Lunæ. Si quis scire et invenire voluerit in quo signo cœli fuerit Luna omni die, primo sciat signum in quo Luna soli conjungatur et diem conjunctionis per kalendarium.  Quo invento tunc scias quod ab illa hora diei vel noctis in qua fuerit conjunctio usque ad talem horam diei sequentis completur, prima dies Lune. Postea computa quot sunt dies ab imprimatione prædicta usque ad diem de quo queris in kalenderio.  Tunc videndum est in tabula precidente ubi invenitur numerus ille.  Quo invento, queratur in superiori capite tabulæ sub quo signo Luna fuerit pr'ma sub quo recte descendens transeas donec directe perveneas ad signum correspondens Linealiter numero ætatis Lunæ predictæ, et in illo signo existit Luna eodem die.  Et nota quod in ista computatione dies naturalis ad meridiem diei incipit secundum Astronomos.  Qui, igitur, de tempore certificari voluerit tabulam sequentem de 12 signis discat et agnoscat; sic, incipit Aries, Taurus, Cancer, Virgo, &c. [The Table given on pages 18, 19 follows here in Latin Text.] Sicunt volunt Astrologi summi videlicet Ptolomæus, Pythagoras, Rhasis, Haly, &c., non debet cirugus incidere vel urere in aliquo membro corporis humani nec facere phlebotomiam dum Luna fuerit in signo regnante illud membrum.  Nam secundum est quod 12 signa zodiaci regunt 12 partes humani corporis prout patet in imagine predicta, ubi aries quod est signum igneum temperate siccum caput regit cum suis contentis.  Luna vero in ariete existente cave ab incisione in capite et facie et [ne] incidas venam capitalem. Luna vero in tauro existente, cave ab incisione colli vel gutturis, nec incidas venam in his locis.  Luna existente in geminis cave ab incisione spatularum brachiorum et manuum nec aperias venam in his locis.  Luna existente in cancro cave ab incisione in mammis vel pectore aut stomacho, et a læsione pulmonis, nec incidas arteriam seu venam ad ipsam directionem.  Luna existente in leone cave a læsione laterum, costarum et ne incidas in dorso neque per apertionem neque per ventosam.  Luna existente in virgine cave in ventre aut in locis interioribus occultis, nec minuas matricem mulierum deservientem.  Luna existente in libra cave ne umbilico aut in natibus et hanc [in ano] nec in renibus, nec venam renibus servientem aperias, nec ventosam apponas.  Luna existente in scorpione cave testiculorum, virgæ virilis, colli vesicæ, nec aperias venam testiculorum deservientem nec ventosam apponas. Luna in sagittario existente cave ab incisione femorum nec incidas maculas vcl superfluitates quascunque in corpore humano existentes. Luna existente in Capricorno cave in genibus et a læsione venarum et nervorum in his locis.  Luna existente in aquario cave ne incidis in tibiis aut in nervis earum a genibus usque ad inferiora cavillarum. Luna vero existente in pisce cave in pedibus, nec venam aperias in eorum extremitatibus. Supplied from Rawlinson, C 355, in the Bodleian Library. A note on the recognition of the Signs of the Moon. If any one wishes to know and to discover in which sign of the heaven the moon is on any day, he must first discover in the almanac the sign in which the Moon is in conjunction with the Sun and the day of the conjunction.  When this is found you know the first day of the moon because it is from that hour of the day or night when the conjunction occurs to the same hour of the next day.  Then calculate by the almanac the number of days from the new moon thus obtained to the day you want.  Look next in the previous table where the number is found, and when it is found look in the upper line of the table for the sign in which the moon is.  Coming straight down from this you cross until you come directly to the sign corresponding lineally with the number of the age of the moon, and this gives the sign of the moon on that day.  And note that in this calculation the natural day begins at midday according to the Astronomers.  If any one wishes therefore to be sure of the time let him learn and understand the following table of the 12 signs.  It begins thus—Aries, Taurus, Cancer, Virgo, &c. [The Table given on pages 18, 19 follows here in Latin Text.] The highest Astrologers, viz.: Ptolomy, Pythagoras, Rhasis, Haly, &c., aver that a surgeon ought not to cut or to cauterise any member of the human body nor to breathe a vein so long as the moon is in the house ruling that member.  For the 12 signs of the Zodiac rule the twelve parts of the human body, as is clear from the aforementioned drawing, where Aries, which is a fiery sign moderately dry, governs the head with its contents.  But when the moon is in Aries beware of operating upon the head or face and do not open one of the head veins.  When the moon is in Taurus refrain from operating upon the neck or throat and do not bleed from a vein in these parts.  When the moon is in Gemini beware of operating on the shoulders, arms or hands, and do not [Table for finding the Moon's house.] open a vein in these parts.  When the moon is in Cancer refrain from operating upon the breasts or chest or stomach and from injuring the lungs, neither open an artery or a vein in their neighbourhood. When the moon is in Leo take care not to injure the flanks or the ribs, and do not operate upon the back either by cutting or by cupping.  When the moon is in Virgo take care not to operate upon the belly or the internal parts, and do not bleed from the veins supplying the womb in women.  When the moon is in Libra refrain from operating upon the navel or upon the buttocks or upon the kidneys, and do not open the vein supplying the kidneys, nor apply a cup.  When the moon is in Scorpio refrain from operating upon the testicles, the penis and the neck of the bladder; do not open the testicular vein and do not apply a cup.  When the moon is in Sagittarius do not operate upon the thighs, do not remove spots or superfluous parts occurring in any part of the human body.  When the moon is in Capricornus refrain from the knees and from injuring the veins and nerves in these parts.  When the moon is in Aquarius do not operate upon the legs or upon their nerves from the knees to the bottom of the calves.  When the moon is in Pisces do not operate upon the feet and do not open the vein in their extremities.", "2": {"0": "[3.] Of diffinicion of a fistule, and places þat it is bred in, and when it is curable or no&yogh;t.", "1": "[N]ow it is to procede to þe curyng of þe fistule. And aftir auctours of cirurgie, a fistule is a depe aposteme, hauyng oonly oon hole somtyme, and ofte-tymes two or þre, and oftymes mo, and bredyng in eche membre of þe body of aposteme or of a wounde yuel y-cured, giffyng out quitour of diuerse colour and of diuerse substaunce; þat is to sey now white and þinne, now watrye, now as wasshyng of flesshe þat is rawe, now clotty; somtyme myche stynkyng, somtyme litle.  And somtyme þe holes ar closed be þam-self, and aftir a fourteni&yogh;t or a moneþ, akyng goyng afore in þe place, þai ar eft-sones opned.  And when siche maner fistules is bredde in þe armes or in the brest, or in þe costes, or in þe þies, or in þe knees, or in þe legges, or in þe fete, or in þe hende, or in þe ioyntours [ of The MS. Sloane 6 is defective here.  The missing folios are supplied from another English version, Sloane 277, made early in the fifteenth century. þise, þat it corrumpeþ oft-tyme þe bone&yogh; and þai ycorrupte ar oft tyme&yogh; put out by þe hole&yogh; of þe fistule.", "2": "¶ Bot fistule&yogh; of iuncture&yogh; no&yogh;t comyng of outward cause ar called þe fistulatfestred gout. And sich fistule&yogh; almost bene all vncurable, and namely in Wymmen.  In &yogh;ong &yogh;ong written above , olde deleted . men forsoþ or waxen men, I hafe seene few euer be cured, out-tak þat I haue sene tuyse or þrise som waxen men by long processe of tyme, þur&yogh; benefice of nature, be cured of þe fistula in þe legge&yogh; and in þe fete; þat is to sey in þe seuent &yogh;ere or fourtent or two and tuenty fro þe tyme þat þe fistule come to þam. And þat mi&yogh;t be for, after Ypocras, alle sekene&yogh; ouþer is termyned after þe mouyng of þe mone or of þe son.", "3": "¶ If it be after þe mouyng of þe mone. so it is termined in þe fourtened day, which is endyng of acute&yogh; sekene&yogh; and bygynnyng of cronice&yogh;.", "4": "If it be after þe mouyng of þe son þan þe first schal be in þe seuent moneþ or seuent &yogh;ere and so ascendyng vpward by seuen, &c.", "5": "¶ And witte þou þat al &yogh;ong  \nmen hauyng sich forseid fistule&yogh;, if þai be in febre&yogh; and lene of body, ful seldom abideþ þe fourtened &yogh;ere.  To which for-soþ noieth most vse of milk and of fruyte and lichery.", "6": "¶ If þe fistule for-soþ be in a fleschy place of þe body al-only, it is possible to be cured and þer-for fistula in ano or bredyng ni&yogh;e may wele be cured. While&yogh; neþerlesse it be no&yogh;t ouer olde or depe, dummodo tamen nota fuerit nimis inveterata vel profundior. þat may be knowen by þe hardnes of þe place and discoloryng of þe skynne and mich goyng out of þe egestion&yogh;, and feblyne&yogh; of þe pacient, and if it haue perced þe waie&yogh; of þe vryne.", "7": "¶ Þerfor wake &yogh;e þat couaitise blynde no&yogh;t þe si&yogh;t of &yogh;our ei&yogh;en, vigilate ergo ne cupiditas oculorum aciem exteret. þat it may no&yogh;t deme atuix curable and vncurable."}, "3": {"0": "[4.] Of a maner of wirchyng in fistula in ano and þe curying þer-of.", "1": "When for-soþ thou knowe&yogh; þat he þat haþ fistule in þe lure, or ni&yogh; biside, is strong and þe place of þe sekene&yogh; wele colored and þat the pacient is gode herted and abydyng, it is no&yogh;t to drede þat-ne þe lech schal spede wele in þe cure of it if he be experte.", "2": "¶ Which perceyued, when þe pacient and þe lech ar acorded in al þings, þan be þe pacient ledde to a place made redy Where þe lech schal do þe mynysteryng of cure.  And all men amoued away out-take one or tuo, þat þe lech will haue with hym to his helping, ouþer of his owne men or of oþer; þan sey þe lech þus to þe pacient, reward habito respectu ad personam patientis; \"sciat generositas vestra et celsitudo necnon vestra magnanimitas.\" yhadde to þe person of þe pacient.", "3": "¶ 'Witte &yogh;our gentilnes and &yogh;our hi&yogh;nes, and also &yogh;our godehertynes, þat þe gracious perfeccion of þis cure ow not only to be recced as now to þe possibilite of my gode bisynes, bot also to &yogh;our gode and abydyng pacience.", "4": "¶ And for-alsmich be it no&yogh;t hidde to &yogh;ow þat if &yogh;e be vnobedient and vnpacient to my commandyngs, lustyng þe tyme of wirchyng, &yogh;e may falle in-to a ful gret perile or tary longer þe effecte of þe cure.  Therfor beþ-war, For he þat is warned afore is no&yogh;t bygiled.  Paynful things passeþ sone when at the next foloweþ glorious helthe.' Cito transiebunt penosa, cùm in proximo salus succedit gloriosa.", "5": "¶ Þise things yseid, be þe pacient putte vp-on a bedde bifore a li&yogh;t Wyndow, and be he putte after þe maner of þe sekenes þat is if þe hole&yogh; of þe fistule be in þe lefte side lye he on þe lefte side.  And if þai be in the ri&yogh;t side vp-on þe ri&yogh;t side, or if þai be to-ward rigebone versus caudam spinæ dorsi , i. e. \"rigbon\" ejusdem . lie he þan wide opne boþe his legge&yogh; or þe tone raised vp after þat it semeth more spedeful and be þai hungen vp with a corde or with a towell festned aboue to a balk or a beme.", "6": "¶ Þe felaw of þe lech sitte at þe bakke of þe pacient, aboue on þe bedde þat þe pacient lieþ in, and hold fast with his hande&yogh; þe ouer buttoke in raisyng it vpward þat þe lech may haue gode si&yogh;t in his wyrchyng.", "7": "¶ Þan at first putte the leche þe schewyng digitum manus sinistræ ... qui index dicitur. fynger of his left hande enoynted with oile, or som oyntment, in-to þe lure of þe pacient.  Which ydo with þe tother hand putte he þe heued of þe instrument þat is called sequere me in-to þe hole of þe fistule *þat is next to þe lure, if þer be many hole&yogh;, and assay bisily on þe fynger beyng in þe lure if he fele with it the instrument or fynger with-out any þing atuix. Which if byfall witte he with-out dout þat þe longaon is persed.", "8": "¶ And þan witte he for certayn þat it byhoueþ no&yogh;t to cure þe pacient with no cure bot cuttyng with yren, or fretyng with a threde strengely yfestned.", "9": "¶ If þat hole for-soþe be no&yogh;t distant fro þe lure bot by a nynch al-one, þan schal kuttyng be þe moste kynde and sonest cure; þat if it be so, þan tak þe lech Acum rostratam and putte he þe end hauyng þe ei&yogh; thur&yogh; þe hole next to þe lure þe lefte fynger yputte, as it is seid, in-to þe lure.  And when he feleþ þe nedle wiþ his fynger, labor he warly þat he may bring out with his fynger þe heued of þe instrument þur&yogh; þe lure appliyng and wryþing.", "10": "¶ Whiche ydo, be þer taken a fourfold þrede of silk white or of strong lyne or tuyne and it is called ffrenum Cesaris.  And be it put in þe ei&yogh; of þe nedle And with þat þrede anoþer single threde and at one&yogh; and to-gidre be þe nedle drawen þur&yogh; þe lure and þe hole of þe fistule.  Afterward þe single þrede be fest by itself no&yogh;t constreynyng, bot þat it go no&yogh;t out þe lech no&yogh;t willyng, þar-if parauentur frenum cesaris be kutte or brusten þan schal þer anoþer frenum cesaris mow be bro&yogh;t in with þe forseid þrede with-out any anguisch.", "11": "¶ Therfor be þe lech witty in þis wirchyng þat he may do, and kon do, tuo things þan he fyndeþ in wrytyngs, For al þings þat ow to be done about sich werk may no&yogh;t be expressed in lettre&yogh;, and þerfor it byhoueþ a crafty [lech] to be wise and sly&yogh;e wele ymagynyng subtile þings, þat in þose þings þat perteneþ to þe perfitenes of þis werk and aboue þo þings þat he has lerned in þis boke he may availe hym þur&yogh; benefice of his ovne witte; For Boecius seith", "12": "¶ De disciplina scolarium , He is of moste wreched witte þat euer more vseþ þings yfounden and no&yogh;t things to be founden. Sic igitur medicus ingeniosus in hac operatione ut plura quam in scriptis inveniat agere sciat: quia omnia quæ circa tale opus fleri debent non possunt litteris exprimi.  Et ideo oportet artificem esse providentem, subtilia bene imaginantem, ut in his quæ ad hujus operis perfectionem pertinent super ea quæ in hoc libello didicerit ingenii beneflcio valeat prævalere. Dicit enim Boëcius \"de disciplina scholarium,\" \"Miserrimi est ingenii qui tantum utitur inventis et inveniendis .\"", "13": "¶ Þerfor þe frene and þe þrede ydrawen, as it is seid, þan may þou chese wheþer þou will kutte it or fret it with þe þred.", "14": "¶ Iff thou will kutte it þan schalt þou take acum rostratam and] MS. Sloane 6, leaf 147, continues. putte it þur&yogh; þe midde&yogh; of þe lengþe of þe instrument þat is called tendiculum, bygynnyng at þe gretter ende.  After take boþe þe endes of freni cesaris, drawen þur&yogh; þe middes of þe lure and of þe hole of þe fistule, and þur&yogh; þe middis of þe hole of þe instrument þat is called vertile—a wraiste—.  Be þai drawen þur&yogh;, and be þai faste y-knettid in proporcionyng þe lengþe of þe freni cesaris as it bihoueth, þat is after þe distance of þe hole of þe tendiculi to þe hole of þe fistule; þan take þe tendicule and putte þe snowte of þe nedle in þe hole of þe fistule in-puttyng it strongly.  Aftirward take þe wraiste wiþ freno cesaris, and put it in þe hole of þe tendicule, þat is þe side of it; whiche y-putte in, putte þi fynger in þe lure, and wiþ þe toþer hand þrist faste þe tendicule with þe snowt toward þy fynger.  And when þou see&yogh; tyme, be þe wraist turned aboute þat frenum cesaris hold fast þe tendicule þat it go no&yogh;t out.  And so labour þe leche vnto þat he bringe out þe poynt of þe snowte by þe middes of þe lure; and þat he streyne fast þe flesshe festned in þe frene wiþ þe wraiste and þe frene. Whiche y-do, take þe instrument þat is called coclear— a spone—Of whiche þe holow heued be putte in þe lure agayn þe poynt of þe snowte, so þat þe poynt of þe snowte stand in þe hole þat is in þe spone, no&yogh;t þur&yogh; persed, & be þat halden of þe felaw of þe leche; þis, forsoþe, shal defende þe lure þat it be no&yogh;t hurt, þru&yogh; uncouenable mouyng and sodayn styrryng of þe pacient, wiþ þe poynt of þe rasour or of þe launcette. As soon aftirward—þe pacient comforted—putte þe leche þe poynt of þe rasour in þe holwnes of þe snowte þat is in þe spone, and, als sone as he may, boldly kutte þe flesshe festened in þe frene aboue þe snowte euen be þe middes; and it y-kutte by þe middes, þe snowte wiþ þe frene shal lepe out by it-self.  If, forsoþe, þer be many holes þat ow to be kutted, be it done as it is seid.  Or if it be nede, differre it to anoþir tyme; ffor in som case þe toþer holes beyng outward may be heled wiþoute kuttyng or byndyng of þrede. Of whiche it shal be seid aftirward, þan it is to labour to þe staunchyng of blode.  ffirst put a spounge wette in a litel warme watre and wele wrongen in þe place of the kuttyng, and hold it þer fast to receyue þe blode, and lat it abide þer a gode while; þerfore when þou trowest þe sponge to be wele ful of blode, remoue it, and if it be nede putte agayn anoþer sponge, or þe same ordeyned in þe forseid maner.  And when þou hast doon þus, be þe pacient raised vp warly, and make hym to sitte fast in a redy place vpon þe forseid sponge; and dout not þat ne it shal be wele staunchid.  Aftirward when þou deme&yogh; dew tyme, be þe pacient put in a dewe place and þe sponge remoued; and wheþir þe blode be staunchid, or no&yogh;t, putte in þe kuttyng puluer of boli, sanguis draco&ntail;, aloes epaticus, puluer of hennes feþere&yogh; y-brent, or of an old lyn cloþe y-brynt, asshen of heres of hares y-brent, Iuyse or puluer of walwort, &c., Of whiche it shal be seid aftirward in þair place.  But witte þou þat it is no&yogh;t required þat al þise at oone&yogh; and to-gidre be putte to, but I putte þam here þat a leche, som wantyng or no&yogh;t y-had of þe forseid þingis, may competently spede wiþ þe toþer his nede&yogh; or occupacion.  ffor why; eueriche of þise medicynes symply by hymself or medled wiþ þe white of an ey stauncheþ wele blode þer and in oþir places.  But witte þou þat to worþi men and noble it semeþ to putte to more noble medicynes and more dere.  And witte þou þat þe iuse of walwort or puluer of þe same, if it be had redy, is namely in euery medicyne þat is restrictiue of blode.  How, forsoþe, þe poudre of walwort ow to be made, or þe iuse of it to be kepte, it shall be seid aftirward. Þe medicyne restrictiue, forsoþe, y-put to wiþ clene stupes and smal, or wiþ coton wele y-tesed, or wiþ heres of hares no&yogh;t y-brent, and with lynnen cloutis put aboue, be it warly bounden; þat is to sey be he girded on þe bare naked wele streit wiþ a lynnen girdel.  Afterward haue he a list of wolnen cloþe, and be it bounden byhynd at þe bak of þe pacient to þe lynnen girdel, and lat it descende atuix his buttokes vpon þe cloutes couerying þe lure, and be it festned fast to þe girdel vpon þe womb, and lat it abide so stille to þe tyme come þat it be eft-sones remoued.  If þe holes, forsoþe, be in þe buttok somdele remoued fro þe lure, þan most it oþerwise be bounden.  And þat þus, haue þe pacient a wolnen girdel or a lynnen, wiþ þe whiche he be girded in þe flanke&yogh;, to þe whiche girdel be hongen a lynnen cloute hauyng in brede seuen or 8 ynches, and in lengþe als many or mo; þerfore be þe pacient girded þat þe side of þe clout next to þe lure lye ri&yogh;t atuix  þe buttokkes upon þe lure; and oþir cloutes y-putte atuix, þan be bounden two listis hyngyng about þe þie of þe pacient.  And if boþe þe buttokkes bene hurt, ordeyne he anoþer girdel to þe toþer, and be it ordeyned as it is seid afore, and on þe same wise.  ffor knowe the leche þat competent byndyng shal giffe no&yogh;t litte help in curyng.  But if medicyne&yogh;, forsoþ, may cleue to vnto dew tyme, þe cure shal longer be taried.  fforsoþe when þou seest, in þe secound day or þe þrid, þe blode wele staunched, þan take þe &yogh;olke of a raw ey, and wiþ oile roset or of camomille, or wiþ sanguis veneris, or, þise defailyng, distempre it wiþ como&ntail; oile, and put it in a littel bleddre, and wiþ anastar of tree ich day but oones be it &yogh;etted into þe lure, so þat þe wounde be filled þerof.  And aftirward put aboue lynnen stupe&yogh; kutted smal wiþ shere&yogh;, and aboue þe stupes a lynnen cloute. And þan be it bounden as it perteneþ, and lat it so lye vnto þe morne.  And þis cure ow to be kepte by 8 or 9 dayes; whiche, forsoþe, y-fulfilled, þanne owe þe leche to putte in þe kuttyng of my poudre þat I, Io&hbar;n Arderne, made, whiche I called 'puluer sine pari,' an[d] on frenssh, 'poudre saun&yogh; pere.' I wist neuer, forsoþe, ne knew poudre like to it, Of whiche it shal be seid aftirward in his place. The MS. Sloane 6 is again defective, and the missing folios are again supplied from Sloane MS. 277. Aboue þe poudre, forsoþ, put coton or stupe&yogh; and bynd it.", "15": "¶ And so by tuo hole natural daies be it no&yogh;t moued, bot if voydyng of þe wombe make it nisi ventris evacuatio cogerit. ; bot warne þe lech þe pacient that he dispose hym so þat he remoue no&yogh;t þe medycyne in any maner in als-mich as he may abstene.  Elle&yogh; þe fruyte and þe vertue with þe effecte of the medycyne schal be annulled.  If þe pacient for-soþ may no&yogh;t abstene hym fro þe pryue In þe mornyng be it clensed with hote watre and a sponge and be it dryed and eft sone&yogh; be putte in of þe forseid poudre, And be it ordeyned as on þe day afore.  And &yogh;itte be he comaunded for to abstene as afore, þat if he do no&yogh;t eft-sone&yogh; þe þrid tyme be it ordeyned with þe same poudre as afore, And &yogh;itte he be amonysched to abstine.", "16": "¶ Afterward wheþer he abstene or not, þe place wele yclensed and dried, be þe lure enoynted with þe fynger dipped in vnguento viridi hard molten in ane ostree schell att þe fyre.  And on ich aside about the wounde and within the lure and where-so-euer he seeþ þe skynne flayne.", "17": "¶ For why; þis enoyntment doþe away alle smertyng and fleyng. Nam hujusmodi unguentum omnino pruritum \"smertyng\" delet et excoriationem, And þis enoyntment is called Salus populi, þe making of which shal be schewed afterward.", "18": "¶ Which enoynted, be þer &yogh;etted in as byfore with a nastare of tree of þe &yogh;olke of an ey and oile. And as it is seid in þe place afore, be it reparaled in al þings, renewyng eueryday one&yogh; first with þe forseid oyntment molten in a schell.  And be þer &yogh;ette in with a nastare of tree oile with an ey.", "19": "¶ And þis wirchyng be continued by 9 daies at the lest.", "20": "¶ About the twenty day, forsoth, or 24 or 26, eft-sone&yogh; if þou see nede, þan it is gode þat þou putte bisily within þe lure of poudre sine pari, and fille þe place of þe fistule within and without and as it is seid be it redied. et ut dictum est præparetur.", "21": "¶ When forsoþ þe wonde is remoued. eft-sone&yogh; as it is seid afore be it wasched and dried and be it anoynted about with Salus populi And after be caste in by a nastare oyle and þe &yogh;olk of ane ey And, if þe pacient may abstene hym fro þe pryue, be it no&yogh;t remoued by two daies. Elle&yogh; forsoþ when it is nede be it remoued.  And considere þe lech bisily þe wounde ymundified if it be wele tretable and with-out hardnes and bolnyng and yuel colour: and som what for to cesse þe superflue moistnes which þe wonde sent out first. þan witte þe lech þat at þe next he may putte to cicatrizatiues as bene þise, Puluer of alum &yogh;ucarin combust, 'bole armenic,' sanguis draconis, Aloe, mirra, sarcocolla, meele of barly and of beene&yogh;, puluer of galle&yogh; and psidie pulvis gallarum quercuum. and puluer tanny, gummy arabic, terra sigillata, &c.", "22": "¶ Suppose no&yogh;t þe lech þat it byhoueþ him to haue in one receyte al thise forseid togidre for þai ar sette here togidre.  Bot it is to vnderstand þat þai ar named here togidre þat a lech know al to be of þe same vertu in regeneracion of flesch an[d] cicatrizacione and þat þai bene al stiptik.  And to þise may be added ceruse and litarge of gold and of siluer.", "23": "¶ Iff þe lech want any of þem take of þe toþer þat he may fynde, For nouþer it byhoueþ here ne in none oþer place, þat \n\n\n\n\n\n al þings named þat haþ þe same vertue be putte in every confection; bot tuo, or thre, sufficeþ als mich as alle.", "24": "¶ Tak þer-for þe lech of þise forseid, tuo, or thre, or foure and medle þam with þe &yogh;olk of a raw ey, a litle oile of lynsede putte to, if it be hadde, or of sanguis veneris or of melle rosat', and with soft stupe&yogh; of lyne kutte smal or with coton. be it putt warly in the wounde, For whi; it clenseth þe wounde and heleþ and dryeþ it wele for certayne.", "25": "¶ Or þou may put to common vnguentum album þat apotecharie&yogh; makeþ, þis neþerlesse yknowen afore hoc tamen prænoto. þat þou ow to medle þer-with poudre of bole armenic' and sanguis dragonis, if þou haue it, and oile roset with watre of rose in which be resolued gumme arabic, and bþ it wele ymedled togidre and þerof be putte euery day in þe wounde and about þe wounde with coton.  And for certayn it heleth wele no&yogh;t only þer bot in euery place of þe body.  And þis oyntment wold I neuer want and I calle it vnguentum arabicum of gumme arabi&ctee; þat entreþ þerin and þan schal it be of rede colour.", "26": "¶ And witte þou þat with þis oyntment without any oþer medicine, outtake salus populi þou may finaly hele þe wounde of þe fistule, if þer be in it no ded flesch, no cauehole, or bolnyng, or hardne&yogh;, or blones, or rednes, or any oþer instans þat may be-falle. livor aut rubor aut aliquod aliud instans quod contingere poterit/", "27": "¶ Þat if þer be-falle any of þise accidente&yogh; why þe wounde may no&yogh;t perfitely be souded be þer put in of puluis sine pari and it schal bryng in þe desired effecte.", "28": "¶ And þis schal be to þe þe tokne of perfite curyng when þou see&yogh; þe linne cloute&yogh; putte to with þe medicyne&yogh; to be drye when þou remoue&yogh; þam.  And in-als-mych as þai ar more drye in-so-mych þai ar þe better.", "29": "¶ And þis sufficeþ of þe kuttyng of þe fistule and of the curyng of it. by þo þings þat thur&yogh; þe bisines of a gode lech and a witty may make þe forseid werk more. Et hæc de incisione fistulæ et ejus iunctione sufficiunt præter ea quæ per industriam boni et ingeniosi medici prædictum opus valeant ampliari."}, "4": "[5.] Of a-noþer maner wirchyng in þe same fistule and þe cure wiþ diuerse exemple&yogh;. If it by falle forsoþ þat þe fistule be depe and haue grete distance atuix þe hole of þe fistule and þe lure. \n\n\n\n\n Or if þe pacient be ferdful for to suffer kuttyng.  Or for oþer notable cause&yogh; being þer, þan may þe lech with kuttyng of þe þrede ydrawen thur&yogh; þe midde&yogh; of þe hole of þe fistule and þe lure kutte þe flesch, and þat availeþ even to kuttyng with iren, outtake þat it askeþ a longer tyme of curyng.  For why; þof-al it be bounden ri&yogh;t streitly at þe first tyme &yogh;itte vnneþe schal þe fretyng be complete in som men by a moneþ or thre weke&yogh;. ¶ Sich cure þerfor ysewed and þe festnyng ydo on dewe maner, Prosecuta ergo tali cura et innexione debito modo facta/ þat is after þat þe pacient may resonably suffre, puruey þe leche if þe pacient be delicate or feble, or waike of hert, þat þe þrede by which þe fistule is knytte, be so bonden þat if it be nede þat it may be loused without kuttyng, þat is with a lache knotte or slyppyng knotte. Cum nodo currente Anglice \"large knot\" vel \"slippyng knot.\" ¶ Which ydo, lye þe pacient on a bedde; or stande he or go he by þre oure&yogh; or 5, or 6, vnto þat þe payne ycaused of þe byndyng cese somwhat. And wheþer þe akyng cese at þe forseid tyme or no&yogh;t, putte þe pacient on a bedde and with a naister of tree putte into þe lure of þe &yogh;olk of a raw ey, medled with oile of rose leuke, et cum nastare ligneo infundatur in anum de vitello ovi crudo cum oleo ros. mistum. and be þe lure wele enoyntid Sloane 6, leaf 148, continues. of þe same withouteforþe.  And so wiþoute puttyng atuix of any-þing late it aloon by a ni&yogh;t; At morne, forsoþe, bifore þat þe pacient go to priuè, be &yogh;ettid into þe lure by a nastre som oyle, what-so pleseþ to þe, þat þe pacient may so moche more li&yogh;t ese hym. Witte þou þat þus ow þou to chaufe þe &yogh;olk of an ey with oyle.  Take þe nastare wiþ þe forseid medicyne putte in þe bledder, and þe bledder putte in some vessell wiþ hote water, þat þe medicyne may be chauffed by þe hete of þe watre; ffor why; hote þing eseþ better þe akyng.  Þan afore þe pacient go to þe priuè, take þe leche þe forseid þrede in þe lure, and be þe vtter knotte loused, and aftir be þe þrede more strongly constreyned if it may wiþout anguissh of þe pacient. Elle&yogh;, forsoþe, be it bounden wiþ tuo knottis or þre vnlouseable, and be þe heuede&yogh; of þe þrede&yogh; kutte away so nere þe knotte þat þai may no&yogh;t be perceyued of þe pacient or of oþer men.  And witte þou þat þe leche shuld haue euermore þrede of white silke, small and strong; if he haue no&yogh;t, forsoþe, þan take he strong þrede of lyne or of tuyne.  And in no maner after his mi&yogh;t shewe he no&yogh;t his wirkyng, nouþer in kuttyng ne wiþ þrede byndyng, þat his werke be perceyued of strange men, þat his cure be no&yogh;t litle sette by, or þat any oþer witty man perceyuyng his werk mow vsurpe it to hymself; for þus did I, þerfore wake &yogh;e, for he þat is warned aforne is no&yogh;t bigiled.  It byhoueþ a leche vse many cautele&yogh;, þat he adourne ut facultatem suam decoret. his faculte, whiche I may no&yogh;t note to þe laste.  It seemeþ, forsoþe, vnworþi for to vse wele þingis y-giffe þat kan no&yogh;t gette hym mo þingis.  Þerfore when þe pacient has clensed his wombe, be he putte vpon a bedde, and be his lure wele clensed and wyped wiþ hote watre and wiþ a sponge. Aftirward be it enoynted wiþ þi fynger atuix þe buttoke&yogh; and on ich aside about þe lure wiþ Salus populi hette in an ostree shell.  Aftirward be þer &yogh;etted in by a nastare þe &yogh;olk of an ey as aboue wiþ oile. Aftirward be þer putte aboue siche ane Emplastre: Recipe—þe Iuyse of smalache or merch, wormode, Molayne, walworte, Sparge, waybrede, Mugworte, auance, petite consoude, wodbynd.  Of alle þise herbes, if þou may haue þam, take euen porcion, outtake of wodebynde, of whiche, if it may be hadde, be taken þe triple or quadriple.  If al, forsoþe, may not be hadde, take þe toþer þat þou may haue, and namely þe þre first named wiþ wodebynd if þou may haue it.  The confeccio&ntail; is þus:—Take þe Iuse of þe herbes, and be it medled wiþ als mich of wele clarified hony, al-wise mouyng on an esy fire, and boile tham so long vnto þat þe watrynes of þe Iuyse be somewhat þikned; whiche, y-take of þe fire and keled, kepe it in a gode potte. ab igne deposita et infrigerata, reservatur. It may laste al one &yogh;ere or tuo; þerfore when þou wilt vse þerof, take of it als mich as it is nede, and putte þerto als miche of whites of eiren, wele y-bette and scomed, prius ad ignem despunati. and moue þam togider.  Aftir be þer put to þam of subtile mele of whete als moche as sufficeþ, and medle þam wele to-gidre; þan putte to a litle oyle of olyue, or of fress&hbar; buttre scomed at þe fire, wiþ als miche virgine wax togidre dissolued at þe fire by it self; þan first putte aboue þe iuse to þe fire wiþ hony and white of eyren, and moue þam all wayse wiþ a sklyse cum spatulâ . þat þai cleue not to þe panne.  When forsoþe it is wele hote but not wele y-soþen, be þe wax molten wiþ oile or buttre, as it is seyde aboue; whiche y-molten and þe forseid þingis beyng hote—þat is to seye þe hony, þe iuse, and þe white of eyren—be þai &yogh;etted togidre, and so euermore mouyng strongly wiþ a spatour, seþe þam on a softe fyre vnto þey be made oon body: whiche y-do, sette it of þe fire, and it beyng hote, putte to of terebentyne als moche as sufficeþ and moue it strongly wiþ a spature vnto þat þe terebentyne be dronken in.  And if it be nede for to chaufe it more for þe terebentyne, loke þat it suffre no&yogh;t mych hete, for in seþing loseþ terebentyne his my&yogh;tes.  Þise y-do, be it yputte in a box and y-kepte to vse.  Take of þis and wiþ a spatour or with þi þombe strech it vpon clene lyn stupe&yogh; and softe, and put it vpon þe lure, and aboue put a lyn cloute and bynde it, as it is seyde, in þe cure of cuttyng.  Þis emplastre, forsoþe, is called 'diaflosmus,' for molayne þat is called flosmus.  And not oonly it availeþ in þis forseid cure but also in cuttyng of þe fistule; ffor why; it heleþ wele alle woundes, þof-al þai be horrible, & also bolnyngis in wounde&yogh; and in brissures; and it seseþ wele þe akyngis of woundes and of brusours.  And it eseþ wele þe akyngis and þe bolnyngis of ioyntures; þis, forsoþe, haue I ful ofte proued.  I sey, forsoþe, þat þis emplastre i-had, it is no&yogh;t nede in þe forseid case&yogh; to renne to oþer medicynes.  And witte þou þat þer is a naturel vertu in walwort þat moste wele restreyneþ blode of woundes, and akyng and bolnyng of woundes and of al membre&yogh; it doþ best away.  Witte þou þat þat confeccion aboue þat receyueþ Smalache, wormode, moleyne, sparge, &c, wiþ clarified hony soþen togidre at þe fire and kept by itself in a vessell is called 'Tapsimel.'  When, forsoþe, þer is added þerto white of eiren and oyle, wiþ wax and whete floure and terebentyne, and ar soþen togidre, þan it is called 'diaflosmus.' And þus ow þam to be proporcioned:—Recipe. tapsimel, white of eiren—aua ounce iiij; whete floure ounce iij; oyle, wax— ana ounce iij; terbentyne ounce ij.  And witte þou þat if in þe tyme of þe makyng of Tapsimel may be founden a litel pety morel solanum parvum possit haberi. whiche bereþ white flours and blak grapes or berie&yogh;, it shuld for certayn make ri&yogh;t noble þe emplastre diaflosmus.  And petite morel is called in fflaundres 'Naghtstach.' Naghtsarth. And witte þou þat þe iuse of it doþe best awey þe pustules in childres childre&yogh; Sloane MS. 277. lf. 70, back. mouþes. If, forsoþe, þer be many holes persed to-gidre, þan owe þe leche als sone as he may for anguiss&hbar; of þe pacient, after þe reperacion of þe first wounde, as it is seid afore, for to knytte wiþ a þrede, as it is seyde afore, þe toþer holes strongly.  Or, if he may, þat is better þat þey be kutte al fro oon hole to an-oþer, acu rostrata, þe snowted nedle y-putte in þe hole, or som lynne tent, kutte þam to þe grounde wiþ a rasour or wiþ a launcete.  Whiche holes, forsoþe, y-brou&yogh;t into oon, be þe wounde als soon y-filled of puluer sine pari; Aboue the poudre, forsoþe, I putte stupes kutte small, or coto&ntail;, or carpe of lynnen cloþe.  Aftir putte aboue þe forseid emplastre diaflosmus, and be it bounden as it is seid, and ich day oone&yogh; reparailed.  I sawe a man of Northamptoun Vidi et alium hominem sc. Iohan : Colyn de Northampton. þat had þre holes in þe lefte buttok, and þre in þe testicle&yogh; codde, and al persed fro oon to anoþer by þe midde&yogh; of longaon; whom I cured wiþ cuttyng of al þe holes at oon tyme, of longaon as wele as of oþer.  Of þe kuttyng, forsoþe, of longaon, blode went strongly out, for þe fistule was ri&yogh;t depe; wherefore þe pacient swowned; perfore I putte to a sponge wette in cold watir and receyued þe blode.  Aftirward I put in þe kuttyng of longaon restrictyues of blode, of whiche it is seid aboue, and a gode sponge y-wette in cold watre.  I made þe pacient for to sitte in a chayer, and als soon þe blod was cesed.  And aftir refetyng of mete and drink, he went into his bedde and sleped wele all þe ni&yogh;t, wiþoute goyng out of blode.  In þe morne, forsoþe, he had hym wele; þe seconde day, forsoþe, after þe kuttyng I filled all þe woundes of puluer sine pari, and as it is seid afore in all þingis, with oile and an ey and salus populi and diaflosmus I helid hym finaly wiþ in 14 wekes.  Whiche, forsoþe, Qui vero, ut dixit, viginti medicorum curam subegit. as he seid, he vnder&yogh;ede þe cure of meny leches, And suffred it ten &yogh;ere. And witte þou þat I saw neuer man vnder my hand suffre swounyng, outake hym þis; he was forsoþe corpulent and waike of hert, but neþerlesse aboute þe fourty day after þe kuttyng he rode.  I heled anoþer man þat had a fistule in þe same maner in all þingis, outake þat longaon was no&yogh;t persed; whom I cured wiþ kuttyng in þe same maner as it is seid of þe first.  I haue sene som men hauyng oon hole aloon ni&yogh; þe lure þat persed no&yogh;t þe longaon, whom I heled wiþ puluer sine pari finaly; but for þe mouþe of þe vlcere was ouer streit, first I put aboue of vnguento ruptorio of calce viue & sape for to large þe mouþe of the fistule; of whiche it shal be treted afterward among oþir confeccions.  I haue sene som men haue tuo holes byside þe lure, of whiche oon persed þe longaon and þe toþer persed in no place, but it was oonly symple by itself in þe flesshe, hauyng no passyng to þe tother hole.  Of whiche was such a cure:—The hole nerre þe lure was cured wiþ kuttyng or byndyng; þe toþer, forsoþe, wiþ poudre sine pare y-put in and diaflosmo, and oon emplastre þat is called Neyrbone put aboue, whos confeccio&ntail; shal be shewed aftirwarde.  I saw also, and, oure lord beyng mene, I heled perfitely a man þat had ffistula in ano on þe ri&yogh;t side and on þe lefte side; whiche, forsoþe, had on þe lefte buttok 8 hole&yogh;, and þre in þe ri&yogh;t buttok; and wiþin was longaon persed toward þe ri&yogh;t side oonly.  But neþerlesse all þe holes of aiþer party of þe lure answered togidre in þe grounde þat was proued þus.  I toke a siryng of siluer and a bleddre y-bounden aboute ful of sanguis veneris, and þe siryng y-putte in þur&yogh; oon hole and þe bleddre compressed wiþ þe fyngers, þe oile in&yogh;etted went out by al þe holes togidre on boþe sides, and neþerlesse þe hole of longaon answered no&yogh;t but to oon hole oonly, and þat in þe ri&yogh;t buttok; þe soþefastnes of whiche þing was proued wiþ þe instrument þat is callid sequere me, and wiþ acu rostrata, wiþ ful gret hardnes and bisynes; þe cure of whiche was suche: ffirst euery day in þe lefte buttok þur&yogh; oon of þe holes I &yogh;etted in sanguis veneris wiþ þe forseid siring and bledder; whiche y-do, I putte in tuo tentes or þre, or lard of pork or swyne in þe larger holes; after þat þe depnes of þe fistules asked, þe heuedes, forsoþe, of þe tentes war tokned with þredes drawen þur&yogh; þe middes wiþ a nedell, þat þe tentes shuld no&yogh;t be drowned in þe grounde of þe fistules when þe tentes war put in.  And I putte aboue þe emplastre þat is called Neyrbon strecchid vpon lynne cloutes, and dewly y-bounden aboute þe lendes wiþ a girdill and cloutes y-shapen as it is seid afore.  I lefte it in pece vnto þe morne.  At morne, forsoþe, þe emplastre remoued, þer appered aboue &yogh;e emplastre ful putrid quitour in superflue quantite.  Eftsones in þe secounde day I reparailed it in al þingis as in þe first day, and it bifell as in þe firste day; and so it continued almost by a moneþ.  When þe quitour, þerfore, bigynne to lessen somwhat, and the bolnyng somwhat to cese, and þe colour and þe substaunce of þe skynne for to turne to his ovne naturel habitude, þan at þe first turned I to þe principale cure of þe fistule with persyng of longaon, whiche I cured finaly wiþ byndyng of a þrede in þe hole of longaon.  Þe toþer hole&yogh;, forsoþe, beyng bisyde it I cured wiþ cuttyng and with puluer sine pare.  Euermore continuyng þe cure wiþ þe siryng in þe lefte side, and wiþ tentes als long as þay wolde entre in, and þe emplastre Neyrbon y-putte aboue, and salus populi and vnguento arabico, vnto a loueable ende wiþ goddes help aboute half a &yogh;ere I cured hym, and lefte hym in pece.  Also þer bene som men þat haþ fistules no&yogh;t apperyng outward, but þay putte out miche putred & watrye humour, and som-tyme clere blode, and somtyme blode y-medled wiþ quitour.  And þai disese myche þe pacientes and febleþ þam.  And oft-tymes suche maner sikenes bene toward þe rigbone of þe bak ni&yogh; þe lure, þat þay may be feled wiþ a fynger.  But wheþer þay may be feled or no&yogh;t be þer done suche a cure wiþ whiche I haue cured many men.  Be þe pacient putte vpon a bedde wyde opne agaynes a wyndowe, li&yogh;t shynyng, and þe legges y-raised vp and wiþ a towel y-hungen or wiþ a corde ordeyned to þis werk; whiche y-do, be þe lure y-opned wiþ tonges so y-shape þat when þe vtward endes bene streyned togidre þe inner endes be opned & agaynward. Or if þe leche kanne ymagyne more couenable instrumentis to þe forseid werk to be done, for so moche loued be god þat streyngþes mannes witte in godes.  Þe lure, forsoþe, y-opened, and þe sikenes bisily y-sene, be þe hole of þe sikenes y-filled wiþ puluer sine pare, and coton y-putte aboue; be þe tonges warly drawen out þat þai spill no&yogh;t þe poudre, or þat þei hurt no&yogh;t þe pacient. Whiche y-drawen out, and þe legges laten doun, late þe pacient long reste or þat he go, þat þe poudre be no&yogh;t letted for to go; and abide it so stille vnto þat þe pacient clense his wombe; and if þe pacient may abstene hymself fro þe pryuè by two dayes, it war full necessary to hym.  When þe pacient, forsoþe, ow to be reparaled, þan be þe lure wasshen and dried; whiche y-wasshen, be þer &yogh;ette in of a &yogh;olk of an ey wiþ sanguis veneris to esyng of þe ake þat comeþ of puluer sine pare, and to þe clensyng of þe vlcer of flessh mortified by þe forseid poudre.  And þis cure continue þe leche by fife dayes or mo, þat is to sey of þe &yogh;olk and of sanguis veneris, vnto þat he se þe pacient wele alegedde bene alleviatur . of þe first akyng.  Whiche y-do, þan owe þe leche in þe best maner þat he may for to opne þe lure and bisily biholde wiþin, and considere if þe sikenes be mortified; whiche is knowen if þat þe vlcer seme depper þan it was sene afore þe puttyng in of þe poudre, and also by oþer tokenes þat a gode leche fyndeþ more experte of long exercise.  In þis þerfore to be yknowen be no&yogh;t þe leche slowe; for why; þer shal folow no&yogh;t litle louyng þerof.  Þerfore if it be no&yogh;t mortified be it eftsones filled of puluer sine pare, and be it sewed et prosequatur. in all þingis as it is seid afore, wiþ þe &yogh;olk of an ey, & wiþ sanguis veneris, vnto þat he se efte-sones þe pacient wele alegged, as it is seid afore.  When, forsoþe, he troweþ þat it is mortified, þan it is to turne agayne to anoþer cure, þat is to sey þat he take þe &yogh;olke of an ey to whiche be added þe half parte of tapsimell, and als miche as sufficeþ of poudre of alumme &yogh;ucaryne y-brent.  And be it so made þat it may be &yogh;etted in by a Nastar of tree; and  þis cure be continued al-oonly by þre or foure dayes: þe fourþe, forsoþe, or þe fifthe day aftir þis medicyne done to, be þe vlcer reparaled wiþ þe &yogh;olk of an ey and sanguis veneris þre or foure dayes continued.  And so owe þe leche for to chaunge his hande fro oon medycyne to anoþer, vnto þat he se þe superflue moistene&yogh; firste goyng out for to cesse; þat is tokne of cure or helþ beyng ni&yogh;e.  Þan, forsoþe, may he with vnguento arabico and salus populi finaly spede þe forseid cure aboute four & tuenty wekes, or more or lesse, aftir þat þe pacient be obedient and bisy; ffor why; gret spede of werk standeth in þe paciens and bisynes of þe pacient. Nam magna operis expeditio in patientiâ et sedulitate patientis consistit. And it is to witte þat in all vlcerie&yogh; beyng wiþin þe lure, or moiste ragadiis puttyng out quitour or blode, þis I sey þat þe vlcere&yogh; be no&yogh;t bubones, i. e. owles, of whiche it shal be seid aftirward, for þai be al vncurable Nota de ulceribus infra anum existentibus.  Et notandum quod in omnibus ulceribus infra anum existentibus, vel rhagadiis humidis saniem emittentibus vel sanguinem, hoc dico, quod ulcera non sunt bubones, de quibus inferius suo loco dicetur; Bubones namque sunt omnes incurabiles. : þat if a leche may no&yogh;t wiþoute grete anguiss&hbar;, als wele of hymself as of þe pacient, opne þe lure of þe pacient wiþ tonges, as it is seide afore, þan owe þe leche oonly putte in of tapsimell and puluer sine pare medled togidre in suche þiknes þat it may be &yogh;etted in by a nastare of tree.  For why; þis medicyne mortifieþ wele and clenseþ putred flessh in an vlcere.  But witte þou þat euermore aftir þe &yogh;ettyng in of tapsimel wiþ þe forseid poudre, þou ow in þe nexte reparalyng for to &yogh;ette in wiþ a nastare of tre of þe &yogh;olk of an ey wiþ sanguis veneris or oyle rosette, or wiþ como&ntail; oile if þe forsaid wante.  And þis cure be continued wiþoute leffyng by þre or foure dayes.  It spedeþ no&yogh;t, forsoþe, þat medicynes bryngyng in akyng be to moche vsed or haunted, as is tapsimel wiþ puluer sine pare.  Neþerlesse tapsimel wiþout puluer sine pare, wiþ þe &yogh;olk of an ey and wiþ poudre of bole armonic ful smal y-broke and medled wiþ oile of lynsed togidre, oyle of rose added to, or of violettis, or of sanguis veneris if it be had redy, And &yogh;etted in wiþ Nastare of tre, heleþ wele vlceres, ragadyes, and excoriacions or fleyngis wiþin þe lure; þis supposed after þe sleyng of flessh putred, Hoc superposito post mortificationem putridæ carnis. wiþ enoyntyng of salus populi, þat availeth beste for certeyn in euery cause wiþin þe lure and wiþoute.", "5": {"0": "[6.] Of bubo with-in þe lure, and the impossibilitie or mych hardnes of þe cure of it.", "1": "6. [B]ubo is ane aposteme bredyng wiþin þe lure in þe longaon wiþ grete hardnes but litle akyng.  Þis I sey byfore his vlceracion þat is noþing elles þan a hidde cankere, þat may no&yogh;t in þe bigynnyng of it be knowen by þe si&yogh;t of þe ei&yogh;e, for it is hid al wiþin þe lure; And þerfore it is callid bubo, for as bubo, i.e. an owle, is a best dwellyng in hideles Bubo est animal latebras colens. so þis sikenes lurkeþ wiþin þe lure in þe bikynnyng, but after processe of tyme it vlcerate, & fretyng þe lure goþe out.  And ofte-tyme it fretiþ and wasteth all þe circumference of it, so þat þe feces of egestiones goþ out continuely vnto þe deth, þat it may neuer be cured wiþ mannes cure but if it plese god, þat made man of no&yogh;t, for to help wiþ his vnspekeable vertu.  Whiche, forsoþe, is knowen þus: Putte þe leche his fynger into þe lure of þe pacient, and if he fynde wiþin þe lure ane hard þing as a stone, somtyme on þe to party al-oonly, som tyme of boþe, so þat it lette þe pacient for to haue egestion, it is bubo for certayn.  Signes, forsoþe, of his vlceracion bene þise: þe pacient may no&yogh;t abstene hym fro þe pryuè for akyng & prikkyng, and þat twyse or þrise wiþin ane houre \" et aliquando sæpius ,\" adds the Latin text. ; and þer goþe quitour out þer-of as it war medled wiþ watrye blode and stynkyng. To þat also wele vnkunyng leches, as þe pacient, Tam medici ignari, quam patientis. troweþ þat þey haue þe dissenterie, þat is þe blody fluxe, when trewly it is no&yogh;t.  Dissenterye is euermore wiþ flux of þe wombe, but bubo goþ out hard egestions, and som tyme þey may no&yogh;t go out for streytnes of þe bubo&ntail; but þai ar constreyned wiþin þe lure streitly, so þat þai may be feled wiþ þe fynger and y-drawe out.  And in þis cas availeþ þe myche clisteries lenitiues of watre of decoccio&ntail; of whete brenne lenitiva ex aquá decoct. furfuris tritici. wiþ oyle or butter, or wiþ symple decoccion of branne wiþoute medlyng of any oþer þing.  Neþerlesse vnkunyng leches ministreþ vnto suche restrictiues medicynes of dissenterie, of bole, and sang draco&ntail;, mastik, coriandre, sumac, mirtilles, harde &yogh;olkis of eyren, gret wyne, and suche oþer þat availeþ to restreynyng of flux of þe wombe, as þou shalt mowe fynde in 'lilio in lilio medicinæ capitulo . medicyne,' capito \"de fluxu ventris .\"  And how moche more þat þai giffe restrictiues, so moche more þai noye to þe forseid in constipand, i.[e.] costyuenes, and in hardenand þe squilullam squibala. ; þat I haue oftymes bene experte of, And I haue lerned it in experience in whiche I was not bigiled: ffor why; constrictiues y-lefte als wele in diete as in þe forseid medicynes I esed mich wiþ vse of clisterie&yogh; of branne symple or of malue&yogh; and branne wiþoute oyle or butter or any fatnes; ffor why; al fatte þingis and oile þingis norissheþ þe cancre and fediþ it.  And it is to witte þat þise bene þe accidentes of þam þat haþ bubo&ntail; in þe lure: þai may ete and drynk and go, and somwhat sitte and somwhat slepe; þai be menely hungry and þrifty in mete vnto þe ende; þai may no&yogh;t abstene þam fro þe priuè.  And ofte tyme&yogh; comeþ perisshyng to þam aboute autumpne or heruest; and it nei&yogh;yng nere, þay bigynne for to haue febres as it war a softe febre; and þai lose as it war þair appetite; þai bigynne for to loþe ale and þai couaite wyne; þai ete ych day lesse and lesse; þai slepe vnesely; þai ar made heuy als wele in mynde as in body; and þe fallyng doune nei&yogh;hyng nere, þai are made feble, and þai halde continuely þair bedde, and þay couayte watre aboue all þingis.  Þise þerfore y-sene, deþe is in þe &yogh;atis. His ergo visis, mors est in januis . Neþerlesse þai may speke & raise þamself vp and moue almost to þe breþing out of þe spirit.  Þerfore wake &yogh;e þat &yogh;e putte no&yogh;t &yogh;oure hand to þis but in giffyng clisteries, as it is seid afore; whiche alegeþe mych þe forseid pacientes, as I haue be experte, and makeþ euermore pronosticacion to þam or to þair frendes als wele of deþ as of vncurablenes. Sich pronosticacion, forsoþe, shal worshipe þe bisynes of þe leche: þerfore flieþ auarice and abstene &yogh;ow fro false byhestis.  Witte þou þat þe fynger y-putte into þe lure of hym þat has þe dissenterye, he shal fele noþing in þe longaon but to þe maner of oþer hole menne.  But in þe lure of þam þat haþ þe bubo&ntail; shal be feled a bolnyng ri&yogh;t hard, as if þer war an ey of ane henne or of a gose.  But neþerlesse þe putrede, i.[e.] rotenne&yogh;, and þe blode þat goþe out of boþe bene mych liche; þat is þe quitour is citryne or &yogh;ellow and blo or wanne medled wiþ watry blode wiþ gret stynk, and it goþe out to þe quantite of o sponeful or of tuo wiþout medlyng of egestion&yogh;, and som-tyme wiþ egestion. But in dissenterie he shal fele fretyng about þe nauyle and þe flankes; in bubon, forsoþe, no&yogh;t so; but akyng, stirryng, and prikkyng, and tenasmon; þat is, appetite of egestion.  I se oon of Northampton-shire whos lure was frete on euery party, so þat he mi&yogh;t wiþholde noþing of þe feces of egestions but þe grettest; ffor why; his lure was euermore stopped with a grete towell of lynne cloþe; but neþerlesse þe þinner egestions went out continuely, so þat his cloþes about his buttokes war euermore moyste; and þe towel y-drawen out, in þe stede of þe lure was a rounde hole by whiche an ey of a dukke mi&yogh;t li&yogh;tly be putte in, and I my&yogh;t se ferre into his wombe.  Whiche died afterward of þe forseid infirmite; ffor why; he was vncurable, for þe mouþe of þe lure wiþ þe lacertes and þe synowes speryng and opnyng þe lure was vtterly gnawen away. quod orificium luræ cum lacertis et nervis Luram claudentibus et aperientibus omnino corrodebantur . And forþy idcirco . in suche like be it done avisily þat couaitise bryng no&yogh;t forþe blame to þe leche. I saw neuer ne I hard no&yogh;t any man þat mi&yogh;t be cured of þe bubo&ntail;, but I haue knowen many þat defaileþ of þe forseid sikenes.  Also I haue sene som hauyng a ful gret brennyng aboute þe lure wiþout, and vntholeful smertyng pruriginem intolerabilem . wiþ ronklyng of þe skynne aboute þe lure closed to þe maner of a purse, wherfore þe pacientes mi&yogh;t no&yogh;t wele sitte, ne ligge, ne stonde euen, ne fynde reste in no place, but euermore monyng and stirryng þamself as it war wode men.  And superflue watrenes swette out fro þe place þat was wonte for to file many lynnen cloþes putte atwix.  To whiche sikenes availeþ mich colde þingis in power but hote in dede y-putte to, as bene aysel, acetum . vinegre, hote by itself or wiþ Iuyse of rubarbe, or plantayne, or virga pastoris, or of oþer cold þingis in power.  But for þat ofte-tymes suche herbes may no&yogh;t be had redy, þan it is to flye to oþer remedyes; þat is to sey, Take þe raw &yogh;olk of an ey and medle it wele wiþ þe poudre of bole armenic broken ful smal, or ceruse, or boþe, and anoynt it aboue þe sore wiþ a penne or feþer or wiþ a spatule; þis, forsoþe, seseþ þe brennyng and þe akyng, and be þis oft tymes done agayn&yogh;.  Also in euery remouyng it availeþ mich þat þe yuel or sore be wele fomented or soked wiþ vinegre and watre y-medled togidre and chaufed; ffor why; þis gretly euaporeth noyful hete.  And aftir þe fomentyng, þe place wele y-dried, be it reparaled as it is seid afore, wiþ þe &yogh;olk of an ey and bole.  When þe customable watrynes, forsoþe, is sene to cese, and þe pacient feleþ as it war vnsufferable ychyng, þan be þer putte to euery day oones ane oyntement made of blakke sope and poudre of bole and sulphur and frankensence ymedled to-gidre.  And þis oyntment shal drie, and shal make skales to rise fro þe sore; whiche y-sene, be þe lure anoynted als wele wiþin as wiþout wiþ vnguentum album sharped wiþ bole and wiþ quik-siluer, and þis shal cese þe hete and it shal cicatri&yogh;e þe fleeng. et hoc calorem sedabit et escoriationem cicatrisabit . And if it bene anoynted wiþ salus populi, it profiteþ mych. At þe last, forsoþe, agayn&yogh; þe disesyng ychyng be it anoynted wiþ tapsimel, In whiche be puluere&yogh; of alume &yogh;ucarine brent, of attrament, and of vitriol; þis, forsoþe, doþe heste away ychyng for certayn, als wele wiþin þe lure as wiþoute.  Or if þou haue no&yogh;t redy þe forseid tapsimell, be þe same done wiþ scomed hony, and þe ferseid pulueres medled þer-to.  Or þer may be made a medicyne to þe maner of þe forseid tapsimel of þe Iuyse of celidone and scomed hony, to þe whiche þe forseid puluere&yogh; ymedled, I haue proued þat it doþe heste awey ychyng. Pruritus Also þe Iuyse of celidone y-medled wiþ vinegre and warmed at þe fire, and wiþ a fether anoynted up þe foreseid sore, þat is to sey in þe bigynnyng of þe sikenes, it quenchiþ wele þe wickid hete and keped fro recidinacion, bene calorem noxium extinguit et a recidinatione preservit. þat is fallyng agayne. And it quenchiþ wele herisip&lbar;am, þat is wilde fir or few sawage \" feu sauvage .\" in euery place of þe body.  And þe same doþ leuke vinegre Acetum tepidum . put aboue by itself; Or vnguentum album sharped wiþ quicsiluer.  Also oile of citonior: cureþ þe herisiple and wickid vlcere&yogh;. Ulcus perniciosa . Also þe Iuyse of celidone, imbibed in a sponge or in lynne cloþes, and y-putte leuke to þe front and to þe temples, it ceseþ þe akyng of þe heued.  And þis I proued oftymes in þe second pestilence. Þer come a man fro Burdeux in Gascon vnto Newerk, þat had ane horrible sore, þat is to sey peces or gobettis of rede flesshe and rawe in parties hyngyng dovne to þe lengþe of ane ynch.  And þai occupied boþe his buttokes on aiþer party of þe lure to þe *brede of þre fyngers; and þer went out þer-of ri&yogh;t mich watrinesse and some-tyme blode wiþ gret hete and stynk, so þat his buttokkes war cauteri&yogh;id; and þei grew to þe liknes of þe womb of a fissh þat is seid creuyse or lopster when he spermeþ or frieþ.  And þose superfluites partyngly grew in þe hole skynne; and when þei war mortified euen to þe rotes, þer appered holes fro whens þai went out.  I mortified, forsoþe, þe superfluities wiþ a poudre þat is called Puluer greke, þe confeccion of þe whiche shal shewe aftir.  And for þat þe mich watrynes goyng out in þe bigynnyng ouercome þe forseid poudre, þerfore I putte aboue, aftir þe puttyng of þe poudre greke, of þe moste subtile mele of barly abundandly, þat is called alfita, aboue þe poudre greke; and so I quenchid þe forseid superfluites wiþin þre or four puttyng to, so þat þai bigan to dry and to welk and fall away. Puluer grek, forsoþe, is ri&yogh;t desiccatiue and wele cleuyng bene adhærens . to; and no&yogh;t oonly it restreyneth wele watry moistenes but also blode, and it mortifieþ þe curable cancer and þe blody fike ficum sanguineum . in euery place.  A man had vpon his buttok a blody fyk puttyng out blode and somtyme quitour, and it was like to a Mulbery; to þe whiche I putte aboue puluer grek by oon ni&yogh;t, and in þe mornyng I pulled out ri&yogh;t li&yogh;tly wiþ my fyngers þe fike half mortified; þe whiche y-drawe out, blak blode went out after.  After a litel goyng of þe blode, forsoþe, I putte to puluer grek, and þe blode was restreyned.  Aboue þe poudre, forsoþe, coton y-put atuyx, I putte aboue þe emplastre Nerbon vpon a lyn cloute, to kepe þe poudre þat it shulde no&yogh;t falle away.  And þus, þis forseid cure continued, he was hole wiþin a shorte tyme."}}, "1": {"0": {"0": "[7.] Of fistules in þe fyngers, and hardnes of cure of it.", "1": "7. [I] haue sene oft-tymes þe fistule be in þe fyngers and in þe þombes, als wele of men as of wymmen; als wele of &yogh;ong men as of olde men; þe cure of whiche many men knoweþ no&yogh;t: ffor why; it bredeþ oft-tyme in þe fynger or þe þombe of som men in þe extremitè of þe flesshynes mortifying al þe ouermore iuncture, þat is þe flesshe wiþ þe bone.  And somtyme it brediþ in þe middes iuncture, and þat is more perile; and somtyme in þe lawer iuncture by þe hande, and þat is werste.  Neþerlesse þe fistule bredyng in þe extremitè of þe fynger deceyueþ sonner þe pacient þan in oþer places; ffor vnkunnyng men seiþ þat it is þe whitflowe, whiche þou shalt knowe þus.  If þer byfal to any man in þe extremitè of his fynger akyng wiþ inflacion, and when þat it bristeþ it makiþ a litel hole, and oute of þat hole þer goþ out a litle docelle of putrified fless&hbar; or rede, to þe gretnes of a whete corne, and þer goþ but litle quitour or noon out þerof, þan witte þou þat þer cleueþ a fistule to þe fynger.  And wiþoute doute if it be wiþoute help any long tyme, as by a moneþ or fourty dayes, it shal no&yogh;t mow be cured wiþoute lesyng of þe ouermore iuncture wiþ þe bone, and perauenture of þe ouermore and þe neþer-more boþe; þat I haue oftymes proued.  ffor why; oftymes þe bone of þe fynger is frete or gnawen or it bigynne for to ake, þat is proued þus.  fforsoþe I haue heled som men þat seid þat þei feled noon yuel but by a fourtni&yogh;t; And when I saw þe forseid tokne of þe fistule, þan al-sone I departed in-als-mych as I my&yogh;t þe skyn of þe fynger ri&yogh;t foule wiþ a rasour and sheres; and þe skynne y-put of, I fonde al wiþin putrefied, and neþerlesse þe fynger was no&yogh;t but a litle bolned.  And poudre creoferoboron y-putte to mundefye þe corrupcion by al a ni&yogh;t, and aboue þe emplastre sanguiboetos.  In þe mornyng when þe filþe was dissolued and drawen out, I perceyued þe bone of þe fynger to be tabefacte, i.[e.] corrupte, and frete & loused fro þe toþer iuncture, and þat was meruaile.  And in som men I haue perceyued þe bone corrupte in party and no&yogh;t in all fully; and somtyme two iunctures vtterly mortefied and corrupte.  ffor why; it is certayne þat bones shul no&yogh;t be corrupte wiþin a fourtni&yogh;t if þai war vncorrupte afore þat tyme.  Þe cure of þe forseid is such: If sich ane yuel or sore come of newe, and he haue had no cure afore, and if þou perceyue þe forseid tokne of fistulacion, þan alsone be þe skyn flayn wiþ a rasour, as it is seid afore.  Aftirward if þer be any filþe þerin, be pressed out.  Aftirward, forsoþe, be þe wounde filled of þe puluer creoferoboron; þat y-do, be þer putte aboute of the emplastre Sanguiboetos wiþ stupes, and so be it lefte by oon day and a ni&yogh;t hole. Aftirwarde whan þou remoues þe emplastre and haþ mundified þe filþe y-fonden, If þou fynde þe bone of it blak and putrefied in þe hi&yogh;e party, it bihoueþ of necessite be drawen out.  Or if þe vtter party of þe bone be losed al aboute fro þe flesshe and þe naile, þof-al it be no&yogh;t blak, it bihoueþ be departed and þat alsone as it may, þat þe bone þat is corrupte aboue infecte no&yogh;t wiþ his corrupcio&ntail; þe bone þat is festned to hym; whiche if it bifal, it bihoueþ boþe be drawen out.  ffor why; a corrupte bone or a lesed may no&yogh;t dwelle or abide in þe flesshe, for no cure beyng mene, þat ne it corrumpe ouþer þe flesshe or þe synowes.  Or þe flesshe shal caste it out when it is in a wounde or in aposteme, or in a cancre or fistule.  Þe bone forsoþe y-drawen out, be þe place y-filled of þe poudre creoferoboron, and aboue þe emplastre Sanguiboetos; and be it lefte þer by als long tyme as it is seid afore.  Aftir forsoþe, þe emplastre remoued, if þou se þe hole y-clensed wiþ þe forseid poudre, þan be þer putte eftsones of þe forseid emplastre wiþ þe poudre, renewyng þe emplastre ych day tuyse.  And so wiþ þe forseid emplastre, or wiþ vnguentum viride lefe no&yogh;t to hele it vnto þe ende.  If  þer growe, forsoþe, any superflue flesshe in þe hole, as it &slong;alleþ oft tymes, þat þou shalt know þus: þe superflue flesshe bygynne for to growe fro þe bone in middes of þe hole, and no&yogh;t fro þe sides of þe fless&hbar;. And wiþin þre dayes or foure, if it be not mette or agayn-standen it passeþ þe sides of þe gode flessh, for it groweþ wiþ hastines; whiche flessh, forsoþe, may be drawen out in þe bigynnyng wiþ þe poudre of creoferoboron. If it excede in grete quantitè, þan it bihoueþ for to putte to poudre of arcenek, or ane hote iren. Aftir þe puttyng to of þe poudre, or of þe hote iren, þer is to be putte-to larde enoynted wiþ þe iuse of porres, for to lese þe mortified fless&hbar;; whiche y-lesed, þe fynger is to be enoynted wiþ ane oyntment made of sape & brymston.  In þe hole, forsoþe, be putte vnguentum viride vpon a stupe; and euery day be it tuyse remoued, and þus euermore sewe þe forseid maner.  If þe bone, forsoþe, of þe fynger or of þe þombe be corrupte in party bot no&yogh;t lesed fro þe naile, þan aftir þe mi&yogh;t be þe corrupte shauen away, and þan be put þerto licium, þat is carpe wette, in ane oyntment þus y-made: Take licium, þat is þe iuse of wodbynde, i.[e.] caprifoile, and hony and poudre of white glasse ana; be þai medled togidre and made ane oyntment; þis oyntment engendreþ flessh; it fleeþ þe fistule; it mundifieþ þe filþe or putrifaccion of þe bone.  ffor why; glasse makeþ flessh for to grow vpon þe bone; hony purgeþ and remoueþ þe stynk; licium haþ vertu for to mundifie þe filthe or þe putrefaccion of þe bone, and for to hele þe wonde, and for to sle þe cancre and þe fistule.  And licium is made þus: Take þe leue&yogh; of caprifoile and brisse þam in a morter, and þriste out þe iuse, and putte in a brasen vessel or of glasse, and drie it at þe sunne, and kepe it to vse.  It is þe beste medicyne; If þe fynger, forsoþe, of any man haue be long vnheled of vnwise cure, or of negligence of þe pacient after þat þe bone is take out— As somtyme it bifell of oon þat was vnder þe cure of a lady by halfe a &yogh;ere, after þat þe vppermore iuncture of þe bone of þe fynger was drawen out.  ffor why; þat lady entended for to haue heled hym al-oonly wiþ drynk  of Antioche and oþer pillules; and for cause þat the nai&llbar; of þe fynger abode stille, she trowed þerfore for to haue souded þe place of þe fynger in whiche þe bone þat was drawen oute stode bifore; whiche, forsoþe, mi&yogh;t no&yogh;t be, for þe fless&hbar; and þe skynne wiþ þe naile þat went aboute þe bone bifore war infecte and putrefacte of þe bone; wherfore of necessite al mortified and corrupte bihoued to be drawen out of þe flessh and þe skyn or þat it shulde come to helþe.  Þerfore a long tyme ouerpassed, when he come to me and þe fynger ysene, first I putte in poudre creoferoboron, and aboue þe emplastre Sanguiboetos in þe maner seid afore.  Aftirward, it remoued, I perceyued þat it was of hard substance and inobedient to þe poudre; þan putte I to poudre of arsenek.  In þe day, forsoþe, folowyng, I biholdyng þe fynger I perceyued þat þe arsenek had wrou&yogh;t litel or no&yogh;t.  ffor þe place wher arsenek is putte in, if it wirch perfitely, shal bycome blo & bolned aboute þe extremites wiþin a ni&yogh;t and a day; Aftir in þe þrid day þer shal departe in sondre in þat blones, þat is to sey mortified fro þe quik.  But þat worchyng shal better done and soner if þe secounde day after þe puttyng to of arsenek be putte to larde wiþ þe emplastre sanguiboetes.  The place, forsoþe, of þe forseid fynger strongly agayn-stode to þe poudre of arsenek.  ffor þe place was drye and inveterate, or olde, in substaunce.  Þis y-sene, wiþ som men it is to wirche wiþ cauteries; þan, forsoþe, a cauterie putte þer-to, I brent þe fynger in þe extremite of it wiþin vnto þe bone; þe pacient, forsoþe, almost feled noþing.  Aftir þe brennyng, forsoþe, I putte in to þe hole þe fattenes of lard wiþ þe iuse of porres ; þe second day, forsoþe, a gret quantite y-mor- tified, þe flesshe and þe skynne went away wiþ þe naile; þan þat tyme I putte-to þe emplastre Sanguiboetes; In þe mornyng, forsoþe, þe poudre Creoferoboron wiþ þe same emplastre.  And so aftirward by seuen dayes, ich day wirchyng as it is seid, þer was &yogh;itte þerfore in þe wounde þe endes or heuedes of synowes; whiche, þe bone remoued, war festned, apperyng wiþ a maner blaknes, and þe fless&hbar; mortified on þe to partye.  Þis y-sene,  eft-sones I couchid softly þe heuedes of þe synowes and þe side mortified with ane hote iren, puttyng in þe shauyng of lard wiþ þe iuse of porres.  In þe mornyng, forsoþe, þat superflue fless&hbar; was remoued, and þan I putte in poudre of Creoferoboron for to mundifye it, and aboue þe emplastre forseid, and so aftirward continuely by þre dayes: þan, forsoþe, putte I to þe enoyntment made of licium, seid afore, continuely by nyen dayes.  I enoynted, forsoþe, al aboute þe fynger vpon aiþer side wiþ ane enoyntment made of sope and sulphure, and als sone þe fynger was flayne, and put out as it war scales; and als sone þe bolnyng biganne for to cese; þan, forsoþe, I putte-to vnguentum viride vpon stupes, And þe fynger bigan for to soude.  But a litel after þe puttyng to of vnguentum viride, þer bigan for to growe vpon þe heued of þe bone of þe iuncture rede fless&hbar; to þe gretnes of a pese; and þat y-sene, I distroyed it wiþ a cauterie; And þan I made hym suche ane oyntement desiccatiue. Recipe: Sulphur. auri-pigmenti, tartar., alume, vitrio&lbar;, sape and oyle; whiche ich day puttyng to oones, he recouered helþe perfitely."}, "1": {"0": "8. Of fistul in þe lawe ioyntour of þe fyngers, and in þe legges, knees, fete, & ankles, wiþ corruptyng of þe bones, and þe hardnes of þe cure.", "1": "[S]um-tyme also the fistule gutte byfalleþ in þe fyngers of &yogh;ong men, and oft-tymes of &yogh;ong wymmen, in þe lower ioynture by þe hande, and it makeþ holes in þe skynne som-tyme on þe to party and som-tyme on boþe partyes.  When þe knowes, forsoþe, þe holes to be on þe boþe parties, witte þou þat þe pacient is incurable, But if þe fynger be holy cutte away be þe iuncture where it is festned to þe hand.  If þe bone, forsoþe, of þe hand ni&yogh;e to þat fynger be corrupte also, he is incurable but if it be drawen out.  But witte þou þat it is no&yogh;t mich to entremette of þe cure of suche þat þe helþ of þam be vndertaken.  ffor I haue but seldom  sene any suche scape wiþout deþe whan þe sikenes was helped.  ffor þe fluxe or þe rynnyng þer y-dried, or stopped, or staunched, þai dye sone after.  Suche þingis shalt þou knowe þus: þe fynger or þe hand, or þe fote, or þe legge, or any oþer membre in whiche is sich a fistule stynkeþ gretly; it haþ streite holes; þe wondes haþ hardnes wiþ whitenes and redenes; and when þe wondes be rennyng þan þe pacient haþ hymself miryly and glad; and when þai ar stopped þe pacientes bene pale in þe face and lene and feble.  Also it falleþ of-tyme in þe legge, in þe knee, in þe fote, and in þe ankle.  In þe legge and in þe fote I haue cured it, and in þe ankle; But in þe ankle and þe kne also it bristed out agayn aftir litle tyme."}, "2": {"0": "9. Of þe maner of cure of oon þat had þe fistule in þe legges aboue þe ankle.", "1": "[O]on tyme I heled a man þat had a fistule goutte in þe legge aboue þe ankle and þe fote wiþ þe emplastre Sanguiboetes, and wiþ a poudre þat is made þus: Recipe auripigmenti, sulphur, calx viue, and black sape ana; be þai poudred and putte to tuyse in þe day. Aboute þe wounde, forsoþe, I anoynted it wiþ como&ntail; oyle or vnguentum album vnto þat he come to perfite helþe.  Also I gaffe hym drynk of Antioche.  Aftir þe cure, forsoþe, I sawe hym neuer, þerfore I know no&yogh;t how long he liffed."}, "3": {"0": "10. Of þe maner of cure of ane enposteme in the bu&yogh;t of the knee that was disposed to the fistule.", "1": "[O]on aposteme come to a man in the bowyng of þe kne, þat was hard to breke for vncouenable emplastres putte þer-to first; þerfore I putte first þerto þe skynne of lard þat diffieþ wele aposteme&yogh;; And neþerlesse after þre dayes I mi&yogh;t no&yogh;t perceyue signe or tokne of rupture or of brystyng.  Whiche y-sene, I wold þrie&yogh; haue opned it wiþ a fleobotome or wiþ a rasour, but þe pacient forsoke  it; þan, forsoþe, put I to ane herbe y-brissed þat is called pede lyon, þat it mi&yogh;t make a rupture in þe skyn, for it was to þikke; and in þe ni&yogh;t þe pacient put it away.  Þan made I ane emplastre to hym of mele of whete and of clene hony medled togidre, and I putte it to; & aftir þe second puttyng to it brest in þe ni&yogh;t, and þer ranne out þerof quitour wiþ-out mesure; þe quitoure y-þristed out, I putte in tentes of larde to þe lengþe of a fynger, þat þe hole shulde no&yogh;t be stopped byfore þat þe aposteme war purged.  In þe mene tyme þe pacient felle into þe febres ague&yogh;, And als sone þe flux or þe rennyng of þe quitour in þe aposteme cesed, in partye for negligence þat tentes was no&yogh;t put in bycause of þe sikenes, and in party for distemperaunce of hete þat dried it.  And so, þe hole y-closed or stopped, it biganne eft-sones for to bolne bineþe and for to gedre to a newe aposteme; þe whiche y-sene, I opned þe hole wiþ a spature and expressed þe quitour gedrid to-gidre. Aftirward I putte in ich day of lard, renewyng it ich, by a fourtni&yogh;t and more.  And neþerlesse I perceyued no&yogh;t þat þe aposteme dried any-þing, but more and more for to harden and wax rede, and putte out quitore, liquide and watry, somtyme mych and somtyme noþing. Þerfore I perceyued þat þe place was disposed to þe fistule, for it had ane hole or a mouþe and a depe wonde, and it putte out quitour of diuerse coloures and liquide, wiþ hardnes of þe place and yuel habitude or hauyng; þerfore I putte in tentes anoynted wiþ anoyntement þat is made agayns þe fistule, þat is þus made: Recipe auripigment, sulphur, calx viue, blak sape; þe whiche, forsoþe, y-putte in fyue tymes or seuen, I perceyued it noþing to amende.  I made a ventose to be putte to, and it wolde no&yogh;t drye; þis y-sene, I perceyued þat rewme—þat is a flowyng or rennyng—mi&yogh;t no&yogh;t cese, for þe place in whiche was þe aposteme is of moiste substaunce.  And it is to witte þat in þe place byside þe bowyng of the kne in þe neþer party is a place þat haþ no flessh but fatnes aloon; As I haue sene þer in dede men, þe skyn of þe fless&hbar; y-persed and þat fatnes bene eten or wastedde. Þan I putte in þe hole vnto þe ground a tent of tre,  somwhat brode, and aboue I cutted þe skyn by þe middes wiþ a rasour.  In þe wonde, forsoþe, I putte a cloth depped in þe white of an ey.  In þe morne, forsoþe, it remoued, I put in a poudre þat is þus made: Recipe vert-grese, vitrio&lbar;, auripigmentum, alume; Aboue, forsoþe, carpe, And aftirward ane emplastre þat is þus made: Recipe: apii, i.[e.] smalach, Mogwort, Walwort &c. as aboue.  And so wiþ þis poudre and þis emplastre he was sone aftir cured.  Or if þou wilt, aftir þe cuttyng þou may hele with diaquilon.  But it is to witte þat he þat owe to make incision in þis place þat he be-war of þe grete veyne þat is called sophena, þat comeþ doun by the þ[i]e to þe legge, þat it be no&yogh;t kutted, for it liggeþ ni&yogh;e þat fatty flesshe &c."}, "4": {"0": "11. Of þe maner of a ful hard cure in bolnyng of al a manne&yogh; arme.", "1": "11. [þ]e arme of a certane manne biganne sodenly for to ake & prik in þe bu&yogh;t of þe arme in flexu brachii . and afterward gretly to bolne fro þe shulder to þe fyngers; þe pacient, forsoþ, hauntyng or vsyng þe medycine&yogh; of ladie&yogh;, as it war by a moneþ, euermore had hymself worse.  At þe last he so&yogh;t & asked my help.  And when I biheld his arme gretly bolned & replete of redenes & of brennyng & hardne&yogh; & akyng, ffirst I made hym ane emplastre of tartare of ale, i.[e.] dregge&yogh;, & of malue&yogh;, & hony, & salt, & bran, & schepe&yogh; talowe boiled togidre to thikne&yogh;, & streched vpon stupe&yogh; and folden with a lynne cloþe.  I put þe emplastre on his arme, and alsone he feled alegeance of akyng.  Þe 3 day, forsoþ, remeuyng þe emplastre, þe bolnyng in party was slaked.  Bot in þe bu&yogh;t of þe arme al þe colleccion or gedryng abode stille, schewyng as it schuld gadre to ane heued.  Þe which y-sene, I putte to ane emplastre maturatyue of malue&yogh; y-soþen and y-brissed, with grese 3 daies or 4, and neþerles I perceyued neuer þe soner for to be matured, bot þe bolnyng abode mych stil.  And in þe bu&yogh;t of þe arme þe skyne appered rounde with diuerse colours to þe maner of a tode, ad modum bufonis . alwaie&yogh; denying tokne of rupture.  And in þe ground or bothme of þat gedryng was felt ane hard þing, as it war ane nutte ri&yogh;t in þe bu&yogh;t vnder vena epatica. \"i.[e.] lyuer vayne\" Which y-sene, I putte to al a ni&yogh;t ane emplastre of coluer&yogh; dong ex fimo columbino. & porris \"leke&yogh;\" & garlek y-brissed with þe iuyse of apii and a gode handful of salt.  And in þe mornyng remeuying it, þe place was ful of litle bladders in maner of pustule&yogh;, and þer went out as it war water; þis y-sene, where þe sore semed þikker I putte vpon a cloþe schapen to þe brede of þe sore ane vntement made of blak sope and sulphure & of arsenec ; aboue þat, forsoþe, þe emplastre seid afore.  Þe second day, forsoþ, þat emplastre & oyntement remeued, þe skyn was vtterly bristen, and þer appered a litel hole of þe arme, and þer went out vnder blak water and holdyng in maner of groute.  Þan I made putte aboue þat place chauyng of lard; aboue, forsoþe, ane emplastre þus made.  Recipe: Iuyse of apii, wormode, Mugwort, netle, walwort, hony, white of ane ey, ana, and tempred with mele of ry.  And if þou may no&yogh;t haue al þise þings, þe iuyse alon of apii \"smallach\" with hony and white of ane ey and mele availeþ mych.  And þan bigan þe ded flesch for to disseuere, And in þe arme wher war bifore þe bladders euermore went out droppes of white watire when þe arme was bare with-out þe emplastre.  And in midde&yogh; of þe more wonde appered pappe&yogh; of gret flesch; and euermore þer appered (a certayne?) et semper quidam rubor in cute. rednes in þe skyn.  To þe pappe&yogh;, forsoþe, I made sich a poudre; Recipe viridis [æris], vitriol, auripigmentum, alum ana; And I put it to ich oþer daie; aboue þe poudre, forsoþe, I putte carpe, and at þe last aboue þat I put a litel clouth to þe quantite of þe wounde enoynted with vnguento fusco or albo or viridi. Þe rednes, forsoþe, and þe watry place&yogh; I enoynted with ane oyntement made of blak sape, and poudre of sulphur; aboue, forsoþe, a dry lynnen cloute, whiche I lete lye stille to þat it wold fall away bi it-self.  And þan þat place put away from it al dry skynne&yogh;; than eftsone&yogh; I anoynted with þe forseid vntement vnto þat þe rednes & þe water went vtterly away.  Þe forseid wonde, forsoþe, was fully cured in þe forseid maner.  Witte þou þat þis anoyntment is best to al spotte&yogh; or filþe&yogh; of þe skyn which giffeþ oute watre and makeþ redne&yogh;, for it drieþ mich and doþe away rednes in euery place of þe body, out-tak in þe ei&yogh;en. Bot witte þou þat after þe puttyng to of þe oyntment þat is þus made—Recipe sape, sulphur & arsenec —þer appered a blak litel cruste to þe þiknes of a seme of a scho, þat was hard for to parte with þe forseid corrosiue&yogh; for it was mich ritted.  To which I putte aboue a cautery, i.[e.] a brynnyng iren, þat þe pacient almost feled it no&yogh;t.  After þe cauteriyng forsoþe, I putte to þe schauyng of larde, as it is seid aboue, in sewyng al þings vnto þe ende."}, "5": {"0": "12. Of þe maner of a cure of a man þat was smyten on the schyn bone.", "1": "12. [A] man was smyten on his legge vpon þe shynbone, but neþerlesse þe skyn was no&yogh;t cleuen \"Broken\" alsone after þe smytyng.  Afterward, forsoþe, þe þrid day it bolned and bigan to ake.  þerfor he went to a man þat haunted or vsed sich cure vnto þe tyme þat þer come in his legge ane hole, rounde and depe, and ful of blak filth in maner of brent flesch; whome whan he come to me I heled hym þus.  ffirst I wasched þe wounde with hote wyne, or water in which was decocte þe croppe&yogh; or þe iuyse of plantayne or sich, or in vryne.  Afterward I putte to ane emplastre made of iuyse of playntayne, of rubarb, of smalach, of hony, and whete or rie mele & white of eyren y-medled togidre; or ane emplastre þat is called sanguiboetes.  Afterward, þe place sumwhat mollified, I putte to poudre Creoferoboron, with þe medicine of arsenec y-medlet; aboue þe poudre stupe&yogh; or carp; aboue al-togidre, forsoþe, þe emplastre of apii, mugwort, walwort seid afore.  After þe puttyng to forsoþe of þis poudre, I did þe cure in al þings with lard & with oþer þings, as it is seid aboue, vnto þe clensyng of þe wounde.  Afterward, forsoþ, with vnguento viridi & vnguento albo and carp I wro&yogh;t in maner as it is seid aboue vnto þe ende.  Afterward, forsoþ, when þer growed or wex any superflue flesch in þe wounde, I withstode it or mette it with poudre of creoferoboron or of litarge vnto þe fulle curyng of þe wounde.  If any pustule&yogh; wex in þe leg about þe wounde, þou may cure þam with vnguento albo, as it is seid aboue. fforsoþ if þe wonde be in þe leg of swerd or ax or sich oþer, be it cured as ben oþer woundes.  If any man, forsoþ, be smyten in any party of þe legge violently and without wondyng of þe skynne, as falleþ oft-tyme of þe smytyng of ane horse fote, or of a stone or of sich oþer, þan is it gode sone in þe bigynnyng for to garse þe place y-smyten and for to draw out blode þer-of, and afterward for to putte to emplastre&yogh; repressyng þe akyng and bolnyng."}, "6": {"0": "13. Of the maner of cure of a man whose legge was sodenly bolned.", "1": "[A] man in þe day of þe natiuite of our lorde sodenly had his legge gretly bolned fro þe kne to þe ankle&yogh;, with redenes and gret brennyng, so þat he my&yogh;t no&yogh;t stand. I (smeared ?) þe legge on ych side, and epithimated with þe iuyse of solsequi, i.[e.] marigold, and a litil vinegre putte þerto, quem curavi cum succo solsequii addito parum de aceto et cum dicto succo tepido epithimiavi tibiam suam undique . [MS. Digby 161, leaf 22, back.] and made þam a litel leuke \"warme\" ; þe which y-do, lynnen cloþes wette in þe same iuyse I laide warme aboute his legge, and when þe cloþe was dronken of þe iuse I laid hym in his couche; And for certayn afor þe cok kraw þe akyng and þe brennyng was cesed and þe pacient rested wele.  And within þre daies without any oþer medicyne he was perfitely cured, whar-of many men wondred.  Also for certayn þe iuyse of solsiquii, marigold, epithimated bi it-self or with vinegre destroyeþ meruelously aposteme&yogh; in þe pappes of wymmen, and þe felon, \"antrace\" and þe carbuncle and &yogh;ekyng, Pruritus . and rednes, and blone&yogh;, and brennyng þat comeþ of þe forsaid þings.", "2": "[A] chanon was on a tyme seke, and when he bigan to wex hole þar was made a grete gedryng to-gidre of humours descendyng doune in his legge.  After a tyme, forsoþ, þer wex puscele&yogh; brovnysch and clayisch. pustulæ fuscæ et latæ . He, forsoþ, putte þat he schuld dry þe pusche&yogh; watre of tartar þus y-made: Recipe tartari &lbar;&bbar; i or ij, and putte it in ane newe erþen potte, and, þe mouþe of þe potte stopped with clay, putte it in a strong fire and lat it be þer a ni&yogh;t and a day or more if þou wi&llbar;.  Afterward tak þat tartar and hyng it in some place in a lynnen sacce or pokette, and vnder it putte a brasen vessel to receyue þe watre þat distilleþ droppyngly to þe maner of lye out of þe sak; þis watre is seid for to dry pusche&yogh; wele, bot neþerlesse it availed no&yogh;t to hym.  At þe last, forsoþ, þer grow in þat party of þe legge a large wounde, And about þe ankles þre or four smale wounde&yogh; to þe brede of ane halfpeny.  And þe legge semed of &yogh;elow colour medled with rednes fro þe calf to þe ankele&yogh;, And þe skynne kast euermore out many skale&yogh;.  When, forsoþ, he had vsed a certayne tyme lede or puluer incarnatyue and sawe þat it availed hym noþing, þan he vsed a long tyme ane entrete þat is called entractum nigrum, Quæ titulum confert de Dyuelyn. blak entrete, which is made of white lede and rede and comon oile and tartarye &c.; bot neþerlesse he perceyued none amendyng þerof, for it come to a mormale ; þe which, when I had sene it, I affermed it to be a mormale.  And I did sich a cure to it: þis is þe cure to þe mormale—ffirst sewe þe pacient legge strongly with a lynne cloþe Primo consere tibiam fortiter et aliquantulum stricte in panno lineo . ; After wasche wele þat legge so sewed with hote watre, after þat þe pacient may suffre. And so after þe waschyng lat it lye by a naturel day, þat is ane hole day & a ni&yogh;t, kepyng þe legge fro aier and fro cold.  Þe second day, forsoþ, remoue þe cloþe and mundifie þe wounde or þe woundes if þai be many, and putte in euery wounde a litel pece of lynne cloþe moisted in cold watre.  Afterward putte of þe oyntement of dyuylyne in þe circuite of þe wounde Postea pone de isto unguento in circuitu vulneris . aboue þe hole skynne so þat it touche no waie&yogh; þe wounde&yogh; with-in, & couer it with a lynne cloþe y-wette.  Do þus euery day tuye&yogh;, renewyng þe oyntment and mundifying þe wounde&yogh; and fyllyng þam of a lynne cloþe y-wette, as it is seid aboue.  Þis is þe oyntment: Recipe coperose, sal nitri, cineris geneste, \"aschen of brome\" cineris nigri testudinis, \"of blak snaile\" atramenti, ana, parte 1; viridis greci somwhat; Of quikke-siluer double to þe quantite of one of þe forseid; Of bore&yogh; grese resolued at þe fire and mundified, þat sufficeþ. Þan medle first þe ashes with þe grese, afterward þe toþer poudre&yogh;, and when þou hast wele ymedled, put it in a box and it schal be blak oyntment.  With þis oyntment, forsoþ, I cured fully þe gretter wonde&yogh; of þe forseid legge, doyng in þe maner seid afore; þe lesse wonde&yogh;, forsoþ, cured I with vnguento viridi, i.[e.] grene oyntment of lanfrank.  Þer was dede flesch of blo colour to þe brede of a peny; þat dede flesch, forsoþ, was mich þikke, and, þat y-se, I kutte with a rasour a litel þe ouer party of þat flesch; Afterward I putte to larde, and so at þe last with larde & with cuttyng I dissolued, i.[e.] lesyd it vtterly. Þat flesch þerfor remoue, eftsone&yogh; with þe oyntment of dyuylyn cum unguento de Dyuelyn. aforeseid and a cloþe wette in water I held þe wounde opne to þe brede of a peny, usque ad festum Scti Matthæi A postoli et Ecclesiæ proxime sequere operatus sum. And þan eftsone&yogh; þer brest out a wounde aboute þe side&yogh;, and it bygan to large it vnto þat it was almost of þe same gretne&yogh; as it was afore. circa festum Scti Laurentii. Þat y-sene, I putted in four tyme&yogh; poudre of litarge and anoynted it about with vnguento albo, and putte in þe wounde a lynne cloþe wette in þe water of herb robert. Which cure semed to me more profitable, and sowded better þe extremite&yogh; and gloweþ et conglutinavit. þam vnto perfite halþe. If þe mormale be euen aboue þe schyn-bone, þat it be more sikerly and more sone cured it is profitable to cutte þe dede flesch and putte it away if þe pacient consent. And if it be cutte, alsone after þe cuttyng is to be putte in a cloute wette in whyte of ane ay al a ny&yogh;t.  Afterward putte in poudre of white glasse and of alum &yogh;ucaryne, i.[e.] alum glasse, or alum plume or of boþe.  And if þou se þe bone mortified, witte þou þat it is incurable or vnneþ for to merowe be cured.  If þou trow it be curable, it is to be helped with some cure of þe mormale in þe boke of lamfrank.  Also, as it is seid aboue, som tyme a man is smytyn som party of þe legge violently without wondyng of þe skynne, as of ane hors fote or of a stone or staffe or sich oþer, and þan is it gode sone for to scarifie þe place y-smyten and drawe þe blode þenne&yogh;, and after put on enplastre&yogh; repressyng akyng and bolnyng. ffor oft-tyme&yogh; þe mormale comeþ of sich þings. Agayne þe mormale be þer lesnyng \"minnuschyng\" of vena basilica, i.[e.] lyuer vayne, of þe ri&yogh;t arme or on þe left; afterward, if it be nede, of þe sophene .  At þe last be he scarified \"garsed\" in þe legge&yogh;."}}, "2": ["14. Of maner of mormales & of þe cure of þam.", "14. [A] tretys of þe emoraide&yogh;, y-drawen out after lamfrank, a discrete maistre of þe kyng&yogh; of fraunce; which made tuo boke&yogh; of cirurgie, þe lesse and þe more.  Also after maister bernard de gordon in his lilie.  Also after maister bartelmow in his passionarie.  Also after maister Richard in his Micrologie.  And after maister Roland, and mayster Guy; And after Roger Bawn And maister Iamarcii, And maister Gilbertyne; And after oþer experte men whos doctryne I haue beholden & sene, and which I haue founden moste experte in practi&yogh;ing, with helpe of our lord.  I schal schew þam in þis boke.  Emoroys on greke is said flux of blode, and it is seid of emak, þat is blode, and rois, flux.  Greke&yogh;, forsoþ, calleþ emeroys flux of blode in what-euer parti of þe body it be; Bot anence latyne men Apud Latinos. þis worde is appropriate to þe flux of blode of þe lure; And þe veynes apperyng in þe lure when þai flwe, quando fluunt. i.[e.] ren, and ar bolned and akeþ, þai ar called emeroyde&yogh;, bot neþerle&yogh; vnproperly, sauand þe pece of þe comon puple.  ffor when þai send out no blode, bot ar bolned, and akeþ, and ycheþ or smerteþ þai ar called by oþer names anence leche&yogh;.  Lewed men and vnexperte men calleþ al þe infirmite&yogh; bredyng in þe lure emeroyde&yogh;, or pile&yogh;, or fics. ffrench men calleþ emeroyde&yogh; fics, men of London calleþ þam pile&yogh;.  Neþerlesse it is no&yogh;t to strife agayne&yogh; þe vse of spekyng, bot raþer it spedeþ þat lered men and experte knawe þe maner of spekyng and vse it.  ffor John Damascen seiþ 'It is heuy for to chaunge noying custom, and most if it be olde.'  Neþerle&yogh; of þe name is no stryuyng while&yogh; þe sekene&yogh; bene knowen.  Diuerse auctoure&yogh;, forsoþ, haþ putte diuerse names to þe sekene&yogh; of þe lure, and also þai haue assigned diuerse causes and spice&yogh;, And þai haue ymagined many maners of curacions; Of whiche some more profitable and ofter experte bene sewyngly to be noted vnder compendiousne&yogh; to þe vtilite \"i.[e.] profite\" of helyng. Þerfor for to trete schortly it is first to witte þat þe emeroide&yogh; if þai sende out blode þai ar seid ry&yogh;tfully emeroyde&yogh;.  If þer appere, forsoþ, in þe lure bolnyngs blo or blak, or redne&yogh; to þe quantite of a bene or gretter, þat is to þe quantite of a testicle of a cok or of a hounde, as I haue oftyme sene, som tyme occupiyng þe to half of þe lure only, and som tyme boþe, sich bene called of Avicen deef emeroyde&yogh;, for þer rynneþ noþing out of þam.  And sich bolnyngs forsoþ, if þei be gretter, puttyng out no blode, þai ar called condilomata, of condilo of greke, þat is þe closed fist of a man.  Condilomata, forsoþ, scheweþ þe schappe of a fist y-closed, And condilomata bredeþ of gret malicious or malencolious blode.  After lamfrank, forsoþ, þe lesse bolnyng&yogh; if þei be blak or blo þai ar called attritos, \"blake&yogh;\" or atreos, for þe blak colour of þam.  If þai be rede þai ar called uve, i.[e.] grape&yogh;, and þai haue þe schap of a rede vyne or grape.  And þai þat bene of blode and of colre ar called morale&yogh;, \"mulberie&yogh;\" and þai ar like to mulberie&yogh; when þai bigynne to wex rede.  And som bene called verucale&yogh; \"warty\" for þai ar like to warte&yogh;, and sich haþ þair bygynnyng of malencolye. And som bene of blode, þof it be bot seldom, which ar called fics, If þai be made of ventosite \"after gordon, and þai ar as war white bledders\" [above \"If þai be made of ventosite\"] with grete strechyng of þe skynne.  Al þe forseid may be reduced vnto tuo þings: Ouþer of hotene&yogh; of humours, or of mych aboundyng of blode.  If þat hotene&yogh; be in cause, þat is blode and colre, þise schal be þe signe— brennyng with greuous prikkyng, and smertyng, and vnslepyng, and som tyme with ychyng in þe lende&yogh; and with tenasmon and gret costyuene&yogh; of þe wombe, and þrist, and feblene&yogh; of goyng.  Signe&yogh; of cold cause, þat is of gret blode and malencolious, bene þise—bolnyng with hardne&yogh; and derkne&yogh; and akyng—bot not scharp as of hote cause—þe colour of þe bolnyng blo or blak, smertyng in þe lure, with lousene&yogh; of þe wombe and akyng, and greuousne&yogh; or heuyne&yogh; of þe þie&yogh;.  Signe&yogh; if þe em[er]oide&yogh; be of multitude of blode bene þise, þat is to sey of þe veyne&yogh; apperyng in þe legge&yogh;.  And if \n\n\n\n\n\n\n\n þai ren, þat þai ren mych & oft-tyme, and þat þe pacient be of sanguyne habitude.  ffor why; in þam is multitude of blode þat vseþ not fleebotomye, and þat  \ndrynkeþ copiously and oftyme&yogh; wyne, and þat eteþ scharp þings, as onyons, leke&yogh;, caule&yogh;, comyne, and þat takeþ medicynes apertyue&yogh; of veyne&yogh;, et medicinas venarum aperitivas sumunt. as bene scamonye i.[e.] aloe and euforbium, as wittenesseþ all auctours togidre and experte men.  Emeroide&yogh; ar caused of malencolious blode, which is þe fece of clene blode aboundand in our body; which blode, forsoþ, for his yuel qualitè and odious to nature, discretyue vertu enforceþ for to cast out to þe helpyng of al þe body, helpyng þe vertu expulsyue of al þe membre&yogh; togidre.  And so þur&yogh; þe strengþe of nature it is putte out fro þe vayne kilyuz, vena cava. þat lieþ to rig-bone of þe bak, which properly is receptacle of malencolious blode.  Which kylis, forsoþ, is diuided into fiue branche&yogh; þat bene ended about þe party of nature \"i.[e.] lure\" ; which veyne&yogh;, forsoþ, when þai ar som tyme filled of melancolious blode þai distende, i.[e.] strecheþ, so þe veyne&yogh; þat ouþer þe blode bresteþ out or þer ar gendred bolnyng&yogh; of diuerse spice&yogh; and schape&yogh;.  And also oþer sinthomata, Symptomata . i.[e.] perile&yogh;, as scharp akyng and prikkyng, brynnyng, ychyng, smertyng, thenasmon, i.[e.] inordinate appetite of egestion, with ful mich enforsyng and neþerlesse he may do none egestion whan he comeþ to þe pryuè.  If, forsoþ, þe blode brist out it is called þe emoroyde&yogh;; but if þat it flowe temperatly it doþ many helpyngs and preserueþ þe body fro many sekene&yogh; aduste and corrupte, as is Mania, malencolia, pleuresis, lepre, morfe, ydropisy, mormale, quartane, passions of þe splene, and so of oþer like.  Bot as it preserueþ fro þise when þat it fleweþ temperitely, so when it is wont for to flewe and afterward ceseþ vtterly al þe forseid sekenes ar gendred.  Also when þai flewe ouer temperance þai bene cause of ptisyk or of ydropisy. Wherfor seiþ Galiene and ypocras after lamfrank 'Ich long lastyng and ouermych puttyng out of blode is moste mi&yogh;ty cause for to make ydropisy.'  Þerfor in þam in whome malencolious blode is multiplied temperite fluying of blode of þe emeroyde&yogh; helpeþ mych, ne it is no&yogh;t vtterly to be restreyned.  It is called temperite vse when þe pacientes feleþ þamself more li&yogh;t þat þai war wont cum patientes se sentiunt leviores solito et melius colorati. ; hauyng better appetite, and etyng and slepyng more swetely or softely, and sich oþer.  Bot when þe pacientes felen þamself more heuy, and þer schewe malice of appetite and foule colour of body, þan is þe flwyng ouer mych; wherfor it is alsone successyuely to be restreyned and turned away.  Þerfor siþe þer is no&yogh;t a litel hardne&yogh; in restreynyng of þe emeroide&yogh;, þerfor many þings ar be noted of þe restreyning of þam; þat is to sey þat þe leche wytte wheþer þe flowyng be done of anathemasy or of diabrosi or of rixi; þat is wheþer þe flowyng be made of opnyng of veyne&yogh;, þat is called anaþemasis; or of fretyng of þe veyne&yogh;, þat is called diabrosis; or of cleuyng or twynnyng, þat is called rixis.  þerfor if þe blode ybro&yogh;t to þe lure be aduste—for when blode is aduste it is scharped quia cùm sanguís aduritur acuitur. —or if false flewme or colre be medled, þan oft-tyme&yogh; þe veyne&yogh; ar freted and þai make þe fluxe.  And for certayne sich flux is of hard restreynyng.  ffor why; þe substance of þe veyne yfreted may no&yogh;t be sonded non consolidari. with-out disese and heuynes, siþe þat it nedeþ a medicyne corrosyue. And men now-of-daie&yogh; bene vnpacient and yuel tholyng, And for-þi flowyng of diabrosi \"fretyng\" is of hard curying.  And þe secundary is rixis \"clyffyng\" which also is cured with corrosyue&yogh; in þe bygynnyng.  Anathemasis \"opnyng\" is more li&yogh;tly cured þan þe oþer, bot perauenture no&yogh;t without corrosyue&yogh;. Þis I sey, if þe flowyng be olde, Anathemasis is made for aboundance of blode or for ventosite descendyng doune.  Rixis, forsoþ, is made of ouer myche dryne&yogh;, of cause within-forþe or of cause without-forþe, or of hardne&yogh; of filþe&yogh;, ex duritie fæcum. or for ane hote aposteme, or any scharpe flowyng. Also flowyng emoroyde&yogh; somtyme ar hidde within, without any bolnyngs schewyng outward, þat of som þai ar demed to be dissenterike&yogh; and yuel&yogh; wrong. quæ a quibusdam judicantur dysentericæ et malé. ffor why, in þe inward emoroide&yogh; first goþ out egestion and afterward goþ out blode with egestion to-gidre.  In ciliaca passion, forsoþ, goþ out blode and efterward egestion.  Ciliaca passion is akyng of þe wombe with puttyng out of blode sewyng.  Also after gordon, scilicet de morbo, 'In euery þing þat goþ out of þe body bene 3 comon cause&yogh;; Ouþer by reson of þe membre, or of vertue, aut ratione membri aut virtutis. or of humour.  If it be bi reson of þe membre, þat is for þe membre is ouer þinne.  If it be for vertue, þan it is for vertue retentyue is feble, and vertu expulsyue strong. If it be for humour, þat is for ouþer it is malencolious or for it is scharp, or subtile, or watrye.  Also emoroide&yogh; ar caused of scharpnes of blode and ouer mych hete brennyng þe blode, as in colorik men þat bene of hote nature; for blode when it is brent it geteþ scharpnes, as it is seid afore.  Also ouer mych flowyng of blode is made ouþer for multitude of blode, as in þam þat drynkeþ mych wyne or oþer mete&yogh; or drynke&yogh; þat multiplieþ blode, or in þam þat bene sangyne complexion. Also it is made for yuel qualitè of blode, as for it is ouer scharp or subtile or watry, as in þam þat vseþ rawe fruyte&yogh;, ffor raw fruyte&yogh; gendreþ watry blode.  Þe causes, forsoþ, y-knowen, propre cure may be done to. Signe&yogh; of dedly flowyng bene þise, þat is to sey:—fflowyng of blode bryngyng to swounyng is mortale \"dedly\" ; Also flowyng of blode with coldne&yogh; of extremite&yogh; is mortale; Also flowyng þat comeþ sodeynly and with hastine&yogh; is mortale; Also flowyng of blode þat bryngeþ to pale colour, or grene, or blo, or browne is werst and mortale; Also quantitè of blode passing 4 pounde is yuel, and if it come to 24 it is deþ.  fflowyng of blode with li&yogh;tnyng of þe body is gode.  In þam þat þoleþ emoroide&yogh; þe vryne schal be in colour remissed white with powdry resolucions blak or blo residente&yogh; in þe bothme of þe vessel.  After Egidi de vrinis, white and remisse ow for to be of malencolious blode ouer aboundant in þe body, wherfor naturel hete is febled.  ffor why; digestion waxeþ raw, and of rawnes of digestion is þe vryne discolored, And it appereþ with poudry resolucions which bene resolued of malencolious blode blak and erþi aboundyng, and by contynuel waie&yogh; þai ar drawen to þe bladdar and putte out with þe vryne.  And for þai ar heuy and erþi þai satle in þe grounde.  Þe same vryne also may betokne in men vice \"sekenes\" of þe splene, and in wymmen withholdyng of menstrue&yogh;.  And witte þou þat after gordon in 'clarificacione de vicio splenis' þat innatural humours may be gendred in oþer place þan in þe lyuer, as in þe stomak colre peassyue, prasina . i.[e.] grene, and also colre eruginous, of which is gendred 'noli-me-tangere,' and lupus.  And also in þe veyne&yogh; ar gendred vnnaturale humours.  Bot þe splene haþ no vertu of gendryng anyþing, siþe it is noþing bot a receptakle of malencolie, which is ane odious humour to nature and to al membris of þe body for his yuel qualitè&yogh;.  Also witte þou þat þe blode haþe nouþer house, \"duellyng\" ne receptakle, ne prison; but colre and malencoly haþ prisons, þat is to sey colre in þe chiste of þe gall and malencoly in þe splene.  Also witte þou þat if þe pacient of emoroide&yogh; be of malencolious complexion, þise bene tokne&yogh;:—smalne&yogh; \"or lene&yogh;\" of body, discoloured, erþi, angry, waike of hert, heuy, and only ferþful and couaitous.  And witte þou þat if þe forseid pacient sende out blode blak and þikke and stynkyng, þat þis flowyng is no&yogh;t to be restreyned, bot if it ouerflowe & þe pacient be febled.  In euery-þing, forsoþ, þe vertu of þe body is to be kept bifor al oþer þings.  Agayn&yogh; þe flowyng of þe emoroide&yogh; distempre þou moste subtile mele of whete, with iuyse of millefoile, and make þerof pillule&yogh;, and giffe hym euery day in þe mornyng 3 or 4 of þam distempered with wyne of decoccion of millefoile, or plantayn, or burso pastoris, or rede netle, or paruencis.  Bot if þe pacient be of sanguyne complexion, and lifyng delicately and in ydelne&yogh;, and blode be aboundand, þan þof þer be sych flowyng it is no&yogh;t to be restreyned bot if it ouer flow, þat is knowen by þe tokne&yogh; aforeseid.  Þerfor if þer fa&llbar; ouer mych flowyng, it is spedeful þat it be restreyned; for, after galien, blode is norischyng of al membre&yogh;, als wele of sadde as of softe, and al haþ bigynnyng or spryngyng of blode; and for-als-mych it is seid þe frende of nature, þerfor if þe frende be destroyed þe enemy waxeþ mi&yogh;ty. Þerfor, after gordon, to þe curyng of þe emoroide&yogh; is fleobotomy competent, if vertu and age suffre it, boþe for it avoideþ matery goyng afore, and also it withdraweþ þe matery to þe contrary. \"opposite\" And fleobotomy ow to be done of þe basilic veyne of þe arme for mater goyng afore, and afterward of þe sophenis at þe hele, þe vtter sophe turneþ þe flowyng of þe emoroide&yogh; and restreyneþ þe emoroyde&yogh; for euermore.  Whiche fleobotomy, forsoþ, continued fro &yogh;ere to &yogh;ere, and namely about þe fest of seynt Miche&llbar;, bifore and after one&yogh; or twie&yogh;, or when-someuer þe pacient feleþ tyklyng or ychyng or prykkyng in þe lure, þan be he minusched as it is afore seid, and alsoue he schal be cured.  Also witte þou þat fleobotomye of þe inward sophenis of þe legge&yogh; prouokeþ þe emoroide&yogh; and menstrue&yogh;; And of þe vtter sophenis streyneþ þe emoroide&yogh; and menstrue&yogh;, and preserueþ for certayne fro þe forseid passions.  Sophene&yogh; bene þo grete veyne&yogh; þat ar streched fro þe knee&yogh; vnto þe ankle&yogh; of boþe partie&yogh; of þe legge&yogh;.  Þe maner of doyng of þis fleobotomye is þat it be done about þe hour of euensong or latter, þat is in þe regnyng of malencolious blode, þat is fro þe 9 hour of þe daie vnto þe 3 hour of þe ni&yogh;t.  Also witte þou þat fleobotomye to be done vnder \"at\" þe hele and in saluatella of þe hande&yogh;, oweþ no&yogh;t to be done with a blode iren bot with a lancete, for hurtyng of þe synewe&yogh;, but if þat nede make it.  Also witte þou þat he þat schal be laten blode oweþ for to putte his fete in hote watre, and eftsone þam owe to be putte agayn, þat þe blode go out better; And þe pacient ow to abide still in þe watre, vnto þat þe blode þat appered first blak chaunge into fairer colour.  Be þis doctrine boldly kept, for if it be no&yogh;t done competently it profiteth noþing or litel; ffor certayne I haue cured for euermore, with on latyng blode al-only of þe vtter sophene, many men þat þoled þe emoroide&yogh; many &yogh;eres, vnto þe feblyng of þe body. Bot witte þou þat, after gordon, þat þof-al fleobotomye make blode fluxible, neþerlesse if it be done of þe vtter sophene&yogh; it draweþ þe flowyng to þe opposite; and so it makyng et ita facit. þe flowyng for to be turned fro þe lure þat it flow no&yogh;t to þe costomable place; and forþi it profiteþ to al þat ar cured of þe emoroide&yogh;, and also to al þat ar disposed to þe emoroide&yogh;, for to be laten blode of þe outward sophenis, one&yogh; or tuye&yogh; in ver and alse ofte in autumpne fro &yogh;ere to &yogh;ere.  ffor why; sich fleobotomye for certayne preserueþ fro þe emoroide&yogh;, and avoideþ paciente&yogh; fro al yuel humours and kepeþ þam in hele. And þer be no blode-later redy, be þer made ventosyng with garsyng atuix þe buttoke&yogh; at þe rigebone ende or aboue þe veyne&yogh;, for it doþe þe same þat þe forseid fleobotomye, bot no&yogh;t so expertly, bot nede haþe no lawe. Ad quod faciendum myrobalani sunt multum convenientes, quia myrobalani ante se laxant, et post se constringunt h[oc] est comprimendo laxant et eos humores malos evacuant.  Myrobalani, autem, hoc modo, præparentur:—Non debent myrobalani decoqui antequam fumantur, quia per decoctionem eorum gummitas in fumum resolveretur et sic vis purgandi debilitaretur. And it is to witte þat if þe leche may gette þe ri&yogh;t reule by al þings in euery wirching after crafte, fleobotomye ow&yogh;t neuer to be done in þe emoroide&yogh; byfore purgacion y-done, and þan sewyngly mynischyng. Also after gordon, in ouer mych flowyng of þe emoroide&yogh;, and also of menstrue&yogh;, is competent a medicyne laxatyue to purge corrupte humours þat induceþ þe flowyng, þat þe cause cesyng, þe effecte cese.  To which þing to be done al þe mir[obala&ntail;] … A portion of the leaf is missing. [con]ouenient ffor mirabola&ntail; laxeþ afore þam and streyneþ after þam …and þai avoide al yuel humours.  Þerfor be þai preparate … decocte byfor þat þai be taken, for bi decoccion þair … and so þe strength of laxatiueyng shuld be febled, bot þai ow to be resolued in rennyng liquore, as in mylk or whey, with racyns & liquorice, elle&yogh; walld þai schrenk \"ronkle\" þe stomake and lefe yuel tokene&yogh; byhynd \"after\" þam; and so of þe racyns and of þe liquore ar þai reuled þat þai bryng in no harme.  Which, forsoþ, resolued and þe kirnelle&yogh; cast away, lat þam lie al a ni&yogh;t in þe same liquor, and in þe mornyng þe colyng be giffen to drynk.  Þis medicyne, forsoþe, of mirobola&ntail; is ful noble, siþe it purgeþ humours of ni&yogh;t place&yogh;, þat is citrine&yogh; colre, citrini choleram . kebuli&yogh; fleume, kebuli flavam . Indi malencoly, i.[e.] blak colre, bellerici and emblici colre aduste.  And so may al þe humours be purged; wherfor be mirabola&ntail; hadde in reuerence, ffor þai availe mich to þe emoroide&yogh; and menstrue&yogh; to be purged.  And þis medicyne for certayn cureþ euery flux of þe wombe, þat is to sey diaria, dissenteria, liencaria.  Also it is to wytte þat in pacient&yogh; of þe emoroide&yogh; be þer neuer giffen medicyne&yogh; apertyue&yogh; of veyne&yogh; nouþer be þe mouþe, as scamonè, or aloe, or euforbium, comyn, leke&yogh;, onyans, garleke and sich oþer scharp þing&yogh;; ne be þar no&yogh;t putte opon þe place, out take aloen and comyn, which tuo, putte outward, streyneþ, and with-in-forþ taken opneþ veyne&yogh;.  Bot it is to wytte þat in þe forseid fluxe&yogh; of þe wombe mirabola&ntail; ow to be dissolued in gote mylk, dissolvi in lacte caprino. if it may be had, or in iuse or water of fumitere or of playntane, or in rayne water or rose water, or of veruene, or of anoþer stiptike herbe as millefoile or mynte.  Also witte þou, after al auctours, þat þose þings þat restryneþ emoroide&yogh; restreyneþ menstrue&yogh;, and econverso; And þe same sekene&yogh; þat comeþ of þe vice of menstrue&yogh;, comeþ also of þe emoroid, & econverso; and so by sewyng \"it folweþ\" þat þai acorde in cure.  Þerfor in cold cause be þai giffen: þat heteþ and ingrosseþ þe mater of flowyng of blode, als wele of þe party of mete&yogh; as of medicyne&yogh;.  Of þe party, forsoþ, of mete&yogh; be þer giffen milk, mele of whete decocte, frese bene&yogh;, with canel, gret wyne, ri&yogh;e cum farina tritica, faba fera cum cinnamomo, vinum crassum, rutæ . and mynte.  Of þe party of medicyne be þer giffen note of cipresse nux cupressi. and þe lefe&yogh;, mirre, thure, mastike, ladanum, storax calamita, anyse rosted, and sich oþe. And excercice and strong frotyngs and swetyngs availeþ. And if þe cause be hote, be þer giffen lentes \"growel\" with vinegre, porcelane, Portulaca sour milk, soþen barly brede, substance of cole&yogh; þe tuo watre&yogh; caulis duabus aquis abjectis . þat it is decocte in y-cast away, pere&yogh;, coynce&yogh; Mespila . & melde&yogh;, Cotonea . & sich oþer.  Medicyne&yogh; restrictyue&yogh; bene þise; Camphore, accacia, spodin, coriandre, sanguis draconis, sandali, lap[is] omoptoes, hæmat . bole armoniac, ypoquistid, Hypoquistidos . galle&yogh; cupule, sumak, mirte&llbar;, The Latin text of this mutilated passage runs:— pysidiæ, balaustia, plantago, quinqueneruia, sanguinaria, millefolia et similia.  Corpore ergo patientis hæmorrhoides sine menstrua superflua existente pletharico i.[e.] pleno sanguine ex virtute forti præ ceteris attendendum est ut in initio phlebotomia fiat de utrâque basilica brachii.  Deinde mulieri menstruosæ ponantur ventosæ magnæ sub utrâque mammillâ.  Deinde mundificetur secundum exigentiam humorum peccantium.  Deinde liga brachium ligatura dolorosa.  Deinde fiant localia remedia.  Et id quod intelligendum est , &c. … plantane, cincfoile, quinquineruie, ribbewort, bursa pastoris, millefoil, … forsoþ of þe pacient&yogh; emoroide&yogh; or menstrue&yogh; beyng plettorike … beyng strong.  Which is to be take hede to afor al oþer þings … fleobotomy of basilica of boþe þe armes."], "3": ["15. Of emoraides & of þe cure of þam.", "And it is to vnderstond þat þis is wont to availe aboue al oþer þing&yogh;: Recipe Iuyse of plantane, muscilage dragaunte & gumme arabic; be þai medled to-gidre, and o party be take be þe mouþe and anoþer be cast in by a clistery; and be þis continued, and without dout it schal cure perfitely, vniuersale purgacions goyng afore, after barnard gordon.  Also corall brent and gumme arabic, y-medled and y-dronke with cold watre, streyneþ þe flux of blode, of what place so-euer it floweþ.  Also cane&llbar; haþe þis propirte, Item cinnamomum habet hanc proprietatem, þat if þer be take of it to þe we&yogh;t of 2 penys eueryday with cold water, it streyneþ at þe best þe flux of emoroides & of menstrue&yogh;.  And if þe forseid poudre be giffen with watre of plantane it schal be more effectual.  Also vitriol, i.[e.] coprose, streyneþ þe flux cum succo tapsibarbato of emeroides and drieþ humours, if it be made with Iuyse of moleyn, or of plantayne, or verueyn, or rubarbe, i.[e.] sengrene; ffor why; of þe medlyng of þe iuyse of any of þe forseid cold herbes þe hete of þe vitriol is repressed; wherfor it constreyneþ with drine&yogh;.  Bot it is to wytte þat þe emoroide&yogh; hid with-in þe lure sine corrosione longanonis & ejusdem fissurâ. ful seldome bene made without fretyng of longaon or kynnyng \"cleuyng\" of it, And þerfor certaynly sich maner emoroyde&yogh; may no&yogh;t perfitely be cured bot with a medicyne cauteri&yogh;atiue, as is vitriol combuste be it self or medled with quick-lyme, in a grete case, þat is in a grete fretyng.  Also puluis sine pari in þis case putte in heleþ wele, bot disesily or angerfully; bot þat is no&yogh;t to charge. sed de hoc non est notandum . ffor to a strong sekene&yogh; answereþ a strong medicyne, and namely in strong men. I calle, forsoþ, delicate men feble men.  ffor al þing&yogh; bene hard to a waik hert man.  To a strong hert man, forsoþ, is noþing grete. To emoroide&yogh; hid within þe lure, wheþer þai be with fretyng or clyffyng or without, þe most noble cure schal be ich day to caste in in maner of clistre, or ich oþer day, al medicyne&yogh; temperatly liquide in substance with a schort and no maner streit nastar of tre.  To strong men þerfor tak puluis sine pari, and medle it with a litel tapsimel, nouþer to þinne ne to þikke, bot þat it may most competently be þristed out and &yogh;etted into þe lure.  If forsoþ þou haue no&yogh;t tapsimel, in-stede of it tak hony cotted with a litel vinegre and scomed, and medle it with þe forsaid puluis, and vse it, for it euenly availeþ as tapsimel. If þe pacient, forsoþ, be delicate, þan tak of citrine oitment parte 1, vitriol combust. partes ij, alom &yogh;ucarine als mich as of boþe, and be þai medled to-gidre and &yogh;etted in: þis, forsoþ, wirkeþ no&yogh;t so violently as puluis sine pari for þe vertgre&yogh; þat entreþ not here.  ffor-soþ when þou has done þus one&yogh;, or tuyse, or þrise, after as it falleþ þe pacient for to withhold þe medicyne long or schort tyme, It bihoueþ þan for to chaunge þe cure and giffe clistere&yogh; mitigatiue&yogh;, of &yogh;olk of an ey, with oile of roset, and puluis of bole armoniac, and aloes epatici, or sang dragon, by 3 daies or more.  When þe pacient, forsoþ, feleþ hymself aleged, þan assaye bisily wheþer þe inner place nede ony maner of þe first medicyne, i.[e.] of þe puluis with tapsimel, þat if it so be, be it eft-sone&yogh; done, as it is seid afore, als oft as it is nede; Afterwarde be it mitigate, as it is seid.  When þe place, forsoþ, is mundified, þan be it heled with þe &yogh;olk of an ey & water of roset, in which be resolued gumme arabic, addid þer-to puluis bole, sang dragon, ceruse, aloes, gal&lbar;, psidie, mummè, olivai olibani. mastike; and þe lure first enoynted within with lynsede oile & oile of roset, þe forseid medicyne be &yogh;etted in with a nastare and so continue it vnto þe last ende, or on like maner after þin owne witte & bisines.  And witte þou þat when þer is putte vitriol, or puluis sine pari, or any puluis corrosiue within þe lure aboue fretyng&yogh; or cliffyng&yogh;, þan aboue þe puluis corrosiue owe bole armoniac to be putte, for to defende þe puluis corrosiue þat þe humiditè in þe lure quench no&yogh;t & wesch away þe puluis corrosiue. ffor why; bole with his drynes and viscositè consumiþ þe moistene&yogh;, and vitriol wirkeþ better and more strongly. If, forsoþ, þou haue no bole, þan putte most smal meel of barly in his stede, for it is ri&yogh;t mich desiccatiue.  Þise þings restreyneþ blode: ventosing putte with scarificacion, \"garsing\" putte ex antipasi, \"on þe contrary\" and mirre, and Iasper of grene colour hauyng in itself naturale droppes of blode, Saphir rede coralle rubye , corallus rubri, et stercus porci campestris. and fyme of wilde swyne. Also þise restreyneþ blode, of þe vertu of þair qualite&yogh;: Iuyse of walwort, Iuyse of rede netel&lbar; broken \"brissed\" with al his substance, salt y-put þerto.  Or Iuyse of nettel y-dronkyn restreyneþ blode in euery place of þe body and of euery cause, and in boþe kynde. \"i.[e.] of man & woman\" [over \"and in boþe kynde.\"] Bot it is to wytte þat to a woman in menstrue&yogh; and to þam þat haueþ þe emoroide&yogh; owe þe rote of it to be giffen with þe croppe&yogh; of þe same radix ejus cum summitate ejusdem . 3 daies continuly, with rayne watre or rennyng watre. Also of þam þat restreyneþ blode bene þise: Mummè, bole armoniac, sang dracon, thure, aloe, vitriol combust, puluer of heres of ane hare, brent or no&yogh;t brent; puluis of henne&yogh; feþers brent, medled with white of ane ey; Alphita, i.[e.] subtile & clene meel of barly Item faba per medium fissa . ; Also a been clouen by þe midde&yogh; and putte vpon a wonde and bounden faste, streyneþ. sanguinem stringit . Bot þis haþe no stede bot to so streyt a wounde þat þe been may take within his extremite&yogh; þe extremite&yogh; of þe wounde, as of prikkyng of a smal knyfe or sich a þing.  Also aschen of ane olde lynne cloþe y-brent streyneþ blode; þe white of an ey and barly mele y-putte aboue or withouten.  Som-tyme it bihoueþ for to bynde þe heuede&yogh; \"ende&yogh;\" of þe veyne with ane nedel putte vnder þe veyne, and after for to bynde with a þrede aboue þe nedel. Som-tyme it byhoueþ for to cauteri&yogh;e þe wounde with an hote iron. Also blode is stopped with coldyng of þe membre y-hurte, wherfor oft-tyme&yogh; is blode restreyned in som men with one&yogh; drynkyng of colde watre.  And som men putteþ þair testicule&yogh; in cold watre; And som men lappeþ þair testicule&yogh; in clay with vinegre or watre, or temperate with iuyse of plantayne; And þis is profitable to þam þat bledeþ at þe nose.  And it is better if þe fronte and temple&yogh; of þe pacient be emplastred of þe forseid clay, and also if it be putte vnder þe armehole&yogh;; þis, forsoþ, quencheþ þe feruour of blode and draweþ to þe opposite.  Also puluere&yogh; y-putte in þe nose may more strongly streyne & availe. Puluer of here&yogh; of ane hare y-brent Pulvis ex pilis leporis combustis. aboue alþings streyneþ þe flux of þe emoroide&yogh;, y-medled with white of an ey and with here&yogh; of ane hare no&yogh;t y-brent; coton of softe stupe&yogh; y-putte aboue.  And som men with þe forseid puluer alon and þe white of an ey anoynteþ þe emeroide&yogh; without puttyng to of coton, and alsone ceseþ þe flux and þe akyng.  Witte þou þat aloe and comyn, recepte bi þe mouþe, opneþ veyne&yogh;; and putte to with-out-forþ restreyneþ. Item facit porrus et succns ejus, item folia tapsi-bar-bati . Þe same doþ leke&yogh; and þe iuyse of þam þe lefe&yogh; of moleyne y-brissed and put to with þe white of an ey streyneþ þe emoroides and heleþ þam sone.  Also Iuyse of orpyne Item succus ebulæ . y-dronken with wyne heleþ al fics, without and within; wherfor it is called fics-herbe. Also lana succida y-dipped in þe iuyse of porre&yogh;, \"leke&yogh;\" þe lefe&yogh; remoued away, and hote putte to bolned emoroides, and when it is collde eftsone&yogh; renewed, and oft tyme&yogh; so y-done, it is a certayne remedy agayns þe bolnyng of emoroides; And if puluis of comyn be putte þerto, it schal spede better.  To emoroide&yogh; y-bolned and apperand as war a chykyn torde, brisse wele blak sope with þe tendrons of moleyne cum summitatibus tapsi-bar-bati . and putte vpon; and þe þrid day þai schal no&yogh;t appere.  Oile of violette with white of 3 eiren well stired to-gidre and putte to, on a wonderful maner mitigateþ þe akyng and brynnyng of þe emoroide&yogh;.  Agayn&yogh; ouer mych flux of emoroides and of menstrue&yogh; þe best medicyne constrictiue and desiccatyue is made on þis maner.  In þe best lumbarde&yogh; ynk be dissolued a gode quantitè of gumme arabic; which dissolued putte in of puluis of bole armoniac, mastic, mummè, sumak, rede coralle, bdellii, galle&yogh;, psidie, acacie, anteros antheæ . ypoquistidos subtily puluered and sarced, et cribrantur . ana; and medle þam to-gidre so þat þai may be &yogh;ette into þe lure by a nastare.  With þis medicyne was cured Demetrius, kyng of Perse&yogh;, of a cristen man þat was halden prisoner with þe same kyng; which cristen man was made ful riche, and was sent home to cristen menne&yogh; lande by þe comandement of þe same kyng, and many prisoners of cristen men war late go free with hym.  Panis cuculi alleluya, i.[e.] wodsour, is a treyfole growyng vnder busche&yogh; and bereþ white floure&yogh;, is a ful sour herbe.  Ane handful of þis herbe without any brissyng be lapped in a lyn clouth y-wette in water and þristed out, or in lefe&yogh; of rede dok, and be it rosted vnder hote aschen þat it be no&yogh;t dryed; afterward be it draw out and brissed, and put it vpon emoroide&yogh;, or fics, or condilomata, or dede flesch, wher-so-euer it is It freteþ softly & remoueþ al þe forseid þing&yogh;, aboue any þing of þe world: þerfor when it may esily be had it noyeþ no&yogh;t for to assay.  A Rial þing experimentum regale . expert, þat wonderfully and happily amendeþ þe errour als wele of þe first digestion as of þe seconde, and doþ away wicked colour & vnnatural, and it restoreþ natural colour and makeþ it gode: Recipe cynamo&mmacr;, &yogh;in&yogh;ib galan&gtail;, reubarb ana; be þai subtily puluered, to which be done &yogh;uccary quibus additur sacchari . euenly, and brese þam to-gidre.  Vse þe pacient þis puluer in bygynnyng of his mete to þe we&yogh;t of 5 drams in wyne; þis medicine is profitable to þam þat haþe þe emoroides, for þai ar oftyme discolored.  And it is to witte þat if it may be done on gode maner þer oweþ neuer to be putte to in þe place remedie&yogh; mitigatiue&yogh; bot þe bodi war first mundified with farmacie, i.[e.] medicyne laxatiue, as is of þe forseid mirabola&ntail; and fleobotomye, for elle&yogh; þe mitigatiue&yogh; availeþ lest.  A mitigatiue of akyng to emoroide&yogh; bolned, with prikkyng and brynnyng:—Make ane emplastre of comon malue lefe&yogh; decocte in watre and after well y-brised, with swyne grese, oile of rose putte to, or of violete, or of lilie, or of camamille, or of comon oile if þe toþer be no&yogh;t had.  It schal be made þus: þe lefe&yogh; of malues decocte and þe watre expressed, be þai wele fried in a pan with some of þe forseid oile&yogh;; afterward streche þam on wolle y-tesed or subtile stupe&yogh; of line, and putte þam to hote; and wonderfully it mytigateþ þe akyng.  If þe rote of lilie may be had and be soþen with þe forseid malue&yogh; it schal be more effectuous. Þis emplastre is comone yno&yogh;, ffor in wynter may lilye rote&yogh; be hadde when malue&yogh; faileþ, and þan may þou do with þe rote al-on as it is seid of þe malue&yogh;; if þai boþe may be had þe emplastre is more effectuous.  Also þe akyng and bolnyng of emoroides is mitigate with þe &yogh;olk of ane hard ey rosted, and oile of rose and crocus done to; which, y-brissed to-gidre and with wolle putte to, it mitigateþ wonderfully in euery cause.  And it schal be better if þer be added to opium in litel proporcion.  Also ane emplastre of þe white of ane rawe ey and oile of violette bette to-gidre and putte to is seid wonderfully for to be mitigatiue.  Also be eiren soþen hard, and þe white of þam with oile of rose or of violet&yogh; or of boþe with coton be putte to hote, it ceseþ þe akyng of þe emoroide&yogh; in one ni&yogh;t, and doþ it away.  Þis is þe medycine which I, Iohn Arderne, made, þe which I wold neuer wante, for it mitigateþ wonderfully euery bolnyng of emoroides, and akyng and prikkyng with brynnyng, and it doþ it away: which owe to be made þus:— Recipe Moleyn and swyne&yogh; grese succum tapsi-barb. et axungia porci a pelliculis mundata . wele y-clensed of þe litel skynne&yogh; and smal y-kutted; and be þai wele brissed togidre in a morter or in a basyn vnto þe grece be wele imbibed of þe iuyse; and þan lat þis grese with þe iuse stand stille 9 daie&yogh; or more vnto þe grese shew grene; which y-se, quo viso iterum cum succo eadem bene contundatur . eftsone sone&yogh; be it brissed with þe same iuyse, And when þe grese is perfitely imbibed and colored of þe iuyse, putte away þat þat is superflue of þe iuyse, and eftsone&yogh; brisse þe grese without any iuyse and putte it in an erþen vessel, and kepe it to þin vse; And þis medicyne is called tapsiualencia.  And witte þou þat þis medicyne owe fro moneþ to moneþ one&yogh; to be brissed, and in þe brissing for to putte in litel bi litel of oile of rose, or violet, or camamille, þat þe valence may competently imbibe it.  And if þer war added to of gode popilion et si de bono Populeon additur . þe helpyng of þe medicyne schal be more effectual. Þerfor when þou hast nede for to vse þerof, tak lanam succidam, if þou may haue it, and if þou may no&yogh;t, tak oþer clene tesed wolle and putte þer-on of tapsivalencia with þi fynger or with a spature impressyng it, and be þer made ane emplastre more or lesse after þe discrecion of þe leche, and putte it on þe lure.  Bot witte þou þat afore þe puttyng to þat þe lure be wele fomented with a sponge y-wette in hot watre of decoction of malue&yogh; and branne, and be it hote putte to and abide long þeron.  ffor whi; sich fomentacion availeþ mich more for certayne þan hote stuphis, and more hideþ þe rede bolnyngs and lesseneþ þam, as I haue of-tyme&yogh; proued. After þe fomentacion and desiccacion of þe lure, be þe bolnyngs anoynted with oile of rose chaufed in ane ostre sche&llbar;; and putte in wele with þi fynger þe oile atuix þe runcle&yogh; of þe skynne; And afterward putte to þe forseid emplastre menely chaufed, And be it bounden, þat it falle no&yogh;t away, with lynne cloute&yogh; and a girdel atuix þe bottokke&yogh;, as it is seid in þe fistule&yogh;.  And within one ni&yogh;t þe akyng schal be cesed.  Þis medicyne, forsoþ, passeþ all oþer to þe akyng, bolnyng, brynnyng, prikkyng, and smertyng in þe lure, of which blode renneþ no&yogh;t; And he þat haþe þis medicyne, hym nedeþ none better.  Bot neþerles it is gode for to kune many li&yogh;ter, Sed tamen bonum est plena scire leniora . þat one defailyng he may go agayne to anoþer.  And it is to wytte þat in akyng and bolnyng of þe emoroide&yogh;, þat nouþer stuphe&yogh; of hote stones, and thure & coluer fyme et fimo columbino . and sich oþer, ne syttyng aboue vessele&yogh; with herbe&yogh;, as many fole&yogh; doþ, sicut multi stolidi faciunt . be no&yogh;t so competent as fomentacion.  ffor certayn, fomentacion made with watre of decoccion of comon malue&yogh; or furfur colace, vel furfuris coluti. hideþ wele and mitigateþ and dissolueþ þe emoroides about þe lure.  Also witte þou þat in akyng of þe emoroides þer owe to be putte noþing cold in acte bot hote.  ffor after ypocras cold þing&yogh; in acte bene enemys to bone&yogh;, to synowe&yogh;, to teþe, to brayne, to þe lure, to þe bladdre, and to þe nerw&yogh; of þe rigebone. vesicæ, ac spinali medullæ . And forþi þe medicyne when it is applied vpon þe wolle, super lanam . it ow a litel to be holden agayn&yogh; þe fire, þat þe actuale coldnes be done away, and þan put it to.  When a lech seþ any man hauyng grete ake and many bolnyngs or fewe, more or lesse, aboute þe lure withouten, with ful mych akyng and payne, þan it is spedeful þat after þe puttyng to of ane emplastre mitigatiue, and fomentacion done tuise or þrise—If þe forseid bolnyngs begynne no&yogh;t to abate—þat þe leche with a lancet or a blode iren smyte warly þe bolnyng&yogh; ful of blode, þe pacient no&yogh;t wittyng, and receyue he þe blode in a sponge wette in hot watre and expressed and putte to þe bolnyng.  And do þe lech þis boldely, for þer is no perile þer-in.  ffor why; I haue proued þis ful oft tyme&yogh; for to be most sone helpyng.  Þe fleobotomy y-done, be þer putte vpon of valence or some oþer equiualent medicyne, and be þer done fomentacions and enoyntyngs vnto þe bolnyng&yogh; and þe akyng&yogh; vtterly defaile.  If þe leche, forsoþ, may no&yogh;t wirk þus, make he þe pacient for to be fleobotomed of þe vtter veyne&yogh; of þe legge&yogh; in the euyng as it is seid afore.  Also if þe leche se any men haue aboute þe lure without rounde bolnyng&yogh;, in þe ende&yogh; \"heuede&yogh;\" of which appereþ blak spotte&yogh;, witte he þan for certayn þat in þam is blak cluttered \"coagulate\" blode; which forsoþ yknowen, be þer done fomentacions and enoyntyng&yogh;. And afterward tarye no&yogh;t þe leche for to opne with a launcet þe forseid bolnyng&yogh; in þe place of þe blaknes— þe pacient no&yogh;t wittyng—ffor þe pacient schal fele no greuance þer-of; I haue proued it forsoþe oft-tymc&yogh;, And with þis cure al-on I haue sene ful many for to haue be cured for euermore, and þat ri&yogh;t sone.  ¶ And be þe lech war þat none of þam þat standeþ about perceyue when he opneþ with þe lancet or sich oþer þing sich maner bolnyng&yogh;. ffor if barbours knowe þis doyng þai wold vsurpe þis cure, appropriand it to þamself vnto vnworschip and no&yogh;t litel harme of maystre&yogh;.  ¶ If any man, forsoþ, haue as it war purse&yogh; pendentes instar uvæ marcidæ. aboute þe lure withoute, hyngyng in maner of a welked gri[pe], which ar wont for to bifalle of inflacion and ouer miche extension of emoroides had afore; þan if þe pacient consent þe lech may without perile kutte away with a lancet or a rasour al þo burse&yogh;, first y-bond with a þrede, and afterward sone hele þam with vnguento arabico."], "4": ["16. Of þenasmon & rhagade&yogh; and of þe cure of þam.", "16. And for þat þai þat haþe þe emoroides haþe ofttyme a sekene&yogh; þat is called tenasmon, þerfor here we make mencion þer-of.  Tenasmon is a sekene&yogh; within þe lure þat makeþ þe pacient for to desire purgyng of his womb byneþ-forþ; ffor it semeþ hym euermore þat he mi&yogh;t haue egestion, and when he comeþ to þe priuè he may no&yogh;t haue egestion.", "¶ Cause of þis seknes bene som tyme emoroides hid within þe lure, or pustule&yogh;, or excoriacions in longaon, or for chynnyngs of longaon vel propter fissuras longanoni. which ar called ragadie, or for hote humour imbibed in longaon, or for þat cold humour is inuistate þer, or for aposteme&yogh;, or for vlcere&yogh;, or for takyng of laxatiue medicyne. Signe&yogh; of hote cause in thenasmon bene hotene&yogh;, brennyng, and prikkyng.  Signe&yogh; of coldne&yogh; is þat cold is feled in þat place, and it is helpid of hotene&yogh;.", "¶ If it be for apostemes, þer is grete akyng & greuous.", "¶ And if it be for vlcere&yogh;, þer is gret akyng when any-þing is putte þer-in.  And if it be for emoroide&yogh;, þer appereþ bolnyng and inflacion and akyng in þe veyne&yogh; þat ar about þe circle of þe lure.  And if it be for fece&yogh;, it is knowen forþi þat þe pacient long tyme afore went no&yogh;t to sege.", "¶ And if it be for medicine laxatiue, it is knowen for þer was in it Diagredium or scamonie or pulpa coloquintidis or aloe.", "¶ And if it be for outward cause, it is knowen by schewyng of þe pacient.", "¶ Pronosticacion is þis: If þat þe thenasmon last long, it bringeþ to þe colik and iliaca passion, and to vnslepyng and feblenes of vertu, and malice of þolyng, and to passions of þe heued, and to swownyng. And cause of þise is continuel akyng.", "¶ If it be for outward cause, Sitte þe pacient in ane hote bath of swete watre with oleo laurino and sich oþer hote apertyue&yogh;. et similibus calidis aperitivis .", "¶ And if it be for aposteme and þe bodye be plettorik, be þer made fleobotomye of basilica; And if þe apostems be hote, be þer made clisterie&yogh; of iuyse of endyue, scariole, coriandre, oile of rose and white of an ey.  After þat þe sekene&yogh; haþ proceded, be þer added to þise henne&yogh; grese fresch, and þe dusty \"flying\" meel of þe milne, and a litel hony. And al þise be giffen leuke in acte. et omnia ista dentur actu tepida . And if þe aposteme be cold fro þe bigynnyng, be þer made ane oyntment of þe iuse of apii and oile of rose, and camamille, and branne, and iuse of caule&yogh;. After þat þe sekenes haþe proceded, be þer added to fenigreke and linnesede, and be þai ministred euermore hote in acte.", "¶ Witte þou þat in thenasmon þer is noþing more profitable þan &yogh;ettyng in by a clistery of gote&yogh; mylke; And if þou haue no&yogh;t gote&yogh; mylke, tak cow mylk, and put þer-to a subtile whete meel, and boile þam togidre in maner of children pappe; adde þer-to þe raw &yogh;olk of an ey in þe decoccion, and a litel fresch schepe&yogh; grece after þe liquefaccion, and cole it, and putte in hote bi a clisterie; þis, forsoþ, is mych mitigatyue.", "¶ Also þe &yogh;olk of a raw ey tempered with bole armoniac to sich þikknes þat it may by a clistery be &yogh;ette into þe lure, ceseþ at þe best thenasmon;  and þis haue I proued oft tyme&yogh;.", "¶ If tenasmon be for ragadias i.[e.] chynnyng&yogh; \"cleuyng\" within þe lure, cure þe ragadias and thenasmon schal be cured.", "¶ A remedie agayn&yogh; thenasmon of what euery cause it be, after Bernard of Gordon, capito de thenasmo&nmacr;; Recipe fenigrec, semen lini, malue bismalue, camamille, mellilote, i.[e.] þe croppe&yogh; of caule&yogh;, ana; be þai brissed and boiled in watre vnto mene þikkene&yogh;, and be it coled, and be it warme cast in by a litel clistery.  ffor, for certane, outward fomentacions and suffumigacions profiteþ no&yogh;t so mych as medicyne&yogh; putte in by a clistery, and þat haue I oftyme proued.", "¶ Agayn&yogh; greuous ychyng and vnsuffrable in þe lure take þe iuyse of celydome, chelidon. of moleyne, ana, hony scomyd als mych as of þe iuyse&yogh;, and boile þam togidre to þe wastyng of þe iuyse&yogh;; after sette it downe fro þe fyre and kepe to vse.  When þou wilt vse þer-of agayn&yogh; ychyng, tak þer-of als mych as þou wilt and putte þer-to of puluis of vitriol combuste and alum combuste and orpment, and if nede be boile it agayne vnto it be ane vntement haldyng fast yno&yogh;, and putte a litel þer-of into þe lure agayn&yogh; þe ychyng, and sone it schal cese, and in euery party of þe body for certay[n].  And þis oyntment is called tapsimel, of tapsibarbasti \"moleyn\" & melle \"hony\" ; fforsoþe þis is a noble oyntment.", "¶ Ragadias may we no&yogh;t cure bot if we bryng in medicyne&yogh; within þe lure, ouþer with clistery or with suppository; ffor medicyne&yogh; putte without-forþe profiteþ ouþer litel or no&yogh;t.  Wherfor first it byhoueþ for to wirch with corrosiue&yogh; to þe mundifiyng, and afterward with consolidatyue&yogh; and desiccatiue&yogh;, as it is seid afore of þe emoroides hid within þe lure.", "¶ Agayn&yogh; ragadias, after maister Richard in micrologio suo, Recipe oile made of eiren, or oile of rose, & white of ane ey raw, and iuyse of lyuane, et succo lucasiæ & cimbalarie \"pennyworte\" ana; medle þam togidre & put þam in.", "¶ Agayn&yogh; ragadias within þe lure be made sich ane oyntment after Gilbertus; Recipe oile of rose and of violettes ana ounce ij gote&yogh; or schepe&yogh; talow ounce iss.  be þai al molten togidre at þe fire, and sette þam doune, and moue it continuly with a spature; and when it is almost cold putte in puluer of R. triasantalorum ounce ss. and medle hem togidre; it heleþ wonderfully.", "¶ Also oile of linsede putte in availed agayn&yogh; þe forseid sekene&yogh;; it is forsoþ ri&yogh;t desiccatyue."], "5": ["17. Of goyng out of þe lure & þe cure þere—of.", "17. Agayn&yogh; goyng out of þe lure: If vertu and age suffre be þer fyrst y-done fleobotomy of þe vtter sophene of þe legge; Afterward be þer done suffumigacion or fomentacion of ga&llbar;, or of þe rynde of a grene oke or dry; of þe rynde of pome-granate þat is called psidia, and of þe floure&yogh; of granate þat ar called balaustia; of þe rote of camfery decocte in rayne watre.  And if it be in somer þise may be added to, or elle&yogh; by þam selfe: verueyne, moleyne, plantane, gawel, myrrha psillium, iuyse of coriandre, berberi&yogh;, porcelane, bursa pastoris, rede rose, tanesey, wormode, horsmynt, and sich oþer stiptike&yogh;. ¶ Of þise of which þou may haue best make ane hote fomentyng with rayne or rynnyng watre, vinegre added þerto; And after þe fomentyng be sprenkled aboue puluis of bole, of sanguis draconis, of herte&yogh; horne combuste, bark-duste, psidie, balaustie, mumme and sich like. ¶ Afterward, if it may be done on any maner, be þe longaon putte into his place, and be it fast bondyn with warlyne&yogh; ligetur cum cautela . þat it go no&yogh;t out. Also agayn&yogh; goyng out of þe lure be it fomented with watre of decoction of caule&yogh;, and after anoynt it with aloe and vnguentum vetus broken togidre. ¶ Also agayn&yogh; þe goyng out of þe lure, chaufe or make hote apostolicon; which chaufed, be longaon touched with it, and alsone it schal entre agayn. ¶ If it be nede do it oftyme&yogh; when it goþ out; Afterward be it bathed in watre of plantane, of porre&yogh;, of peritory, or of peritorye sed solius parieturiæ alon. With þis medicyne was kyng henry of ynglond cured of þe goyng out of þe lure."], "6": ["[18.] [A treatise on clysters.]", "18. Be a leche wele puruied þat he haue a couenable instrument for clistrye&yogh; to be ministred; þat is þat he haue a pipe of tree, namely of box, or of hesel þat availeþ mych, or of salowe, to þe length of 6 ynche&yogh; or 7 with on hole alon; ffor old men vsed pipes holed in þe side.  Bot witte þou for certayne þat, as I haue lered be experience, a pipe with one hole availeþ more, and &yogh;etteþ better in þe liquore. ¶ Afterward haue he a swyne&yogh; bledder, or a nete&yogh; bledder, no&yogh;t blowne to myche, which þou schalt preparate þus for to be kept.  Take þe forseid swyne&yogh; or nete&yogh; bladder when it is dry, and putte þerin a sponeful of comon salt, of water als mych, of hony als mych as of watre; latte þam be dissolued togidre in þe bledder by tuo daies naturale, And euery day tuyes or þries be þe bledder turned or shaken about, þat it may be wette of þe liquore on euery side.  Afterward be þat putte out þat is þer-in, and be þe bledder blowne, and be þe mouth bonden þat þe wynde go no&yogh;t out, and hyng it in ane vmbrose \"schadowye\" place vnto þat þer be had nede þer-of. Þis preparacion, forsoþ, kepeþ þe bledder fro corrupcion long tyme, And fro fretyng of worme&yogh;, and makeþ þe bladder strong and able to þe vse of the forseid werk. ¶ Be þe clistrye made þer after my maner, for it is li&yogh;t bot no&yogh;t lesse effectuale.  Many þings bene profitable to þe confeccion of clisteries, if þe lech mi&yogh;t haue al redy.  Bot oft-tyme þe leche may no&yogh;t fynde in euery place al þing&yogh; necessary to hym; þerfor it schal no&yogh;t vnworschip \"ne schame\" a lech for to spede profitabily with fewer þings and li&yogh;ter.  Old leche&yogh;, forsoþ, ordeyned costiuous \"i. of gret cost\" clystrye&yogh;, greuous and li&yogh;t, and þai putte in cassiam fistulam, mirobala&ntail;, rerepigre and oþer laxatiue&yogh;; which clisterie&yogh;, forsoþ, after þair receyuyng, made þe paciente&yogh; more constipate, i.[e.] encostyued, þan þai war before; And þerfor long tyme&yogh; and oft tyme&yogh; I haue proued and bene experte a li&yogh;ter maner of clystrying and more effectuous, as wele in childre and wymmen as in men, als wele in &yogh;ong men as in olde men; And in diuerse case&yogh; as in wounded men, constipate \"costyue\" men, and febrous men, and in colica & yliaca.  And I spedde effectuously with sich a clistre þat is þer made. ¶ Recipe malue&yogh; como&nmacr; and grene camamille, or drye if þou may haue it, and brisse þam a litel, and sethe þam in watre vnto þe watre become grene; þan tak whete branne als myche as sufficeþ, and putte it to þe forseid herbis and boile it a litel; afterward cole it, and to þe colyng adde to ane handful of salt and clene hony or oile; and be al wele resolued, mouyng it with a spature or with þi hande; þis confection, forsoþ, may be kept by a fourtni&yogh;t if it be nede. ¶ If malue&yogh;, forsoþ, or camamille may no&yogh;t be hadde, with water & branne and salt without any oþer þing þe forseid nede scha&llbar; be sped wele yno&yogh; for certayn. ffor whi; for certayne if a lech wanted a&llbar; oþer þing&yogh;, with water alon & salt boiled togidre and &yogh;ette in by a clistrye bringeþ out squiballe&yogh;. Bot witte þou þat þise bene necessary to þe confeccion of clistrie&yogh;, þat is to sey, Hony, oile, butter, salt, swyne&yogh; grese, sope white and blak, oile of camami&llbar;, oile of rwe, & oile of malue&yogh;, sanguis veneris, &c.  Of which forseid white sope may euer more be necessary to a leche, for it y-putte in þe forseid decoccione and þer schaken wele with þe hande mych strengtheþ þe clistrye; and þis may euer more be had redy.  Also hony when it may be hadde doþe grete help in euery clistery. ¶ Þise bene herbe&yogh; necessary to þe werk of clistry, scilicet Violette, malue&yogh;, camami&llbar;, mercurialis, watercresse, caule lefe&yogh;, peritorie, &c.;  Of which som wircheþ mollifying, as malue&yogh;; some dissoluyng, as camami&llbar;, peritorie, and oþer.  Bot wytte þou þat in clistrying þe leche owe for to augmente and lessen þe proporcion of salt after þat þe vertu of þe pacient may thole, i.[e.] suffre, for þe tendernes of longaon, and after þat he seþe þe pacient strong, softe or hard for to avoiden.  ffor grete quantite of salt makeþ sone þe clistery for to haste to þe goyng out, And mene quantite bryngeþ no&yogh;t out so sone.  Þerfor be þe lech waker in þis þat he be no&yogh;t negligent ne fole-hardy in his wirchyng.  ffor it is werk of a perfite maistrye.  ffor þe which I haue geten ane hundreþ tyme&yogh; grete honour with lucre in diuerse place&yogh;. ffor whi; at london when lumbarde&yogh; of-tyme&yogh; ministred clisterie&yogh; on þair maner to colic men and oþer men constipate, \"encostiued\" ne my&yogh;t no&yogh;t availe, Ego cum predicto modo clisteri&yogh;andi primo vice infra spatium unius stadii vel duorum patientem, deo mediante, deliveravi pro certo . Sloane 56, leaf 24. I, forsoþ, with þe forseid maner of clistriyng, at þe first tyme within þe space of a forlong or of tuo, I deliuered þe pacient for certayne, our lord beyng mene. ¶ When þou wilt forsoþ giffe a clistre, Tak of þe forseid decoccion half a quart at þe moste and putte it in þe bladder, and putte þe gretter ende of þe pipe into þe bladder, and bynde it faste; and anoynte þe forþer end of þe pipe with fresch swyne&yogh; grese, or with butter, or with popilion, or with comon oile, or with hony. And putte in þi fynger, anoynted first with some of þe forseid þings, into þe lure; And alsone putte in þe pipe of þe clistre into þe lure.  And þan ow þe leche for to presse þe bladder with þe liquore atuix his honde&yogh; and &yogh;ette in þe liquore.  And if he fynde as it war ane obstacle in &yogh;e wombe lettyng þe entryng of þe liquore, as it oftyme&yogh; falle&yogh;, þan draw agayne a litel þe pipe, and he schal fele þe liquore entre, and þan &yogh;ette in al þe liquore; which y-&yogh;ette in, make he þe pacient for to lye grouelyng aboue his bedde, and frote & robbe his wombe vpon þe nauyl with his owne hand or with anoþer manne&yogh;; And enforce he hymself als long as he may for to withhold þe clisterye, And when he may no longer hold it, go he to a sege made redy with a basyne standyng vnder-neþe and þer do his nede&yogh;.  And se þe lech þe egestions, wheþer it be blode or putride flemme &c, or wormes or squiballe&yogh; indurate, or wheþer colre go out or quiter &c.  And þus may þe leche be certified what is to do in euery cure. ¶ Ouer þat þis is namely to be written, þat when þe lech ministreþ clistery to any man, þat in &yogh;ettyng in þe liquore with þe clistery þe liquor alsone stirt out vpon þe hande&yogh; of þe leche, so þat þe pacient may no&yogh;t withhold it ne receyue it; and þat dure 2 daies or 3, for certayne sich a pacient is disposed to þe deþ without dout, þat is if þe liquor &yogh;etted in be no&yogh;t ouer scharp of þe salt.  Þerfor be þe leche circumspecte, \"biholdyng aboute hym\" for ful seldom haue I sene þis reule faile for certayn, bot neþerlesse it holdeþ no&yogh;t euer, þat is if þe sekene&yogh; go agayne to wele-fare. \"or my&yogh;tynes\" ¶ Also it is to witte þat when þe leche haþe wele clensed, bi þe clistery, þe wombe of fece&yogh; and oþer superfluite&yogh; seid afore, þan profiteþ it mych for to &yogh;ette in a clistery made of decoccione of malue&yogh;, if it may be hadde, and of branne and of butter & oile or swyne&yogh; grece.  If malue&yogh;, forsoþ, may no&yogh;t be had, þan be it made only of decoccion of branne and of þe toþer seid aboue, and be it &yogh;etted in by þe clistery. Be þis clistery forsoþe made without any salt, And þan owe þe pacient for to withhold it strongly by al a ni&yogh;t and longer. And þis scha&llbar; conforte þe bowelle&yogh; and schal mollifien þam, and schal kepe þam fro constreynyng vnto þai be filled with new fece&yogh;.  Elle&yogh;, forsoþ, of þe voidene&yogh; of þe bowelle&yogh; þe bowelle&yogh; schùld be constipate, as I haue oft tyme sene. ¶ It is to witte þat in curacione of þe colic no medicyne so sone helpeþ as clistery; ffor why; þis bryngeþ out hard squiballe&yogh; of what euery cause þai be withholden, And it avoideþ soueranly ventosene&yogh;, and wonderfully putteþ out viscose flemne & putrified.  Wherfor I haue oft-tyme&yogh; cured many paciente&yogh; with clistery without any oþer medicyne, And oft-tyme&yogh; within 3 houre&yogh;. And þerfor it spedeþ for to wirk first with a clistre in colic & yliaca passions; ffor þe lower bowelle&yogh; avoided of þair superfluite&yogh;, þe ouer bowelle&yogh; may more li&yogh;tly putte out fro þam þair superfluite&yogh; to þe lawer bowelle&yogh;. ¶ As auicen seiþ, al þe bowelle&yogh; of a mannes wombe ar continued with venis miseraicis, out-take longaon, for longaon is no&yogh;t continued to þam.  Wherfor þe lyuer may drawe to hym fro ouer bowe&llbar; somwhat, And by þis is it schewed þat if ane hole man bi any case be distitute of appetite of mete and drynk, þat he may no maner ete, þat by þe infusion into þe lure by a clistrye of any norischyng liquore, as of any potage or mylke of almande&yogh; or sich oþer, þe lyuer mygth draw þerof to hymself and so norisch þe body. ¶ Þerfor witte þou þat clisterie&yogh; no&yogh;t only availeþ to seke men and constipate, as of þe colic or of sich oþer, bot it availeþ to al men beyng in þe febre&yogh;, als wele acue&yogh; as crenic, i.[e.] long tyme lastyng, And to euery inflacion of þe wombe, and to ventosite of it, and torcions, i.[e.] gryndyng.  And som-tyme it availeþ mych in som fluxe&yogh; of þe wombe And for certayn it availeþ mich to hole men, constipate and no&yogh;t constipate, if þai be purged twyse at lest or 3 or four tyme&yogh; in a &yogh;ere with þe forseid clisterie&yogh;; þat is tuyse in wynter, and in vere as it war after lentyn one&yogh;, in somer one&yogh;, or ofter tyme if nede be. ¶ ffor why; þe benefite of it may no man noumbre; ffor as it helpeþ fair in necessite, so it preserueþ þam þat vseþ it fro harme & necessite: be it þerfor had in reuerence."], "7": {"0": {"0": "19. Of þe properte&yogh; of Vitriol.", "1": "19. [O]f atramente&yogh;, i.[e.] of vitriole&yogh;, bene many kynde&yogh;; And þat is better þat is more grene and þat is founden in þe yle of Crete \"or cipre\" ; and it is called comonly dragante, bot no&yogh;t dragagante, una species ffor dragagant is a white gumme and clere like vnto gumme arabic.  Also þer is a spice of vitriol þat is called vitriolum romanum, i.[e.] coporose; And it is of &yogh;alow colour in reward of in respectu viridioris . þe grenner vitriol. And þer is one of white colour bot no&yogh;t schynyng, and þat is seid to availe to þe cure&yogh; of ei&yogh;en.  Vitriol is hote \"calidus\" and drye \"siccus\" in þe 4 degre after platear, Secundum Platearium And þer ar 4 maners þerof: Indicum, þat is founden in ynde, and þat is white; Arabicum þat is founden in arabye, and þat is &yogh;elow; And ciprinum þat is founden in Cipre, and þat is grene; And romanum þat is coprose, þat is more grene is competent to medicyne.  It haþe strenght of dissoluyng, consumyng, fretyng. \"corrodyng\" It may be kepte by 10 &yogh;ere effectualy. Also vitriol combuste be itself or with salt combuste vputte vpon a venemyd wonde draweþ þe venym fro byneþ vnto aboue. ab inferius ad superius Also puluer of vitriol combuste streyneþ blode in euery place if it be putte by itself or with iuyse of any herbe streynyng blode, as of rede netle, or bursa pastoris, or moleyne, or walwort.  Also it is seid to availe agayns polipe in þe nose if it be putte into þe nose with a tente of coton and melle rosette medled with &yogh;olk of an ey; it freteþ superflue flesch, and putte into a fistule mortifieþ it.  And also it y-medled with diaquilon or apostolicon and y-put vpon fraudulent vlcere&yogh; ulcera fraudu[lenta] . in dry membre&yogh;, it cureþ þam meruelously in drawyng, and mortifieþ þam and freteþ þam.  Also if vitriol be combust it is lesse mordicatyue, but his dryne&yogh; is not lessened.  fforsoþ al spice&yogh; of vitriol bene scharp after lesse and more, and þai haue þair scharpne&yogh; in þair superficite; And when þai ar combuste þai bene exsiccatyue without grete mordicacion, and so in exsiccand þai gendre flesch, and most in drye membris and bodie&yogh;.  ffor why; Vitriol y-put to diuerse membris or diuerse membris Nam vitriolum diversis corporibus appositum vel membris . it is sene to haue diuerse effecte In dry bodie&yogh;, for as coloric and malencolious; And also putte in dry membre&yogh; when it fyndeþ strong membre&yogh; agaynstayndyng to his strenght, þan may he no&yogh;t bot dry superfluite&yogh; y-founden in vlcere&yogh; or in wonde&yogh;; which forsoþ y-dried, nature gendereþ flesch. In moist bodie&yogh;, forsoþe, as in fleumatike men and childre and wymmen, and in moiste membre&yogh; of þe bodie, þe membre&yogh; bene feble and may no&yogh;t withstande to þe strength of þe vitriol; and so þai suffre liquefaccion of it, and so putrefaccion is augmented in þe wonde.  And as it wirkeþ þus in diuerse bodie&yogh;, so wirkeþ it in diuerse complexions and diuerse membris.  And it doþe no&yogh;t þus for contrariouste of operacion þat it haþe in itself, bot for contrariouste of complexions to which it is y-putte; As fire doþ diuersely in dyuerse þings.  ffor whi; lede or oþer metalle as bras and siluer y-put to þe fire ar molten of þe fire; tyle, stone&yogh;, and erþen potte&yogh; y-putte to þe fire ar hardened; and þise be no&yogh;t done for þat þe fire haþe contrarious wirkyng in hymself, bot for contrariouste of nature of þe forseid þing&yogh;. Wherfor seiþ galiene, if þer be tuo þings euen in helþe, and þe tone be in a dry membre and þe toþer in a moiste, þat þat is in þe dry membre nedeþ more dry medycyne.  Emplastre&yogh;, forsoþ, þat ar putte to membre&yogh; owen to be of o kynd to þe membrys, after Io&hbar;n Damascene:  Tak of vitriol als mych as þou wilt, i.[e.] 2 vnce&yogh; or 3 or 4, and putte in ane erþen potte whos mouþe be wele stopped with clay distemperate with horse dong, þat is called lutum sapien, cujus orificium fortiter obturetur cum luto bene distemperat. cum flmo equino quod vero lutum sapienciæ dicitur . and sette it to dry; þe which y-dried, sette \"birye\" þe potte with þe vitriol among cole&yogh;, and make a softe fire by one houre; And after ane houre make it stronger, and blow strongly with belowe&yogh; 2 houre&yogh;, and after lette in pece vnto þat þe fire defaile by itself.  And þe potte y-colded, be it opned, and þou schalt fynde attrament, i.[e.] vitriol, of rede colour cleuyng to þe side&yogh; of þe potte; whiche remoued fro þe potte, be it poudred subtily vpon a stone, and putte it in a strong leþer bagge and kepe it to þine vse.  By sich combustion is his natural hete alterate and so it is colded, and so his mordicacion is dulled; wherfor it may restreyne blode in nose&yogh; and wounde&yogh; and lure and marice. Also it availeþ agayne&yogh; þe cancre and agayn&yogh; venemous aposteme&yogh; and fraudulente&yogh; contra apostemata venenosa et fraudulenta ; And to teþe or gome&yogh; freten or gnawen medled with symple hony, or better with melle rosate; Or best if þat licium, i.[e.] iuyse of caprifoile with clarefied hony be soþen to þe þikne&yogh; of hony, and be medled with puluer of vitriol and putte vnto þe gome&yogh;; ffor whi; Iuyse of caprifoile þat is called licium availeþ bi itself to al þe vice&yogh; of þe mouþe.  Also vitriol y-medled with hony and licium putte þer-in helpeþ to vlcere&yogh; of ere&yogh;, and to þe quitour of þam and fretyng.  Also vitriol combuste when it is medled with puluer of hermodactile&yogh; and putte vnder-neþ þe tung it helpeþ to þe ranule. \"frog\" Ane oyntment þat availeþ to cancrose vlcere&yogh;, and to wonde&yogh;, and to aposteme&yogh;, of which floweþ out blode, and to yuel carbuncle&yogh; þat ar called pestilenciale&yogh;, and to aposteme&yogh; þat ar made of yuel mater, is made þus: Recipe of old swyne grese adipis porci vetustissimi. ounce iii, vitriol ounce iiii.  Be þe grese molten ouer þe fire & be it coled, and breke long tyme þe vitriol with oile in a brazen morter, and afterward medled with þe grese ouer þe fire, and make ane oyntement mych fruyteful.  If þou wilt make it in maner of one emplastre, putte þer-to wax and blak pich, for pich haþe strenght or vertu of drawyng fro partie&yogh; bineþ to aboue, and þe same doþe vitriol."}, "1": {"0": "20. Of þe properte&yogh; of Alum.", "1": "20. Alum &yogh;ucaryne is called comonly alumglasse.  It is hote \"calidus\" and dry \"siccus\" in þe 4 degre.  It is a veyne of þe erþe y-knowen yno&yogh;, satis cognita et commune bot how mych it is more clere & schynyng so mych is it better.  It haþe strenght of consumyng and of gretly desickyng. \"drying\" It availeþ with hote vinegre agayn&yogh; inflacions of þe gome&yogh;; And it availeþ in medicyne&yogh; agayn&yogh; þe scabbe. Also poudre of it combuste profiteþ mich bi itself, or y-medled with hony, in mundifying of li&yogh;t cure&yogh;. It mundifieth, forsoþ, with a stiptikne&yogh;, cum quadam stipicitate and in þat þat in hoc quod. it is stiptik it is confortatyue of membre&yogh;, for al stiptik þing&yogh; bene repressiue of humours.  Þer is, forsoþe, anoþer kynde of alum þat is called alumen scissum, comonly alum plume, and it haþe þrede&yogh; and it may be diuided and ryuen in sondre.  And it is ri&yogh;t gode, and it haþe þe same vertue&yogh; as alum glasse.  Alum glasse is brynt þus: Tak a tile stone or a scarþe of a potte, Accipe unam tegulam vel testam unius olle . and putte it in þe midde&yogh; of brynnyng cole&yogh; so þat þe cole&yogh; touch it no&yogh;t, and in þat scarþe putte þe hole pece of alum, and alsone it will melt as it war yse, and boile, and afterward it wexeþ hard; and in boilyng it will blow and wex hi&yogh;e in drying and wexing white.  And lat it be stille so in þe fire vnto þe blowyng and boilyng vtterly cese, and to it be bro&yogh;t into ful white colour; þe which y-sene, sette it fro þe fire and poudre it ful smal vpon a stone, and in a leþer bag kepe it to þine vse.  Water of alum is made þus: Tak a quantite of it als mich as þou wilt, and breke it at þe best, et teratur optime . to which be added to 8 partie&yogh; of gode vinegre and strong, and so boile þam in a panne at þe fire vnto þat þe half parte of al-togidre be consumed.  Afterward remoue it fro þe fire and cole it; And þis is called watre of alum, which availeþ agayn&yogh; ychyng of scabbe of salt flemne.  And þis watre mundifieþ in coldand, bot watre of sulphur mundifieþ in hetyng or chaufand. valet contra pruritum scabei ex salso flemate et ista aqua mundificat infrigidando, sed aqua sulphuris mundificat calefaciendo"}, "2": {"0": "21. Of þe properte&yogh; of Vertgre&yogh;.", "1": "21. Viride es i.[e.] vertgre&yogh;, is hote \"calidus\" and drye. \"siccus\" It is ful penetratyue and dissolutyue, and it prikkeþ and brynneþ and melteþ, and repressiþ putrefaccion.  Wharfor, after galiene, [cap.] 4 de ingenio, of wex and oile and vertgrese may be made anoyntement temperate.  ffor whi; vertegrese is ful mich penetratife, dissolutiue, pungityue, vrityue, uritinum . and liquefactyue.  And al þise ar repressed and dulled of wex and oile adde to it; for siþe wax and oile moisteþ ri&yogh;t mich and gendreþ putrefaccion, þai dulle þe scharpne&yogh; of vertgrese, And vertgrese represseþ þeir putrefaccion and humeccacion; wherfor of þise bene made a temperate oyntement."}, "3": {"0": "22. Of þe properte&yogh; of arsenic & auripigment.", "1": "22. [A]rsenic & auripigment bene boþe one, bot arsenic is no&yogh;t so fair as auripigment; neþerlesse boþe haue a &yogh;alow colour, but auripigment is gretter and more schynyng, and more disesy for to grynde for his þredine&yogh;; for in substance he is like vnto plaistre of paris. Bot arsenic is as it war puluer in reward of auripigment, and it is more li&yogh;tly broken; And when it is broken it haþe as it war vermilion within it, of rede colour and of a&yogh;our colour; which vnkunnyng men saiþ to be realgre, & þat is false.  ffor whi; realgre is ane artificial confection made of alkenemistre&yogh; secundum modum alkimistarum id est alkenemyers . bi sublimacion, as arsenic sublimed, And for certayn þai ar no&yogh;t different in operacion in any þing, out-take þat realgre is of rede colour, and arsenic sublimed is of white colour; bot neþerle&yogh; arsenic entreþ in confeccion of realgre, And forþi realgre is called of som men rede auripigment: of þe name&yogh; is no stryuyng so þat we vnderstond þe þing&yogh;. Auripigment is hote and dry in þe 4 degre, of whiche bene tuo spice&yogh; as is seid aboue, &yogh;elow and rede.  &YOGH;elow is more competent to vse of leche&yogh;. It is forsoþ dissolutyue, attractyue, and mundificatyue, And it haþe in it a vertue putrefactyue by which he putrefieþ straunge humours comyng to a wounde, or ane vlcere, þat þai may no&yogh;t be assimilate, i.[e.] liken to membre&yogh;, and engendre superflue flesch or dede flesch.  Also it availeþ in medicyne&yogh; agayn&yogh; þe scabbe, þe tetre and white morfee y-medled with blak sope.  And for þat we made mencion of arsenic sublimed, þerfor it is to witte þat no leche bot if he be more experte in cirurgie presume for to wirk with realgre or arsenic sublimed.  ffor of þam ar bredde many disese&yogh; for þair distemperate violence.  ffor why; þai boþe wirk with one maner and violence, and þat more violently þan cautery of fire.  And if any man ow for to vse þam, þam owe to be putte to in þe lest quantite, for þe vertu of þam aboute fire is þe vttermoste of strenght, Quoniam virtus eorum circa ignem in ultimo fortitudinis et quod patet and þat is schewed, for þe watre of þam freteþ euery meta&llbar;, out-tak gold.  Witte þou þat auripigment is called comonly ortment, orpigment whos puluer vseþ falconere&yogh; agayn&yogh; pedicle&yogh; \"lise\" of þaire falcone&yogh;.  Also witte þou þat auripigment is desiccatyue, consumptiue, euaporatyue, eradicatyue, putrefactiue, ruptyue and cauteriatyue. Also witte þou þat of arsenic sublimed or of realgre, þat one&yogh; in a tyme in þe bigynnyng of my practi&yogh;ing, when I knew no&yogh;t þe violence of þam, I putte of þe puluer of þe tuo forsayd in þe legge&yogh; of tuo men; þe which, forsoþe, y-putte in, almost þei wer wode for ake bi tuo daie&yogh; naturel and more; And þair legge&yogh; war bolned out of mesure.  Þe þrid daie, forsoþe, þe place wher þe puluer was putte appered of ri&yogh;t blak colour, and þe paciente&yogh; war so feble þat þai war almost dede.  Þan I anoynted þair legge&yogh; with oile of rose or popilion, And I fomented þe leggis in hote water for to euapour yuel humours contened in þe membre&yogh;; And aboue þe place I putte rawe larde kytted þinne, apposui lardum crudum tenue incisum with oile of rose.  Aboue þe larde putte I ane emplastre of þe &yogh;olke&yogh; of raw egge&yogh;, And stuppe&yogh; of lyne aboue for to hold þe larde.  And aboute þe 9 daie þe place combuste beganne to dissolue in þe circumference and for to putte out quiter.  And þe place no&yogh;t reparate bot fro þe þrid day to þe þrid daye de 3o in 3m. I continued euer-more þis cure in þe forseid maner, vnto þat al þe mortified flesch within was fully putte out þe which, forsoþ, putte out, þe bone of þe legge \"schine\" appered bare with a wounde ri&yogh;t horrible; þe which y-sene, I filled þe wonde of stupe&yogh; y-kitte smalle, and putte þam aboue þe naked bone; and I putte in of þe &yogh;olk of a raw egg wele temperate with sanguine veneris, and I filled al þe wounde þer-with; and so euery day one&yogh; reparalyng it vnto þe quiter biganne to cese, and þe side&yogh; of þe wounde byganne for to sonde or conglutinate.  And witte þou þat when þe side&yogh; of þe wounde come to þe place of þe bone cauteri&yogh;ide of þe arsenic, which was blakke, þai mi&yogh;t no more grewe, for þe mortified bone mi&yogh;t no&yogh;t receyue nutriment, þat þer mi&yogh;t no flesch grew vpon it, ne be regendred.  Þe which &yogh;itte sene, I, sewyng þe ignorance of þe comon puple, Quo adhuc viso, ignorantiam vulgi prosecutus . euery day I schoue Abrasi . þe bare bone with instrument preparate þer-to, entendyng for to gendre flesch vpon þe bare bone.  And I putte to regeneratyue&yogh; of flesch, þat is to sey licium with mel rosate, and puluer of aloes, & mastike, and mirre, sarcoco&llbar;, san. draconis, and þai profited noþing.  Neþerle&yogh; þe schauying euery day continued in þe maner of ydiote&yogh;, as I seid afore; a daye, as I schoue þe forseid bone, þe bare bone vnder þe instrument moued vp and downe; þat, forsoþ, perceyued, I meruailed ouer mesure, neþerle&yogh; I perceyued of þat þat þe schauyng of þe bone profited noþing: fro þan forþe I lefte þat werk, and I putte noþing elle&yogh; in þe wounde bot licium with melle rosate and &yogh;olk of a raw aye ymedled togidre, with carped stupe&yogh; of lyne, and so fro day to day continuyng vnto þe forseid bone,  flesch growyng vnder-neþe appered hi&yogh;er þan þe extremite&yogh; of þe wounde, and was made more moueable and more; þe which ysene, I putte þe poynt of a knyfe vnder þe side of þe bone and I raised it a litel, and al þe bare bone stirt out, and rede flesch had filled al þe space where þe bone laye, and blode went out.  Þat bone, forsoþe, had in length 4 ynche&yogh;, and 2 in brede; in þikne&yogh;, forsoþe, it was drawne out almost vnto þe merewgh of þe bone; And þis was in þe schyne bone.  After þe seperacion, forsoþe, of þe bone, I cured finaly þe wounde with licium and mel rosate and raw &yogh;olk of an ey and puluer sine pari.  And þe pacient recouered wonderfully his goyng; he was, forsoþe, a &yogh;ong man.  And as it fe&llbar; on þe tone man, one þe same maner felle it of þe toþer.  And witte þou þat I putte no&yogh;t of puluer of arsenic in þe legge&yogh; of þe forseid men ouer þe quantite of a corne of senvey, \"a mosterd sede\" and neþerlesse þe wonde&yogh; þat come of þe arsenic passed fully þe lengthe and þe brede of a manne&yogh; hande.  Þerfor vnexperte men be wele war fro þe vse of realgre and arsenic sublimed, and namely in þe face and þe legge&yogh;, and synowy place&yogh; and bony, and in a manne&yogh; &yogh;erde, and in þe lure; for bot if þai haue grete resistence þai wirke ful cruely."}, "4": {"0": "23. Of makyng of þem & of þe werchynge.", "1": "23. [L]icium is þe iuyse of caprifoile, þat is called wodebynde, and it groweþ in wode&yogh; and wyndeþ strongly aboute tree&yogh;; and it haþ long floure&yogh;, and it bereþ swete rede berie&yogh;.  Licium cureþ þe canker in þe marice and in oþer inward membre&yogh;, for it haþe vertu mundificatyue, consolidatyue, and confortatyue, and regeneratyue of flesch in a bare bone and in schynne bone&yogh;; and it haþe a vertu mundificatyue of putrefiyng of þe bone.  And generaly it availeþ in al fretyng sekene&yogh;, as in cancre, lupe, fistule, and noli-me-tangere.  And agayne þe cancre in þe mouþe licium is a principal medicyne, boiled with hony vnto þe þikne&yogh; of þe hony.  And it may be þus made: þe iuyse schal be pressed out and sette to þe son for to dry vnto þat it may be pulueri&yogh;ed.  And þis pulueri&yogh;ed availeþ to derke ei&yogh;en, putte in þe ei&yogh;, and forþi is called oculus lucidus. Bot it may be made profitably oþer wyse, availyng to ful cause of cirurgie, & þat þus: þe iuyse of caprifoile pressed out bi itself, be it boiled with alse mich of clarified hony vnto þe wastyng of þe iuyse, and be it kepte vnto vse. And þis availeþ to þe cancre in þe mouþe, and in þe lure, and in þe marice, and al cancrose vlcere&yogh; and fraudulent&yogh; of legge&yogh;.  If þe iuyse, forsoþ, may no&yogh;t li&yogh;tly be pressed out for þe þikne&yogh;, als it falleþ, oft tyme, þan be þe lefe&yogh; watred with gode white wyne or rede, and þan may þe iuyse li&yogh;tly be pressed out.  ffor whi; witte þou þat caprifoile owe no&yogh;t to be waschen with watre afore þe brissyng, and moste when þer owe to be made licium to cure&yogh; of þe ei&yogh;en, Bot if it nede alwaie&yogh; to be wette, be it no maner done with watre bot with wyne, as it is seid.  Also lefe&yogh; of caprifoile brissed by þam-self and with al his substance without medlyng of any oþer þing, putte vpon vlcere&yogh; of legge&yogh; desperate & stynkyng, and puttyng out foule blode, and growyng hi&yogh;e to maner of a cancre, and vnobedient to any medicyne, cureþ þam happily and meruelously.  And þis proued I in þe legge of a grete man hauyng a pustle, In curyng of which al medicyne&yogh; defailed; and with þis was he cured.  ffor whi; þe first tyme þat it was putte to it dried þe fistule, and did away þe stynkyng and al þe yuel accident&yogh;, and within a moneþ he was plenarely cured."}, "5": {"0": "24. Of makyng of pulv. sine pari & of þe wirchyng.", "1": "24. [P]uluis sine pari, or french Poudre san&yogh; pere, is made þus: Recipe auripigment. parte 1, þat [is] ounce ii; vertgrese ana, or after som men partes ij; Of vitriol combuste, or no&yogh;t combuste, als mich as of boþe þe forseid; Alum &yogh;ucarine combust, or no&yogh;t combuste, als mych as of al þe forseid.  Ich on of þise bi þamself be ful subtily grouden on a stone, þe which wele y-growden, be þei eft-sone grouden al to-gidre vnto þai be ri&yogh;t wele medled; and putte þam in leþer bag, and kepe to vse: þis may be kepte bi a &yogh;ere and longer, and þat in gret effecte.  Þis poudre is seid \"without pere\" ffor it haþe no pere in wirchyng; ffor why; it mortifieþ and bryngeþ out dede flesch or superflue or putred in al wonde&yogh; and vlcere&yogh;.  And witte þou þat þis puluis bigileþ neuer þe paciente ne þe cirurgene, for it doþ not wickedly.  ffor whi; if þe cirurgene bene vnkunnyng and putte þis puluis in a wonde or in ane vlcere no&yogh;t hauyng dede flesch, it doþ none harme to þe wonde or þe vlcere; bot without any oþer help it schal at þe best be conglutinatiue, dissiccatyue, and sanatyue of þe wonde; bot neþerlesse no&yogh;t without mordicacion.  ffor, for certayne, if þis puluis war no&yogh;t mordicatyue it schuld in prise passe al medicyne&yogh;.  Þe vse of þis puluis is sich; when þis puluis is putte in a wounde or in ane vlcere, be þer putte to it, without any-þing atuix, cotone or stupe&yogh; of lyne cutte smalle with schere&yogh;; And þan aboue al þat be put aboue emplastre Nerbone or anoþer, and be it bounden, and so latte it be wiþout remouyng by two nyghte&yogh;. After þis tyme, forsoþ, when þou remoue&yogh; þe emplastre and þe coton or þe stupe&yogh; putte aboue þe puluis, If þe puluis putte in go willfully out with þe dede flesch þi nede&yogh; is wele sped.  Þan owe þou for to putte in þe hole of þe vlcere or of þe wonde a drop or tuo of sanguis veneris, with stuppe&yogh; of lyne or coton, vnto þat þe hole be eftsone&yogh; replete with flesch.  And if, forsoþ, in þe first remouyng þe puluis putte in come no&yogh;t wilfully out with þe mortified flesch, þan ow þe lech for to putte o droppe or tuo of sanguis veneris vpon þe puluis in þe wounde or þe vlcere, and aboue coton or stuppe&yogh; of lyne, as it is seid. And aboue al-togidre þe emplastre Nerbone; and so lat it abyde by a naturale day or more after þe estimacion of þe discrete leche.  And when þe dede flesch goþ out of þe vlcere or of þe wounde, be it reparailed as it was seid afore. And to a leche be þis a reule, þat puluis corrosyue be neuer remoued in a wonde or ane vlcere byfor þat it wille wilfully go out.  Also þer is anoþer reule in which I haue sene erre in my tyme almost al men no&yogh;t practi&yogh;ours bot fole&yogh;; þat is to say of þe ofte remouyng of wounde&yogh; or vlcere&yogh;.  Siche operacion, for-soþe, spedeþ no&yogh;t, bot letteþ couenable effecte of curyng.  And þat by þis reson, for natural hete in þe body, which is principal actour of curyng, expireþ \"breþeþ\" out of ofte remeuyng of a wounde or of ane vlcere, and so is letted digestion of humours comyng to þe wounde or to þe vlcere, Wherfor þer may no&yogh;t be nade generacion of quitour and, by sewyng, ne purgyng of þe wounde.  Wherfor superflue humours rennyng to þe wounde ar gedred togidre and ar holden stil more and more; wherfor þe bolnyng in þe wounde is augmented and, by sewyng, þe ake; for þe tone is occasion of þe toþer. Wherfor þe wounde or þe vlcere waxeþ hard and foule, and for þe quitour þat it owed of ri&yogh;t to putte out, it sendeþ out watry humour & venemous, and so ofte-tyme&yogh; of li&yogh;t hurtyng ar made incurable yuele&yogh;.  Also þer is anoþer errour in ofte remeuyng of wounde&yogh; or of vlcere&yogh;; ffor as seiþ philosophre&yogh;, aier chaungeþ þe body and by consequens þe wounde, and þat may be proued by experience. Þe breþ of a menstruous woman noyeþ vnto wounde&yogh; if sche ne&yogh;en nere; Or of þe lech if he haue liggen with his wife or with anoþer woman menstruate, or if he haue eten garleke or onyons.  Bot be þis maner of wirchyng boldly holden, þat a lech be content only of ane reparacione in þe day, þat is if he haue þe medicyne&yogh; contened in þis boke.  ffor when he seþe a wounde or ane vlcere wele cast out quitour, and þe bolnyng for to vanysh away, and þe akyng for to be cesed, and þe membre for to come agayne to þe first habite and colour, helþe is at þe dore if þe pacient be we[le] gouerned, i.[e.] if he slepe wele in ni&yogh;tes.  In slepe, forsoþ, nature wirkeþ better aboute digestion of euery mater beyng in þe body or in þe membris.  Bot for þat slepe is oftyme letted of akyng, þerfor bifore al þing&yogh; be it laboured þat þe akyng be cessed. ffor akyng&yogh; afor al oþer þings no&yogh;t only presseþ downe vertue&yogh; of þe body but also of þe medicyne&yogh;.  And þat þing soueranly mitigateþ oile of rose in hote cause, or oile of camamille in cold cause, for it is hote and resolutyue, of which it schal be seid afterward. Also ane emplastre of hony and branne and a litil vinegre fried togidre mitigateþ \"eseþ\" euery akyng for certayne. And witte þou þat þo þing&yogh; þat ar putte aboue makeþ to þe closyng-in of naturale hete and excludyng of þe aier.  Be þise þing&yogh; seid afore of remeuyng of wounde&yogh; and vlcere&yogh; comended wele to mynde; And be it done boldly as it is seid, ffor oftyme&yogh; in many case&yogh; I was no&yogh;t wount for to remoue bot fro þe þrid day into þe þrid day, and þat namely in hurtyng of þe schynne&yogh;; and I sped wele, And I cured many hard þing&yogh; and forsaken of oþer men with þis puluis sine pari and oþer emplastre&yogh; y-named.  And I saw neuer in al my tyme þis forseid puluis defaile, outtake in þe legge of a gret man in which it mi&yogh;t no&yogh;t haue no strength of wirchyng as it was wont for to haue in oþer; wherfor I was hugely astoned, bot neþerle&yogh; I heled hym wele with grene licium putte þer-to, our lorde beyng mene, as it is seid aboue."}, "6": {"0": "25. Of makyng of sanguis veneris & of þe wirchyng.", "1": "25. [A]nd for þat many men couaiteþ for to here name&yogh; of oile&yogh; and of emplastre&yogh; and of oyntement&yogh;, þerfor I haue putte þair name&yogh; to þam.  One for þe rednes and swetne&yogh; is called sanguis veneris.  Of french, forsoþ, for ladie&yogh; is called sank damours or sank de pucel&lbar;, ffor why;  venus was called godde&yogh; of luffe. Sanguis veneris ow þus to be made: Recipe puluis of alcannet ounce 1. and putte it in a quart of comon oile, and þe oile schal become rede to likne&yogh; of blode, wheþer it be boiled at þe fire or no&yogh;t, for it may be made on boþe maners; and be it kept to vse in ane erþen potte or a pewdre potte.  Þis maner of confeccion of sanguis veneris is ri&yogh;t gode for þe alkenet þat is cold and drye in þe first or second gre.  ffor þis alkenet consumeþ humidite&yogh; of wounde&yogh; and of vlcere&yogh;, for it is subtiliatyue and resolutyue without mordicacion, and carminatyue & appertyue, and exsiccatyue with stiptikne&yogh;.  Wherfor it is gode in hote aposteme&yogh; with litel mater in þe bygynnyng, for it is cold and drye and þerfor it is repercussyue and exsiccatyue of hote aposteme&yogh;.  Also it helpeþ to synues and iuncture&yogh;, and vlcere&yogh; of þe mouþe in drying.  And it medled with vinegre & ynoynted helpeþ to þe akyng of þe heued.  Sanguis veneris heleþ wele, and purgeþ, and defendeþ fro drede depe wounde&yogh; made wyth knyfe or arow, and holow vlcere&yogh;, if it be putte in with stuppe&yogh; of lyne, And emplastre Nerbone putte aboue, And it doþe al þing&yogh; þat perteneþ to cure of a wounde or of aposteme, and þat in a fair maner.", "2": "Bot witte þou þat Sanguis veneris may be made on anoþer maner, and þat to noble men, if þe lech may haue in tyme of his confection al þings necessarye vnto his confection, þat is to sey þe blode of a maiden virgyne or of a maiden damisel about 19 or 20 &yogh;ere, which was neuer impregned, \"with child\" þof sche be corrupte; for now in þis tyme&yogh; virgine&yogh; comeþ ful seldome to 20 &yogh;ere.  Which blode ow to be drawen out in þe ful of þe mone, þe mone beyng in virgine and þe sonne beyng in piscib&yogh;.  Also it bihoueþ þe lech haue to þis confection aloes, & mirre, & sanguis draconis, and puluis of alkenet.  And þus is it made: Recipe blode of a maid, as it is seid afore, to þe which alsone after þe drawyng out, or it be cold, medle puluis of aloes cicotrine, mirre, sanguis draconis ana ounce 1 or 2 or 3, after þe quantite of þe blode; of subtile puluis of alkenet als mich as of al þe toþer.  And al þise, forsoþe, be wele medled with þe blode in maner of a paste, and afterward dry it at þe son: when it is drie kepe it to þine vse. When þou wilt, forsoþe, vse þerof, tak a party of it or al, and poudre it wele, and seþe it in grene oile of olyue&yogh; als mich as sufficeþ; þat is to ane vnce of þe forseid confection þou ow to putte 2 lb. of oile, þat is a quart of a galon, or more if it be nede, and boile þam togidre vnto þat þe oile appere rede; which beyng rede, putt it of þe fire, (sette it of þe fire) and kepe it to þine vse.  And when it is boiled cole it no&yogh;t bot lat it abide with þe oile, for it will satle in þe grounde, and so it will strengþe þe medicyne."}, "7": {"0": "26. Of makyng of salus populi & of þe werchyng.", "1": "26. [A]n oyntment þat is called Salus populi is made þus: Recipe celidon M. ij, edere terrestris \"hayhoue, folefote, horshoue\" M. i, and brysse þam togidre; and afterward take herte&yogh; talow or schepe&yogh; talow or boþe, als mych as sufficeþ to þe quantite of þe herbe&yogh;; And of oile of olyue als myche als half of þe talow; and boile al with þe forseid herbe&yogh; vnto þat þe herbe&yogh; go to þe grounde of þe vessel and be made blak; afterward cole þam and lat þam cold, and kepe it to vse.  Þis oyntment is hard, and þerfore when it is nede to vse it take of it and putte in ane holow oistre schelle and melt it aboue cole&yogh;, or aboue a brynnyng candel; And wher þat nede is anoyte þerwith.  And witte þou þat it ow no&yogh;t to be putte in wounde&yogh; or vlcere&yogh; bot only about þam withoutforþe, þat is if þe skynne about þe wounde be flaien or skalded of hete, or if it haue many pusche&yogh; \"blayne&yogh;\" & smale, white or rede or blak; þan be þe skyn first wele fomented with a sponge & hote watre, And after þat it is dried be it anoynted with þis anoyntment hote aboue þe place flaien or pusched, And alsone without any þing atuix: if it be nede in grete case&yogh; þou may anoynte it aboue with vnguento arabico or with comon vnguento albo for to kele it more strongly and dry.", "2": "Salus populi, forsoþ, dryeþ wele and sicatri&yogh;eþ, and it availeþ at þe best to lippe&yogh; y-brent of þe sone or chynned of þe wynde, and to legge&yogh; and fete and hande&yogh;; and it availeþ agayn&yogh; brynnyng of fire, and it quencheþ þe wild fire after þe fallyng of þe pusche&yogh;.  Þis oyntment wold I neuer wante for many benefete&yogh; of it, And witte þou þat it is best remedi to þam þat haþe þe emoroides or þe fistule or oþer sleiyng."}, "8": {"0": "27. Of makyng of nerbone & of þe werchyng.", "1": "27. [A]ne emplastre þat is called Nerbone is made þus: Recipe diaquilon, and with comon oile or with oleo siriaco resolue it vp[on] þe cole&yogh;, and boile it alwaie&yogh; with a spatulre vnto it bigynne to wex blak.  And if þou wil haue it ri&yogh;t blak boile it langer, and if þou wilt haue broune boile it lesse.  ffor whi; by long boilyng it may be made most blak without medlyng of any oþer þing. And after þat þou wilt haue it hard or softe be added þerto, or minusched, oile with which it is resolued.  When it haþ boiled ynou&yogh; sette it fro þe fire and late it stande stille without mouyng by þe space of a 'pater noster' & 'aue maria,' þat þe litarge of þe lede þat is in it may descende to þe grounde; and alsone be it &yogh;ette out softly into anoþer panne þat þe litarge be no&yogh;t &yogh;ette out withal&lbar;, and þan moue it with a spature strongly vnto þat it be colded.  When, forsoþ, it is cold þat it may be malaxed, enforme þerof trocistes vpon a table in quantite as it pleseþ þe, and kepe it to þine vse.  Þis emplastre is called Noirbone, for þof-al it be blak neþerlesse it is gode, for it heleþ wele wonde&yogh; and vlcere&yogh;, and it is wele cleuyng to, and it matureþ wele aposteme&yogh; and bresteþ þam in any place of þe body."}}, "8": {"0": {"0": "28. Of makyng of Olei Seriac.", "1": "28. [O]leum Siriacum is þus made: Recipe comon malue&yogh; of gardyne&yogh;, fatte & fresch, and somewhat brisse hem in a morter, And after boile hem long in comon oile bot no&yogh;t vnto þe consumyng of þe herbe, þat þe fatnes of þe malue&yogh; be no&yogh;t consumed.  And if þou wilt make it þikke to maner of ane emplastre, þan ow þou for to putte with þe oile as war þrid parte of schepe&yogh; talow, and boile hem togidre as it is seid, and kepe it to vse."}, "1": {"0": "29. Of makyng of Unguentum arabicum.  Of makyng of tapsimel.  Of makyng of diaflosmus.", "1": "29. Vnguentum arabicum, Tapsimel (in þe last end of emoroide&yogh;), Diaflosmos: seke hem in þe tretyse of þe fistule&yogh;."}, "2": {"0": "30. Of makyng of puluis grecus.", "1": "30. Puluis grecus is þus made: Recipe auripigment. citrin. piper. nigri, calcis viue, alphice, i.[e.] barlymele ana, hony clarified partes iij, vinegre þe ferþe parte; be þai medled with þe forseid poudre&yogh; in maner of paste, and be þer made a kake þerof, and be it baken on a hote tyle stone ouer þe fire so þat it be no&yogh;t brent bot þat it may be wele poudred vpon a stone.  And when it bigynneþ to wex blak on þe tile-stone be it oftyme turned þat it be no&yogh;t brent bot þat [it] be perfitely dried.  With þis puluis haue I cured sich fike&yogh; puttyng out blode, & growyng in þe palme of a manne&yogh; hand.  And if þou haue no&yogh;t puluis grecus þou may do þe same in þe forseid þings with puluis sine pari.  And wytte þou þat I haue oft tyme sene puluis grecus for to availe in þe cancre of a manne&yogh; &yogh;erde, and in fike&yogh; bredyng þer-aboute."}, "3": {"0": "31. Of makyng of oyle of roses.", "1": "31. [O]ile of rose&yogh; is þus made: Recipe roses þat bene ful spred, and gredre hem erly while&yogh; þe dew lasteþ, and clyppe hem with a paire [of] schere&yogh; in smale pecys and do hem into a glasen vessel, and do þerto oile of olyue of þe grenest þat þou may fynde, ana, & medle hem wele togidre in þi vessel and stoppe it wele; And hete it agayn&yogh; þe son 20 daie&yogh; and þan draw it þur&yogh; a kanua&yogh; and cast away þe grounde&yogh; of þe rose&yogh;, And putte þat liquour þat comeþ out into a vessel a&yogh;eyn and stoppe þe vessel þat þer come none aier out.  And ich day in þe mornyng when þou schalt hyng out þi potte tak a spature of tre and opne þi potte and stirre it wele, and stoppe it agayne duryng al þe 20 daies.", "2": "Anoþer maner [of] makyng, and more colde.  Recipe rose&yogh; & oile ana, and schred þi roses and putte hem into a vessel of glasse with þine oile, and stoppe it wele.  And hang it into a vessel with watre vp to þe nek duryng tuo moneþe&yogh;, and euer ich day stirre it one&yogh; and stoppe it  a&yogh;eyn.  And after þat streyne it and do away þi grounde&yogh; of þe rose&yogh;.  And þis is more cold þan þe toþer.  Also it is made þus after my maner and myne vse.  If þou haue no&yogh;t plente of rose&yogh; take of white roses with þe tendrons of þe braunche&yogh; als mych as þou wilt, and brisse þam in a morter; þe which y-brissed, putte þam in als mych comon oile as þe likeþ, and so latte þam rest 9 daies; afterward boile þam vpon softe fire vnto þe oile be made grene.  Þan if þou may haue fresch rose&yogh; putte þam in ane erþen potte or leden, als many as þe likest; and be þe forseid oile coled hote &yogh;ette aboue and moued togidre with a spature, And alsone stoppe þe mouþe, þat þe vapour go no&yogh;t out. And biry þe vessel with þe oile in moist erþe, and euery oþer day be þer &yogh;etted cold watre about þe potte.  And be it þus done 40 daies or more, & þis maner confection schal be most noble oile roset.  And þus ow it to stonde al þe hole &yogh;ere."}, "4": {"0": "32. Of makyng of oyle of violette&yogh;", "1": "32. Oile of violette&yogh; may be made in þe same maner. Bot witte þou þat oile of violettes is laxatiue and oile of rose constrictiue. ffor why; if oile of violett&yogh; with euen porcion of iuyse of Mercurial \"smerwort\" be &yogh;etted in by a clistery in continuel acue&yogh; or interpolate, it remolleþ softely þe bowele&yogh; and putteþ out þe superfluite&yogh;.  Oile of violet haþe aspecte to membre&yogh; þat bene dried by any infirmitè.  It abateþ bolnyng&yogh; wher þat euer þai be; And it softneþ þe asperitè \"scharpne&yogh;\" of þe brest and of þe long, and it ceseþ pleuresy and hote aposteme&yogh;.  And witte þou þat þer is tuo manere&yogh; of oile roset, complete and rude.  Complete is made of ripe oile and of ful rose&yogh; ripe.  Rude is made of vnripe oile and of rose&yogh; þat haþe [not?] fully opned þair budde&yogh;.  Oile roset complete is resolutiue, confortatyue, and conueniently cedatyue \"cesyng\" of akyng.  Rude forsoþe is extinctyue of inflammacions, confortatyue, aggregatyue, inspissatyue, prohibityue of curse&yogh; of humours.  Oile of roses is special remedy agayns brennyng and hote aposteme&yogh;, wher þat euer þai be in þe body.  ffor whi; in ane or tuo puttyngs to it mitigateþ þe akyng, it dulleþ þe furiositè and þe scharpne&yogh; of þe mater; It makeþ þe place for to vnbolne, \"swage\" and it remeueþ þe rede colour.  ffor-soþe it swageþ and softeneþ þe brennyng & þe prikkyng, þe smertyng and þe akyng, And it comforteþ þe membres boþ in hote causes and in cold; ffor after auctours, Oile roset coldeþ ane hote membre and heteþ a cold membre.  And it doþ many oþer profite&yogh; in þe body, And þerfor a gode lech puruey hym þat he want neuer oile rosette, syþe þer procedeþ so many helpyng&yogh; of it to manne&yogh; body.  ffor why; after galien, to euery akyng hote oile rosette is mitigatyue, as it is seid afore."}, "5": {"0": "33. Of makyng of oyle of camamulle.", "1": "33. [O]ile of camamille is þus made: Recipe camamille grene and fresch, and brisse it somwhat in a morter.  After boile it with a softe fire in comon oile als mych as sufficeþ.  And putte a litel watre in þe oile þat þe herbe in seþing be no&yogh;t brent; and boile it vnto þe herbe&yogh; go doune to þe grounde and bigynne to be blak.  Which y-done, take flours of camamille, if þou may haue þam, and putte þam in ane erþen potte; And &yogh;ette þe forseid oile coled, als hote as it may, aboue þe floure&yogh;, and alsone couer þe mouþe of þe potte with parchemyne and sette it in a saue place.  fforsoþe if þou may [not?] haue flours of camamille in tyme of þi confeccion, þan in-stede of floure&yogh; tak M.i of þe tendre braunche&yogh; of camamille and putte þam with-out any brissyng in a potte, and putte oile ri&yogh;t hote vpon þam, as it is seid afore. And afterward when þou may haue flours of camamille, take þe forseid oile with þe braunche&yogh; of camamille and boile þam eftsone&yogh; vpon þe fire; and as it is seid afore, putte to a litel watre or elle&yogh; a litel vinegre, þat is better, þat þe oile may be more penetratyue, and boile it vnto þe wastyng of þe watre or of þe vinegre; and þat is knowen by boiling of þe oile made with noyse; þan cole it, and &yogh;ette it ri&yogh;t hote vpon þe floure&yogh; as it was seid.  Oile of camamille is temperate, and it is a blissyd þing of many helpyngs, and it is a conuenient resolutyue, and of akyng sedatyue, and it is prohibytyue of curse&yogh; of humours for a litel stiptikne&yogh; in it.  It comforteþ synowe&yogh; and al synuy membrye&yogh;; It helpeþ to þe akyng of þe heued, And generaly it availeþ to al akyng, and it is conuenient to al complexions, and it is ri&yogh;t subtile.  And als mych as it dissolueþ so mych consumeþ it."}, "6": {"0": "34. Of makyng of oyle of mastikk.", "1": "34. [O]ile of masticus is made þus: Recipe Masticus ounce 1, thuris albi alexandrie ounce 1/2; be þai poudred & decocte in 1 lb. of oile of rose or of almande&yogh; or of note&yogh;; and when it is cocte yno&yogh;, cole it and kepe it to vse.  Þis oile helpeþ to euery akyng, of þe stomak, of þe iuncture&yogh;, of þe schuldre&yogh;, anoynted agayne&yogh; þe fire, and to akyng&yogh; of þe lyuer and of þe splene, putte to hote with lana succida.  It comforteþ vertu assimilatyue in a membre febled; wherfor it helpeþ to men in þe ethic, in þe ptisik, and disposed to þe lepre and to þe morfee, and to old men and consumed.  And anoynted it moisteþ þe skynne, and reuokeþ and restoreþ þe flesch consumed, and conforteþ þe stomak and makeþ it to diffy in cold cause; it represseþ þe abhominaciones of þe stomak, it giffeþ appetite, it scharpeþ þe mynde, It consumeþ al cold passions, It availeþ to hole men and to seke in al necessite&yogh;.  When þou wilt make þis oile agayn&yogh; þe vices of þe stomak, þan may þou make it with oile in which ar soþen som þings pertenyng to confortyng of þe stomak, as wormode, Mynt, Macis, galinga, & sich oþer, And so schal it better spede."}, "7": {"0": "35. Of makyng of oyle of almaunde&yogh;.", "1": "35. [O]ile of almande&yogh; is made þus: Recipe amigdal. dulcis, old & no&yogh;t new, lb. 1/2, and tak of þe skynne&yogh; with hate watre; afterward brisse þam lang & wele without medlyng of any oþer þing; which y-brissed, be þai putte in a new strong bagge of lynne cloþe, and hyng þat bag ouer þe caldron or ouer a potte ful of boilyng water, so þat þe bagge touch no&yogh;t þe watre bot þat only it receyue þe fume of þe boilyng watre.  Afterward presse þe bag strongly and receyfe þe oile þat comeþ out and kepe it to þine vse.  Bot witte þou þat þis oile may no&yogh;t long endure.  It availeþ mych agayne brynnyng of vryne within in þe &yogh;erd, If it be cast in wyþ a syryng, And agayns oþer brennyng&yogh; also."}, "8": {"0": "36. Of makyng of water of almande&yogh;.", "1": "36. [W]atre of almande&yogh; is made þus: Recipe almandes dulces clensed of þair skynne&yogh; and dryed, and brisse þam in a morter without medlyng of any oþer liquour; And after distille þam as þou distilleþ rose watre.  Þis availeþ agayn&yogh; brennyng of þe sonne in þe face, And also agayn&yogh; brynnyng in a manne&yogh; &yogh;erd, put in by a siryng."}, "9": {"0": "37. Of makyng of oyle of juniper.", "1": "37. [O]ile of Iunipre is made þus: Recipe a new erþen potte, and putte it into þe erþe euen to þe mouþe; þan tak anoþer erþen potte whos bothme may be receyfed within þe mouþe of þe potte þat standeþ in þe erþe; And putte ane holowe canel of yren þur&yogh; þe bothme of þe ouer potte into þe neþer potte þat standeþ within þe erþe; þan tak dry stikke&yogh; of Iuniperi and kutte þam smal and putte þam into þe ouer potte, and þan lute þe mouþe&yogh; of boþe pottes with clay medled with horsdong. And make a fire al aboute þe ouermore potte, And þan scha[l] oile distille þur&yogh; þe canel into þe lawer potte, þe which kepe for þin vse, for it is ful noble for akyng.  It is gode for al maner goute and for þe parallesy."}, "10": {"0": "38. Of makyng of ane enoyntment of juniper.", "1": "38. [A]lso ane enoyntment made of it to wonde&yogh; þat vnneþ bene curable and long tyme haue bene in þe bone&yogh;: Recipe fruyte of Iuniperi & fresch lard of a male swyne and brisse þam togidre; Afterward take 3 partes of ri&yogh;t strong white wyne and seþe þe forseid þing&yogh; in it, and when it is þikke sette doune fro þe fire.  And putte þerof to þe forseid sore&yogh; & wonde&yogh;.  It purgeþ, it filleþ, it heleþ & it cicatrizeþ."}, "11": {"0": "39. Of makyng of a gode emplastre for þe goute.", "1": "39. [A] gode emplastre for þe goute: Recipe blak sope als mich as sufficeþ, to which putte als mych of raw &yogh;olke&yogh; of eyren as is half of þe sope, and medle þam strongly in a dish or in a box vnto þat þe sope lefe his owne colour; þe which y-done, putte it with þi fynger or with a spature vpon subtile stupe&yogh; of lyne and applie it faste vnto þe akyng place.  Aboue þis emplastre, forsoþe, putte a strictorie of white of eiren and mele of whete and lynnen cloute&yogh; y-dipped þerin, and putte it fast & applie it aboue þe forseid emplaster þat it be no&yogh;t remoued byfore dew tyme, bot if any competent cause aske it.  Þis medycyne is li&yogh;t but no&yogh;t litel effectual, þat haue I proued ofttyme&yogh;, als wele in wymen as in men; þat with one&yogh; puttyng to it ceseþ ful grete akyng&yogh; als wele in þe knee&yogh; as in þe fete and in oþer ioynture&yogh;; bot be-war þat it be no&yogh;t perceyued of þe pacient ne of none oþer; hold it pryuè and chere, and schew it no&yogh;t bot to þi son or ane als wele biluffed.  I trow, forsoþ, þat it availeþ bifor al oþer medicyne&yogh; to þe goute, and more sone abateþ þe akyng.  And it ow 5 daie&yogh; or 6 to lye stille without remeuyng if it may so bene applied."}, "12": {"0": "40. Of the properte of walwort & makyng of þe juse & poudre of it.", "1": "40. [W]alwort \"ebulus\" is ane herbe like vnto el[d]re in lefe&yogh; and fruyte.  In odour it is sumwhat greuous and stynkyng. In tast it is as war bitter, bot in vertu anence old men it is deemed expert and effectuale, and kynde & free to medicyne in many vse&yogh;; witnesse plinius, diascoride&yogh;, macrobu&yogh; and many oþer, whos rote&yogh;, rynde&yogh;, and branche&yogh; and leue&yogh; and floure&yogh; bene profitable in medicyne&yogh;.  It haþe vertu of dissoluyng, consumyng of gret flemme and viscose with þe iuyse of it.  It availeþ agayn&yogh; þe gutte of þe ioynture&yogh; and contraccion of synue&yogh; of þe heude & of þe fete.  It availeþ also agayn&yogh; bolnyng&yogh; and collections intercutanie&yogh; wher-so-euer þai bene gedred in þe body. Also it availeþ most agayn&yogh; brissyngs of membre&yogh; and falle&yogh;, if þe membre&yogh; be fomented in his decoctions.  ffor why; it mitigateþ þe akyng, it ceseþ þe bolnyng, it ministreþ vertue and strength to synowe&yogh; and to ioynture&yogh;.  It availeþ agayne&yogh; bolnyng of þe womb of cold y-dropisy, if his Iuyse be dronken with hony and comyne.  And witte þou þat þe Iuyse of walwort, or þe poudre of it if it be hadde redy, is namely in euery medicyne þat is restrictyue of blode.  Þe maner of makyng and kepyng of it is as þe maner of licium seid afore."}}, "9": {"0": {"0": "41. Of makyng of valence of scabious or mattefelon.", "1": "41. Valence of scabious or of Iacee albe is þus made: Recipe Iuyse of scabious in somer, and cole it þur&yogh; a cloþe; and tak swyne&yogh; grese clensed of þe skynne&yogh; and stamp it wele in a morter in smytyng it bot no&yogh;t in brekyng vtterly; and euermore putte in a litel of þe iuyse to þe grese þat it may wele be imbibed and þat þe talow may be made grene; þe which y-done, tak þat grese and couer it with þe forseid iuyse and so late it stand 9 daie&yogh;.  And after 9 daie&yogh; take eftsone þe forseid grese with þe iuyse and stamp it as afore, and putte out þat þinne watryne&yogh; and discolored þat goþ out þerof, and so lat it stande 5 daie&yogh;. After þe 5 day eftsone tak new Iuyse of scabious and stamp it, as it is seid, with þe forseid grese; þe which y-done, latte it rest in a vessel with þe iuyse al a fourtny&yogh;t; which tyme ouerpassed, eftsone&yogh; bete it as it is seid afore, and purge it of þe watrine&yogh;, and putte it in a clene vessel, and lat it stand stil anoþer fourtni&yogh;t, And þan brisse it wele vnto þat it be al of grene colour.  And whan þe nedeþ for to vse þerof, as vnto þe antrax, putte þerof with þi fynger vpon clene stuppe&yogh; of lyne, and strech it and lay it on þe antrax anoynted with oile of rose, and remeued it no&yogh;t by a naturel day.  ffor without dout it schal slee þe antrax and swage þe akyng, and brist it and vtterly cure it.  And þis medyc[in]e is called Valence of scabious for þe valow of it.  It may be kepte many &yogh;ere&yogh;, bot it is better if it be euery &yogh;ere renewed and bette newly with oile roses, and putte vp agayne vnto it nede.  And witte þou þat scabious y-dronken sleeþ þe antrax, and putteþ away þe venym of it fro þe hert þat it sle no&yogh;t þe pacient.  Also þe same herbe ydronken turneþ inward aposteme&yogh; to outward and putteþ þam out insensibily. Also witte þou þat new scabious & fresch y-brissed with swynes grese and putte vpon antrax sleeþ it in a day naturel, and takeþ away þe akyng for certayne.  Bot for þat scabious may no&yogh;t euermore be had redy & fresch, þerfor was þis medicyne made þat may long be kept, þat wonderfully sleeþ þe antrax and vtterly cureþ it, as I haue proued myself ane hundreþ tyme&yogh;.  Also witte þou þat Iacea alba is scabious, bot Iacea nigra is matfelon.  And witte þou þat þat scabious þat groweþ among corne&yogh; with ane heuenly flour is better þan þat þat groweþ in mydowe&yogh; þat haþ no flour.  After diascorides trowe þou to þis þat it haþe no pere to þe forseid þing&yogh; wonderfully to be done, and þat softely.  I haue proued it a hundreþ tyme&yogh; for certayne."}, "1": {"0": "42. Of makyng of valence of wormode.", "1": "42. Valence of wormode is þus made: Recipe iuyse of wormode, smalach, plantayn, and with swyne&yogh; grese clensed wele of þe skynne&yogh; brisse it wele and long togidre in maner as it is seid afore of þe valence of scabious; þe which y-done, kepe it to þin vse.  Þis valence of wormode availeþ to brissyngs of legge&yogh; and of schynbone&yogh;, and to wounde&yogh; þat ar made in þe muscle&yogh; of þe arme&yogh; and of þe legge&yogh; with a strey&yogh;t wounde, as of a knyfe or of ane arowe, PLATE IV.—From Sloane MS. 6, Brit. Mus., leaf 176, back. (1) A resonable gouernance of lawe&yogh; of lywyng. (2) Æsculapius helyd menne with &lbar;fernices & medicines. (3) Aschepius taught to geder rotes and herbe&yogh;, flowrie&yogh; and frote&yogh;. (4) Aschepius schewed mesures and quantitie&yogh;, weghte&yogh; and wares. (5) Aschepius techeth to make puluere&yogh; confeccionis & electuarie&yogh;. (6) Ypocras & galien schewe certeyne quantitie&yogh; iu preseruyng. or of sich oþer.  And it availeþ to al wounde&yogh; for to hold þam opne, and for certayne it mitigateþ wele þe akyng. When þe nedeþ for to vse þerof in wounde&yogh;, &yogh;ette in first of oile of rose&yogh; or of violet 2 droppe&yogh; or þre, and anoynt al þe wounde about of þe same oile&yogh;, and þe membre þat is hurt.  And afterward putte aboue of þe forseid valence vpon softe stupe&yogh; of lyne, and bynde it competently, and lat it so abide a naturel day.  Þis medicyne, forsoþ, represseþ wele bolnyng and akyng and holdeþ þe wounde opne, and gendreþ quitour, and draweþ out venym of þe wounde, and quencheþ þe brynnyng of þe membre.  Þis oyntment, forsoþ, luffed I mych; with þis medicyne cured I a fischer at london, which was hurt in þe lacert of his arme of þe prikkyng of a scharp yren standyng on þe gymewe&yogh; at þe frere Carome&yogh; cum hac medicina curavi quendam pistenarium apud London. qui ex puncturâ ferri acuti stantem super legimeus ad fratres Carmeli in lacerto brachii læsus . ; Wherfore he was almost dede, what of akyng, bolnyng, and brynnyng, and what of þe vncouenable cure of a barbour þat putte in þe wounde scharpe tente&yogh; of lynne cloþe, and putte aboue diaquilon.  His cure, forsoþ, remoued away, I putte to about euensang-tyme of þe forseid valence with anoyntyng of oile of roses, And bifore cokcrow þe pacient was delyuered of akyng and þe arme biganne for to swage, \"vnbolne\" and in the mornyng he sleped wele, and þe arme was purged of quitour by the wounde.  Bot witte þou þat I putte no tent in þe forseid wounde, bot al-only with &yogh;ettyng in of oile and puttyng aboue of þe valence without any-þing atuix I cured hym finaly; wherfor I gatte mych honour.  At nothyngham, forsoþ, I cured anoþer perfitely with þe forseid medicyne, þat was smyten in þe arme, bot no&yogh;t þorow, with a knyfe; of whos life men despaired for akyng and anguysch of þe pacient."}, "2": {"0": "43. Of makyng a man slepe without pulvere&yogh; or pille&yogh; or enoy[n]tement.", "1": "43. Puluis for to make a man sleep agayn&yogh; his wille, after maner of Ribalde&yogh; and trowans in fraunce, þat felawshypeþ þam by þe waie&yogh; to pilgrime&yogh; þat þai may robbe þam of þair siluer when þai ar aslepe.  Recipe semen iusquiamus, &yogh;i&yogh;annie, i.[e.] darnel, papaueris nigri, i.[e.] chessede, de radice brionie sicc., ana; brek al-togidre in a brasen morter into ful smal poudre, of which poudre giffe hym in his potage or in a kake of whete or in drynk, & he \n\n\n\n schal slepe alsone, wille he wil he no&yogh;t, al-aday or more after þe quantite þat he haþe taken.", "2": "Pillules for to prouoke slepe: Recipe amides dram j, croci dram iii, opii dram j; Make þam wyth watre of roses and make pillule &rx; Amidi &yogh;j: croci &yogh;iii: opii &yogh;i. Confice cum aquâ rosarum et pilulas dein de forma . and giffe þam; And he þat takeþ þam schal slepe for certayne. Ane vntement slepyng, with which if any man be anoynted he schal mow suffre kuttyng in any place of þe body without felyng or akyng.  Recipe succus iusquiami, Succus hyoscyami . Mandrage, Cicute, lattuce, papaueris albi & nigri, and þe sede&yogh; of al þise forseid herbe&yogh;, if þai may be hadde, ana; opii thebaici, opii Miconis ana, dram j or ij; fresch swyne&yogh; grese þat sufficeþ.  Breke al þise wele & strongly togidre in a morter, and afterward boile þam strongly and þan cole þam.  And if it be no&yogh;t þikke yno&yogh;, putte to a litel propoleos, i.[e.] white wex, and kepe it to þine vse.  And when þou wilt vse þerof, Anoynt his front, his pulse&yogh;, his temple&yogh;, his armehole&yogh;, and his lone&yogh; of his heud and his fete, and alsone he schal slepe so þat he schal fele no kuttyng. Unga frontem pulsus, axillas, volas manuum et plantas pedum et statim dormiet patiens nec incisionem sentiet Þis is also if a man may no&yogh;t slepe for oþer cause, as in febre&yogh; or sich oþer, for þis oyntment ouþer schal giffe hym remedy, or þe pacient schal die.  Also one grayne of opii thebaici to þe quantitè of dram ss., distempered with a pynte of wyne or more after þe mi&yogh;t of hym þat schal drynk it, scha&llbar; make hym þat drynkeþ it for to slepe.  Also þe sede alon of iusquiami albi giffen in wyne to drynk make þe drynker alsone for to slepe, þat he schal no&yogh;t fele what-so-euer is done to hym.  And þis proued I myself for certayne.  And witte þou þat it spedeþ for to draw hym þat slepeþ so by þe nose and by þe cheke&yogh; and by þe berde, þat þe spirite&yogh; be quickened þat he slepe no&yogh;t ouer ristfully. Also be þe lech warre þat he giffe no&yogh;t opium without croce for to drynk, for crocus and cassia lignea bene þe frene&yogh;, i.[e.] bridelle&yogh; of opii. Quia crocus et cassia lignea sunt fræna opii ."}, "3": {"0": "44. Of þe maner of wakyng of hym.", "1": "44. ffor to wake a man þat slepeþ þus: Putte to his nose gray brede y-tosted & wette in strong vinegre; or put vinegre or mustard in his nose; Or wasch his heued in strong vinegre; Or anoynt his temple&yogh; with þe iuse of  rubarb.  And giffe hym som oþer sternutorie&yogh;, and alsone he schal wake.  And witte þou þat it is gode for to giffe hym afterward castoreum, for it is triacle of iusquiamus theriaca hyoscyami . & opii & sich oþer, wheþer it be giffen in þe mouþe or in drynk, or it be put in þe nose; for castore chaufeþ & most conforteþ þe synewe&yogh; colded, and solueþ þe paralysye. And also giffe hym þat conforteþ þe brayne, as castore, nucis moschati, Myristicæ . roses, nenufare, mirtelle&yogh; & sumac."}}, "10": {"0": {"0": "Contra spasmum et crampe.", "1": "Contra spasmum et crampe radix brionie in aqua cocta et postea pistata aut per se, vel in agrippa, vel oleo de semine lini, vel in dialthea, vel oleo de lilio aut camomille, collo emplastrata spasmum curat in quocunque membro corporis fuit.  Quia in collo est origo omnium morborum.  Et spasmus est contractio musculorum ad suas origines.  Istud carmen sequens contra spasmum expertissimum est a multis inventis eo utentibus, tam in partibus transmarinis quam in istis.  Nam apud mediolanis, i.[e.] Melane, in lumbardia tempore quo dominus Leonellus filius regis Anglie nupsit filiam domini Mediolani.  Anglici ibidem spasmo vexabantur propter potaciones vinorum fortium et calorum patriæ et nimium repletiones.  Unde quidam miles, et filius domini Reginaldi de Gray de Schirlond juxta Chestrefelde, qui fuit apud mediolanum cum domino leonello et habuit secum carmen sequens, et quemdam armigerum a spasmo vexatur ita quod caput suum retro trahebatur fere usque ad collum suum, ad modum balistæ , \"crossbow\" qui pro dolore et angustia fere exspiravit.  Quo viso, dictus Miles accepit carmen, in pergamento scriptum in bursa positum, in collo patientis apposuit dicentibus circumstantibus orationem dominicam ad dominam Maria[m] et, ut mihi juravit fideliter, infra quatuor horas aut quinque sanitati est restitutus. Et postea multos alios a spasmo ibidem liberavit, unde magna fama de illo carmine in illa civitate exercuit: Item in civitate Lincoln: … Item apud London: … Item apud villam de Huntingdon: … postea claudatur istâ cedulâ admodum unius litera ut non leniter possit aperiri, unde solebam scribere istud literis grecis, ne a laicis perspicietur . Quum ut istud carmen scriptum, se honeste in dei omnipotentis nomine gesserit et crediderit, sine dubio a spasmo non erit aggravatus.  Istud habeatur in reverentia propter dominum qui virtutem dedit verbis, petris et herbis, et secrete fingitur ne omnes nostant carmen ne forte virtutes datas a deo amittat."}, "1": {"0": "A charm against Spasm and Cramp.", "1": "Bryony root boiled in water & afterwards crushed either by itself or in agrippa or in linseed oil or in dialthea or in oil of lily or camomile cures spasm when it is plastered upon the neck in whatever part of the body it may be.  Because the source of all diseases is in the neck: And spasm is a contraction of the muscles at their origin.  The following charm against spasm has been found most sovran by many who have used it both at home and abroad.  For amongst the Mediolani [i.e.] the Milanese, in Lombardy at the time when the Lord Lionel, son of the king of England, married the daughter of the lord of Milan, the English there were troubled with spasm due to their potations of the strong & hot wines of the country & to too many carouses.  Whereupon a certain knight, the son of Lord Reginald de Grey de Schirlond near Chesterfield, who was at Milan with the Lord Lionel & had with him the following charm, & saw a certain gentleman so troubled with the spasm that his head was drawn backward nearly to his neck just like a crossbow, & he was almost dead from the pain and starvation.  And when the said knight saw this he brought the charm written on parchment & placed it in a purse & put it upon the neck of the patient whilst those who stood by said the Lord's prayer and one to our lady Mary, and, as he swore faithfully to me, within four hours or five he was restored to health.  And afterwards he freed many there from spasm, & the great report of that charm spread throughout that state.  Again in the  city of Lincoln … again in London … again in the Town of Huntingdon.", "2": "In nomine patris &cross; et filii &cross; et Spiritus sancti &cross; Amen.", "3": "&cross; Thebal &cross; Enthe &cross; Enthanay &cross; In nomine Patris &cross; et Filii &cross; et Spiritus sancti &cross; Amen. &cross; Ihesu Nazarenus &cross; Maria &cross; Iohannes &cross; Michael &cross; Gabriel &cross; Raphael &cross; Verbum caro factum est &cross;.", "4": "Let it be closed afterwards in the manner of a letter so that it cannot be opened easily, & for this reason I used to write it in greek letters that it might not be understanded of the people.  And if any one carries that charm written fairly in the name of God almighty, & believes, without doubt he will not be troubled with cramp.  Let it be held in respect on account of the Lord who gave virtue to words, to stones & to herbs, & let it be made secretly that every one should not know the charm lest perchance it should lose the virtues given by God."}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/ArderneFistula.sgm", "originalTitle": "Treatises of fistula in ano : haemorrhoids, and clysters / by John Arderne [electronic text]", "language": "middle_english", "author": "Arderne, John, fl. 1307-1370", "source": "Corpus of Middle English Prose and Verse"}