{"englishTitle": "THE ASSEMBLY OF GODS:: OR THE ACCORD OF REASON AND SENSUALITY IN THE FEAR OF DEATHBYJOHN LYDGATE.", "text": {"0": "Omitted in B. C follows the Camb. MS., closing: Here endyth the Interpretacion of the names of Goddis and Goddesses as is rehercyd in thys treatyse folowynge. Here foloweth the Interpretacion of the names of goddys & goddesses as ys rehersyd in þis tretyse folowyng as poetes wryte: PHEBUS: ys as moche to sey as þe Sonne. APOLLO: ys the same or ellys God of Lyght. MORPHEUS: Shewer of Dremes. PLUTO: God of Hell. MYNOS: Iuge of Hell. CERBERUS: Porter of Hell. EOLUS: þe Wynde or God of þe Eyre. DIANA: Goddesse of Woode & Chace. PHEBE: þe Mone or Goddes of Watyres. AURORA: Goddes of þe Morow or the Spryng of the Day. MARS: God of Batayll. IUBYTER: God of Wysdom. IUNO: Goddesse of Rychesse. SATURNE: God of Colde. CERES: Goddesse of Corne. CUPIDO: God of Loue. OTHEA: Goddes of Wysdom. FORTUNE: þe variaunt Goddesse. PAN: God of Shepardes. ISYS: Goddesse of Frute. NEPTUNUS: God of the See. MYNERUE: Goddesse of Batayll, or of Harueyst. BACHUS: God of Wyne. MERCURIUS: God of Langage. VENUS: Goddesse of Loue. DISCORDE: Goddesse of Debate and Stryfe. ATTROPOS: Dethe.", "1": "1 Whan Phebus in the Crabbe had nere hys cours ronne And toward the leon his iourne gan take, To loke on Pictagoras speere I had begonne, Syttyng all solytary alone besyde a lake, Musyng on a maner how that I myght make Reason & Sensualyte in oon to acorde; But I cowde nat bryng about that monacorde. 2 For long er I myght, slepe me gan oppresse So ponderously, I cowde make noon obstacle, In myne heede was fall suche an heuynesse, I was fayne to drawe to myn habytacle, To rowne with a pylow me semyd best tryacle, So leyde I me downe my dyssese to releue. Anone came in Morpheus & toke me by the sleue. 3 And as I so lay half in a traunse, Twene slepyng and wakyng he bad me aryse, For he seyde I must yeue attendaunse To the gret Court of Mynos, the iustyse. Me nought auaylyd ayene hym to sylogyse; For hit ys oft seyde by hem that yet lyues He must nedys go that the deuell dryues. 4 When I sy no bettyr but I must go I seyde I was redy at hys commaundment, Whedyr that he wold me leede to or fro. So vp I aroose and forthe with hym went, Tyll he had me brought to the parlyament, Where Pluto sate and kept hys estate, And with hym Mynos, the Iuge desperate. 5 But as we thedyrward went by the way, I hym besought hys name me to tell. \"Morpheus,\" he seyde, \"thow me call may.\" \"A syr,\" seyd I, \"than where do ye dwell, In heuen or in erthe outher elles in hell?\" \"Nay,\" he seyde, \"myn abydyng most comonly Ys in a lytyll corner callyd Fantasy.\" 6 And as sone as he these wordys had sayd, Cerberus, the porter of hell, with hys cheyne Brought theder Eolus in raggys euyll arayd, Agayn whom Neptunus and Diana dyd compleyne Seying thus, \"O Mynos, thow Iuge souereyne, Yeue thy cruell iugement ageyn thys traytour soo That we may haue cause to preyse thy lord Pluto.\" 7 Then was there made a proclamasion, In Plutoys name commaundyd silence Vppon the peyne of strayte correccion, That Diana and Neptunus myght haue audience To declare her greefe of the gret offence To theym done by Eolus, wheron they compleynyd. And to begyn Diana was constreynyd. 8 Whyche thus began as ye shall here Seying in thys wyse, \"O thow lord Pluto, With thy Iuge Mynos, syttyng with the in fere, Execute your fury vppon Eolus so Accordyng to the offence that he to me hath do, That I haue no cause forther to apele, Whiche yef I do shall nat be for your wele. 9 \"Remembre furst howe I a goddesse pure Ouer all desertys, forestes and chases, Haue take the guydyng and vndyr my cure. Thys traytour Eolus, hath many of my places Dystroyed with hys blastes and dayly me manaces. Where any wood ys he shall make hyt pleyn Yef he to hys lyberte may resorte ayeyn. 10 \"The grettest trees that any man may fynde In forest to shade the deere for her comfort, He breketh hem asondre or rendeth hem roote & rynde Out of the erthe—thys ys hys dysport, So that the deere shall haue no resort Withyn short tyme to no maner shade; Wher thorough the game ys lykly to fade. 11 \"Whyche to my name a reproche syngler Shuld be for euer whyle the world last, And to all the goddes an hygh dyspleser To see the game so dystroyed by hys blast; Wherfore a remedy puruey in hast, And let hym be punysshyd aftyr hys offence. Consyder the cryme and yeue your sentence.\" 12 And when thus Diana had made her compleynt To Mynos, the Iuge, in Plutoys presence, Came forthe Neptunus, with vysage pale & feynt, Desyryng of fauour to haue audyence, Saying thus, \"Pluto to thy magnyfycence I shall reherse what thys creature Eolus hath doon to me out of mesure. 13 \"Thow knowest well that I haue the charge Ouer all the see, and therof god I am, No shyp may sayle, keruell, boot ner barge, Gret karyk, nor hulke with any lyuyng man, But yef he haue my safe condyte than. Who me offendeth withyn my iurysdiccion Oweth to submyt hym to my correccion. 14 \"But in as mekyll as hit ys now soo That ye hym here haue as your prysonere, I shall yow shew my compleynt loo, Wherfore I pray yow that ye woll hit here, And let hym nat escape out of your daungere, Tyll he haue made full seethe and recompence For hurt of my name thorough thys gret offence. 15 \"Furst, to begynne, thys Eolus hath oft Made me to retourne my course agayn nature With hys gret blastys, when he hath be a loft, And chargyd me to labour ferre out of mesure, That hit was gret merueyle how I myght endure. The [foom] of my swet, wyll hit testyfy, That on the see bankes lythe betyn full hy. 16 \"Secundly, where as my nature ys Bothe to ebbe and flowe and so my course to kepe, Oft of myn entent hath he made me mys. Where as I shuld haue fyllyd dykes depe At a full watyr I might nat thedyr crepe Before my seson came to retorne ayeyne, And then went I fastyr than I wold certeyne. 17 \"Thus he hath me dryuen ayen myn entent And contrary to my course naturall. Where I shuld haue be he made me be absent To my gret dyshonour, & in especiall Oo thyng he vsyd that worst was of all, For where as I my sauegard grauntyd, Ay in that cost he comonly hauntyd. 18 \"Of verrey pure malyce and of sylfe wyll, Theym to dystroy in dyspyte of me To whom I promysyd, bothe in good and yll, To be her protectour in aduersyte, That to theym shuld fall opon the see, And euyn sodenly, er they coude beware, With a sodeyn pyry, he lappyd hem in care. 19 \"And full oft sythe with hys boystous blast, Er they myght be ware he drofe hym on the sande. And other whyle he brak top seyle and mast, Whyche causyd theym to perysshe er they came to lande. Then cursyd they the tyme that euer they me fande. Thus among the pepyll lost ys my name And so by hys labour put I am to shame. 20 \"Consydre thys mater and ponder my cause; Tendre my compleynt as rygour requyreth; Shew forthe your sentence with a breef clause. I may nat long tary, the tyme fast expyreth, The offence ys gret, wherfore hyt desyreth The more greuous peyne and hasty iugement. For offence doon wylfully woll noon auysment.\" 21 And, when the god Pluto awhyle had hym bethought, He rownyd with Mynos to know what was to do. Then he seyd opynly, \"Loke thow fayle nought Thy sentence to yeue without favour so, Lyke as thow hast herde the causys meuyd the to; And so euenly dele twene these partyes tweyn, That noon of hem haue cause on the other compleyn.\" 22 Then seyd Mynos full indyfferently, To Dyane & Neptunus, \"Ys ther any more That ye wyll declare agayn hym opynly?\" \"Nay in dede,\" they seyde, \"we kepe noon in store. We haue seyde ynough to punysshe hym sore. Yef ye in thys matyr be nat parciall, Remembre your name was wont to be egall.\" 23 \"Well then,\" seyd Mynos, \"now let vs here What thys boystous Eolus for hymself can sey, For here, prima facie, to vs he doth apere That he hath offendyd—no man can sey nay. Wherfore thow Eolus, without more delay, Shape vs an answer to thyne accusement. And ellys I most procede opon thy iugement.\" 24 And euyn as Eolus was onwarde to haue seyde For hys excuse, came yn a messynger Fro god Apollo to Pluto, and hym prayde On hys behalfe that he without daungere Wold to hym come & bryng with hym [in] feere Diane & Neptunus on to hys banket; And yef they dysdeynyd hymsylf he wold hem fet. 25 Moreouer he seyde to the god, Apollo Desyryd to haue respyte of the iugement Of Eolus, bothe of Mynos & Pluto. So Dyane and Neptunus were therwith content, And yef they were dysposyd to assent That he myght come vnto hys presence, He hit desyryd to know hys offence. 26 \"What sey ye herto,\" seyd Pluto to hem tweyn, \"Wyll ye bothe assent that hit shall be thus?\" \"Ye,\" seyde the goddesse, \"for my part certeyn.\" \"And I also,\" seyde thys Neptunus. \"I am well plesyd,\" quod thys Eolus. And when they had a whyle thus togedyr spoke, Pluto commaundyd the court to be broke. 27 And then togedyr went they in fere, Pluto & Neptunus ledyng the goddesse, Whom folowyd Cerberus with hys prysonere. And alther last with gret heuynesse Came I & Morpheus to the forteresse Of the god Apollo vnto hys banket, Where many goddys & goddesses met. 28 When Apollo sye that they were come, He was ryght glad and prayed hem to syt. \"Nay,\" seyd Diane, \"thys ys all and some. Ye shall me pardone, I shall nat syt yet. I shall fyrst know why Eolus abyte And what execucion shall on hym be do For hys offence.\" \"Well,\" seyd Apollo, 29 \"Madame, ye shall haue all your plesere, Syth that hit woll none other wyse be. But furst I yow pray let me the mater here, Why he ys brought in thys perplexyte.\" \"Well,\" seyde Pluto, \"that shall ye sone se.\" And gan to declare euen by and by Bothe her compleyntes ordynatly. 30 And when Apollo had herd the report Of Pluto, in a maner smylyng he seyde, \"I see well, Eolus, thow hast small comfort Thy sylf to excuse; thow mayst be dysmayde To here so gret compleyntes ayene the layde. That natwithstandyng, yef thow can sey ought For thyne owne wele, sey and tary nought.\" 31 \"Forsothe,\" seyd Eolus, \"yef I had respyte, Her to an answere cowde I counterfete. But to haue her grace more ys my delyte. Wherfore, I pray you all for me entrete, That I may, by your request, her good grace gete. And what pyne or greef ye for me prouyde, Without any grogyng I shall hit abyde.\" 32 \"Lo, good Madame,\" seyd god Apollo, \"What may he do more but sew to your grace. Beholde how the teares from hys eyen go. Hit ys satysfaccion half for hys trespase. Now gloryous goddesse shewe your pyteous face To thys poore prysoner at my request. All we for your honour thynke thus ys best. 33 \"And yef hit lyke yow to do in thys wyse, And to foryeue hym clerely hys offense, Oon thyng suerly I will yow promyse, Yef he eft rebelle and make resystence Or dysobey vnto your sentence, For euery tree that he maketh fall, Out of the erthe an hundred aryse shall. 34 \"So that your game shall nat dyscrese For lak of shade, I dar vndyrtake.\" \"Well, syr Apollo,\" seyde she than, \"woll I cese Of all my rancour and mery with yow make.\" And then god Neptunus of hys mater spake, Seying thus, \"Apollo, though Diana hym relese, Yet shall he su to me to haue hys pese.\" 35 \"A,\" seyde Apollo, \"ye wend I had foryete Yow for my lady Diane, the goddesse. Nay, thynke nat so, for I woll yow entrete As well as hyr without long processe. Wyll ye agre that Pheb[e] your mastresse May haue the guydyng of your varyaunce?\" \"I shall abyde,\" quod he, \"her ordynaunce.\" 36 \"Well then,\" quod Apollo, \"I pray you goddes all, And goddesses eke, that be heere present, That ye compaygnably wyll aboorde fall.\" \"Nay then,\" seyde Othea, \"hit ys nat conuenyent, A dew ordre in euery place ys expedyent To be had, wherfore ye may nat let To be your owne marchall at your owne banket.\" 37 And when Apollo sy hit wold noon other be, He callyd to hym Aurora, the goddesse, And seyde, \"Thowgh ye wepe yet shal ye before me Ay kepe your course & put your sylf in [presse].\" So he her set furst at hys owne messe, With her moyst clothes with teares all be spreynt. The medewes in May shew therof her compleynt. 38 Next hyr sate Mars, myghty god & strong, With a flame of fyre enuyround all about, A crowne of yron on hys hede, a spere in hys hand. Hyt semyd by hys chere as he wold haue fought. And next vnto hym, as I perceue mought, Sate the goddese Diana, in a mantell fyne Of blak sylke, purfylyd with poudryd hermyne, 39 Lyke as she had take the mantell & the ryng. And next vnto hyr, arayed royally, Sate the good Iupyter, in hys demenyng Full sad, and wyse he semyd sykerly. A crown of tynne stoode on hys hede. And that I recorde of all philosophres That lytyll store of coyne kepe in her cofres. 40 Ioynyd to hym in syttyng next ther was The goddesse Iuno, full rychely beseene In a sercote that shone as bryght as glas, Of goldsmythes werke with spanglys wrought be-dene. Of royall rychesse wantyd she noone I wene. And next by her sate the god Saturne, That oft sythe causeth many oon to morne. 41 But he was clad me thought straungely, For of frost & snow was all his aray; In hys hand he helde a fawchon all blody. Hyt semyd by hys chere as he wold make a fray. A bawdryk of isykles about hys nek gay He had, and aboue an hygh on hys hede, Cowchyd with hayle stonys, he weryd a crowne of leede. 42 And next in ordre was set by hys syde Ceres, the goddesse, in a garment Of sak clothe made with sleues large & wyde, Embrowderyd with sheues & sykelys bent. Of all maner greynes she sealyd the patent, In token that she was the goddesse of corne. Olde poetys sey she bereth the heruest horne. 43 Then was there set the god Cupido, All fresshe & galaunt & costlew in aray. With ouches & rynges he was beset so The paleys therof shone as though hit had be day. A kerchyef of plesaunce stood ouer hys helme ay. The goddesse Ceres he lookyd in the face And with oon arme he hyr dyd enbrace. 44 Next to Cupido in ordyr by and by, Of worldly wysdom, sate the forteresse Callyd Othea, chyef grounde of polycy, Rewler of knyghthode, of Prudence the goddese. Clad all in purpur was she more & lesse, Safe on her hede a crowne ther stood, Cowchyd with perles, oryent, fyne and good. 45 And next to her was god Pluto set, With a derke myst enuyrond all aboute, Hys clothyng was made of a smoky net. Hys colour was, bothe withyn & withoute, Foule, derke & dymme; hys eyen gret & stoute. Of fyre and sulphure all hys odour wase; That wo was me whyle I behelde hys fase. 46 Fortune, the goddesse, with her party face Was vnto Pluto next in ordre set. Varyaunt she was; ay in short space Hyr whele was redy to turne without let. Hyr gowne was of gawdy grene chamelet, Chaungeable of sondry dyuerse colowres, To the condycyons accordyng of hyr shoures. 47 And by her sate though he vnworthy were, The rewde god Pan, of sheperdys the gyde, Clad in russet frese, & breched lyke a bere, With a gret tar box hangyng by hys syde. A shepecrook in hys hand he sparyd for no pryde. And at hys feete lay a prykeryd curre. He ratelyd in the throte as he had the murre. 48 Ysys, the goddesse, bare hym company. For at the table next she sat by hys syde, In a close kyrtyll enbrowderyd curyously, With braunches & leues, brood, large & wyde, Grene as any gresse in the somertyde. Of all maner frute she had the gouernaunce. Of sauerys odoryferous was her sustynaunce. 49 Next hyr was then god Neptunus set. He sauoryd lyke a fyssher—of hym I spake before. Hyt semyd by hys clothes as they had be wet. Aboute hym, in hys gyrdyll stede, hyng fysshes many a score. Of hys straunge aray meruelyd I sore. A shyp with a toppe & seyle was hys crest. Me thought he was gayly dysgysyd at that fest. 50 Then toke Mynerue, the goddesse, her sete Joyntly to Neptunus, all in curas clad, Gauntlettes on hyr handys, & sabatouns on hyr fete. She loked euer about as though she had be mad. An hamer and a sythe on her hede she had. She weryd ii bokelers, oon by her syde, That other ye wote where; thys was all her pryde. 51 Then came the good Bachus, and by her set hym downe, Holdyng in hys hande a cup full of wyne. Of grene vyne leues he weryd a ioly crowne. He was clad in clustres of grapes good and fyne. A garland of yuy he chase for hys sygne; On hys hede he had a thredebare kendall hood; A gymlot and a fauset theropon stood. 52 Next hym sate Pheb[e], with hyr colour pale. Fat she was of face but of complexyon feynt. She seyde she rewlyd Neptunus and made hym to avale, And ones in the moneth with Phebus was she meynt. Also ne were she Ceres were ateynt. Thus she sate & tolde the myght of hyr nature, And on hyr hede she weryd a crowne of syluyr pure. 53 Ioyntly to her Mercurius tooke hys see As came to hys course—wytnesse the zodyak. He had a gyldyn tong, as fyll for hys degree. In eloquence of langage he passyd all the pak, For in hys talkyng no man cowde fynde lak. A box with quyksyluer he had in hys hand, Multyplyers know hit well in euery land. 54 By him sate Dame Venus with colour crystallyne, Whoos long here shone as wyre of goold bryght. Cryspe was her skyn, her eyen columbyne, Rauysshyd myn hert her chere was so lyght. Patronesse of plesaunce, be namyd well se myght. A smokke was her wede, garnysshyd curyously. But aboue all other she had a wanton ey. 55 On her hede she weryd a rede copyr crowne. A nosegay she had made full pleasauntly. Betwene her and Aurora, Apollo set hym downe. With hys beames bryght he shone so feruently That he therwith gladyd all the company. A crowne of pure gold was on hys hede set, In sygne that he was mastyr & lord of that banket. 56 Thus was the table set rownde aboute With goddys & goddesses, as I haue yow tolde. Awaytyng on the boorde was a gret route Of sage phylosophyrs & poetes many folde. Ther was sad Sychero & Arystotyll olde, Tholome, Dorothe, with Dyogenes, Plato, Messehala, & wyse Socrates. 57 Sortes and Saphyrus with Hermes stood behynde. Auycen and Aueroys with hem were in fere. Galyen & Ipocras, that physyk haue in mynde, With helpe of Esculapion, toward hem drow nere. Virgyle, Orace, Ouyde and Omere, Euclyde, and Albert yaue her attendaunce, To do the goddys and goddesses plesaunce. 58 Whore berdyd Orpheus was there with hys harpe And as a poet musykall made he melody. Othyr mynstrall had they none, safe Pan gan to carpe Of hys lewde bagpype, whyche causyd the company To lawe. Yet many mo ther were, yef I shuld nat ly, Som yong, som olde, bothe bettyr and werse, But mo of her names can I not reherse. 59 Of all maner deyntees ther was habundaunce, Of metys & drynkes foyson plenteuous. In came Dyscord to haue made varyaunce. But there was no rome to set hyr in that hous. The goddys remembryd the scisme odyous Among the three goddesses that [s]he had wrought At the fest of Peleus, wherfor they thought 60 They wold nat with her dele in auenture Lest she theym brought to som inconuenyent. She, seyng thys, was wrothe out of mesure And in that gret wrethe out of the paleyce went, Seying to hersylf that chere shuld þey repent. And anone with Attropos happyd she to mete, As he had bene a goste came in wyndyng shete. 61 She toke hym by the hande & rownyd in hys eare And told hym of the banket that was so delycate, Howe she was resceuyd, what chere she had there, And howe euery god sate in hys estate. \"Ys hit thus!\" quod Attropos, \"what in the deuyllys date!\" \"Well,\" he seyde, \"I see well howe the game gooth, Ones yet for your sake shall I make hem wrooth.\" 62 And when she had hym all togedyr tolde, From her he departyd and of hyr toke hys leue, Seying that for hyr sake hys wey take he wolde In to the paleyce hys matyrs to meue. And er he thens went he trowyd hem to greue With suche tydynges as he shuld hem tell. So forthe yn he went & spake wordys fell. 63 When he came in the presence of the goddes all, As he had be woode he lookyd hym about. His shete from his body down he let fall, And on a rewde maner he salutyd all the rout, With a bold voyse, carpyng wordys stout. But he spake all holow, as hit had be oon Had spoke in another world þat had woo begoon. 64 He stood forthe boldly with grym countenaunce, Saying in thys wyse as ye shall here, \"All ye gret goddys yeue attendaunce Vnto my wordys without all daungere, Remembre howe ye made me your offycere All tho with my dart fynally to chastyse That yow dysobeyed or wold your law dyspyse. 65 \"And for the more sewerte ye seelyd my patent, Yeuyng me full power soo to occupy, Wherto I haue enployed myn entent And that can Dame Nature well testyfy; Yef she be examynyd she woll hit nat deny. For when she forsaketh any creature, I am ay redy to take hym to my cure. 66 \"Thus haue I dewly, with all my dilygence, Executyd the offyce of olde antiquyte, To me by yow grauntyd, by your comon sentence. For I spared noon hygh nor low degre, So that on my part no defaute hath be. For as sone as any to me commyttyd wase I smete hym to the hert—he had noon other grase. 67 \"Ector of Troy, for all hys chyualry, Alexaunder, the grete & myghty conquerour, Iulius Cesar, with all hys company, Dauid, nor Iosue, nor worthy Artour, Charles the noble, that was so gret of honour, Nor Iudas Machabee for all hys trew hert, Nor Godfrey of Boleyn cowde me nat astert. 68 \"Nabugodonozor, for all hys gret pryde, Nor the King of Egypt, cruell Pharao, Iason, ne Hercules, went they neuer so wyde, Cosdras, Hanyball, nor gentyll Sypio, Cirus, Achilles, nor many another mo, For feyre or foule gat of me no grace. But all be at the last I sesyd hem with my mace. 69 \"Thus hav I brought euery creature To an ende bothe man, fysshe, foule & beste, And euery other thyng in whom Dame Nature Hath any iurysdiccion, owther most or leste, Except oonly oon in whom your beheste Ys to me broke; for ye me promysyd That my myght of noon shuld haue be dyspysyd. 70 \"Wherof the contrary, dar I well avowe, Ys trew; for oon there ys that wyll nat apply Vnto my correccion nor in no wyse bowe To the dynt of my dart for doole nor destyny. What comfort he hath, nor the cause why That he so rebelleth, I can nat thynke of ryght But yef ye haue hym grauntyd your aldyrs saf con|dyght. 71 \"And yef ye so haue, then do ye nat as goddys, For a goddes wrytyng may nat reuersyd be. Yef hit shuld I wold nat yeue 11 pesecoddys For graunt of your patent of offyce ner of fee. Wherfore in thys mater do me equyte Accordyng to my patent, for tyll thys be do Ye haue no more my seruyce nor my good wyll lo.\" 72 And when all the goddes had Attropos herde, As they had be woode they brayde vp at oonys And seyde they wold nat reste tyll he were conqueryd, Taken and dystroyed, boody, blood and boonys; And that they swere gret othes for the noonys Her lawe to dyspyce, that was so malapert. They seyde he shuld be taught for to be so pert. 73 \"Well,\" seyde Apollo, \"yef he on erthe bee, Wyth my brennyng chare I shall hym confound.\" \"In feythe,\" quod Neptunus, \"& yef he kepe the see, He may be full sure he shall sone be drownd.\" \"A syr,\" seyd Mars, \"thys haue we well fownd That any dysobeyed owre godly precept, We may well thynke we haue to long slept. 74 \"But neuerthelese where I may hym fynde With thundre and leyte about I shall hym chase.\" \"And I,\" quod Saturnus, \"before and behynde With my bytter colde shall shew hym hard grase.\" \"Well,\" seyd Mercurius, \"yef I may see hys fase, For euer of hys speche I shall hym depryue; So that hym were bettyr be dede than a lyue.\" 75 \"Ye,\" quod Othea, \"yet may he well be In the eyre where he woll & ax yow no leue, Wherfore, my counsell ys that all we May entrete Neptunus hys rancour to foryeue, And then I dowte not Eolus wyll hym myscheue; So may ye be sewre he shall yow nat escape, And elles of all your angre woll he make but a iape.\" 76 But for to tell yow how Eolus was brought In daunger of Pluto yet had I foryete, Wherfore on thys mater ferther wyll I nought Procede, tyll I therof haue knowleche yow lete. Hyt fell on a day the wedyr was wete And Eolus thought he wold on hys disport Go to reioyse hys spyrytes and comfort. 77 He thought he wold see what was in the grownd, And in a krauers forthe he gan hym dresse. A drowthe had the erthe late before fownd That causyd hit to chyne & krany more and lesse. Sodeynly by weet constreynyd by duresse Was the ground to close hys superfyciall face So strayte that to scape Eolus had no space. 78 Thys seyng Eolus he styll withyn aboode, Sekyng where he myght haue goon out fer or nere. Anone he was aspyed and oon to Pluto roode And told hym how Eolus was in hys daungere. Then seyde he to Cerberus, \"Fet me that prysonere Till I haue hym seene; let him nat go at large. As thow wylt answer of hym I yeue þe charge.\" 79 Thus was thys Eolus take prysoner. Then happyd hit so that the same day Pluto had prefyxyd for a gret mater Mynos to syt in his roob of ray. Wherfore Cerberus tooke the next way And led hym to the place where the court shalbe, Whedyr as I tolde yow Morpheus brought me. 80 So thedyr came Diana caryed in a carre, To make her compleynt as I told yow all. And so dyd Neptunus, that dothe bothe make & marre, Walewyng with hys wawes & tomblyng as a ball. Her matyrs they meuyd fall what may befall. Ther was the furst syght that euer I theym sawe, And yef I neuer do efte I rekke nat a strawe. 81 Bot now to my matyr to returne ageyn And to begynne newe where I left— When all the goddes had done her besy peyn The wey to contryue how he shuld be reft Of hys lyfe, that Attropos had no cause eft To compleyn, than Pheb[e] styrt vppon her fete And seyd, \"I pray yow let me speke a worde yete: 82 \"Othea meneth well to sey on thys wyse, But all to entrete Neptunus, I hope, shall nat nede. Me semeth I alone durst take that entyrpryse Er I am begylyd, or elles I shall spede. How say ye, Neptunus, shall I do thys dede? Wyll ye your rancour sese at my request?\" \"Madame,\" quod he, \"reule me as ye lyketh best.\" 83 \"Gramercy,\" seyd she, \"of your good wyll That hit pleseth yow to shew me that fauour, Wherefore the goddes hygh plesure to fulfyll, Performe my desyre & leeue all olde rancour, For our aldyrs wele & sauyng of our honour, Ageyn thys Eolus that ye long haue had.\" \"Hyt ys doon,\" quoth he, \"forsoth then am I glad.\" 84 Seyde he, \"Now then, Eolus, be thow to vs trew, Kepe well the eyr, and owre gret rebell May we then soone euer to vs subdew.\" \"Yes and that,\" quod Eolus, \"shall ye here tell No where in the eyre shall he reste nor dwell. Yef he do therof, put me in defaute, With my bytter blastys so shall I hym asaute.\" 85 \"What,\" seyde the god Pluto, \"what ys hys name That thus presumeth ageyn vs to rebell?\" \"Vertew,\" quod Attropos, \"that haue he mykyll shame, He ys neuer confoundyd, thus of hym here I tell.\" \"A,\" seyde thys Pluto, \"in dede I know hym well, He hathe be euer myn vtter enemy. Wherfore thys mater ageyn hym take wyll I. 86 \"For all the baytys that ye for hym haue leyde, Without myn helpe, be nat worth a peere. For though ye all the contrary had seyde, Yet wolde he breede ryght nygh your althrys eere. No maner of thyng can hym hurt nor dere Saue oonly oon, a son of myn bastard, Whos name ys Vyce—he kepeth my vaward. 87 \"Wherfore, yow Cerberus, now I the dyscharge Of Eolus, and wyll that thow hydyr fette My dere son Vyce, & sey that I hym charge That he to me come without any lette, Armyd at all poyntes, for a day ys sette, That he with Vertew for all the goddes sake, In our defense must on hym batayll take.\" 88 Forthe then went Cerberus with hys fyry cheyne And brought thedyr Vyce, as he commaundyd was, Ageyn noble Vertew that batayll to dereygne. On a glydyng serpent rydyng a gret pas, Formyd lyke a dragon, scalyd harde as glas, Whos mouth flamyd feere without fayll. Wyngys had hit serpentyne and a long tayll. 89 Armyd was Vyce all in cure boyle, Hard as any horn, blakker fer then soot. An vngoodly soort folowyd hym parde, Of vnhappy capteyns of myschyef croppe & roote. Pryde was the furst þat next hym roode, God woote, On a roryng lyon; next whom came Enuy, Syttyng on a wolfe—he had a scornfull ey. 90 Wrethe bestrode a wylde bore, and next hem gan ryde. In hys hand he bare a blody nakyd swerde. Next whom came Couetyse, that goth so fer and wyde, Rydyng on a olyfaunt, as he had ben aferde. Aftyr whom rood Glotony, with hys fat berde, Syttyng on a bere, with hys gret bely. And next hym on a goot folowyd Lechery. 91 Slowthe was so slepy he came all behynde On a dull asse, a full wery pase. These were the capyteyns that Vyce cowde fynde B[e]st to set hys felde and folow on the chase. As for pety capteyns many mo the[r] wase; As Sacrylege, Symony, & Dyssimulacion, Manslaughter, Mordre, Theft & Extorcion, 92 Arrogaunce, Presumpcion, with Contumacy, Contempcion, Contempt, & Inobedience, Malyce, Frowardnes, Gret Ielacy, Woodnesse, Hate, Stryfe, and Impacience, Vnkyndnesse, Oppression, with Wofull Neglygence, Murmour, Myschyef, Falshood & Detraccion, Vsury, Periury, Ly, and Adulacion, 93 Wrong, Rauyne, Sturdy Vyolence, False Iugement, with Obstynacy, Dysseyte, Dronkenes, and Improuydence, Boldnes in Yll, with Foule Rybaudy, Fornycacion, Incest, and Auoutry, Vnshamefastnes, with Prodygalyte, Blaspheme, Veynglory, & Wordly Vanyte, 94 Ignoraunce, Diffydence, with Ipocrysy, Scysme, Rancour, Debate, & Offense, Heresy, Errour, with Idolatry, New-Fangylnes, & sotyll False Pretense, Inordinat Desyre of Worldly Excellense, Feynyd Pouert, with Apostasy, Disclaundyr, Skorne, & Vnkynde Ielousy, 95 Hoordam, Bawdry, False Mayntenaunce, Treson, Abusion, & Pety Brybry; Vsurpacion, with Horryble Vengeaunce, Came alther last of that company. All these pety capteyns folowyd by & by, Shewyng theymsylf in the palyse wyde, And seyde they were redy that batayll to abyde. 96 Idylnesse set the comons in aray Without the paleyse on a fayre felde. But there was an oost for to make a fray! I trow suche another neuer man behelde! Many was the wepyn among hem þat þey welde! What pepyll they were that came to that dysport I shall yow declare of many a sondry sort. 97 Ther were bosters, braggars, & brybores, Praters, fasers, strechers, & wrythers, Shamefull shakerles, soleyn shaueldores, Oppressours of pepyll, and myghty crakers, Meyntenours of querelles, horryble lyers, Theues, traytours, with false herytykes, Charmers, sorcerers, & many scismatykes, 98 Pryuy symonyakes, with false vsurers, Multyplyers, coyn wasshers & clyppers, Wrong vsurpers, with gret extorcioners, Bakbyters, glosers, & fayre flaterers, Malycious murmurers, with grete claterers, Tregetours, tryphelers, feyners of tales, Lastyuyous lurdeyns, & pykers of males, 99 Rowners, uagaboundes, forgers of lesynges, Robbers, reuers, rauenouse ryfelers, Choppers of churches, fynders of tydynges, Marrers of maters, & money makers, Stalkers by nyght, with euesdroppers, Fyghters, brawlers, brekers of lofedayes, Getters, chyders, causers of frayes, 100 Tytyuyllys, tyrauntes, with turmentoures, Cursyd apostates, relygyous dyssymulers, Closshers, carders, with comon hasardoures, Tyburne coloppys, and pursekytters, Pylary knyghtes, double tollyng myllers, Gay ioly tapsters, with hostelers of the stewes, Hoores, and baudys—that many bale brewes, 101 Bolde blasphemers, with false ipocrytes, Brothelles, brokers, abhomynable swerers, Dryuylles, dastardes, dyspysers of ryghtes, Homycydes, poyseners, & comon morderers, Skoldes, caytyffys, comborouse clappers, Idolatres, enchauntours, with false renegates, Sotyll ambidextres, & sekers of debates, 102 Pseudo prophetes, false sodomytes, Quelmers of chyldren, with fornycatours, Wetewoldes that suffre syn in her syghtes, Auouterers, & abhominable auauntours Of syn, gret clappers, & makers of clamours; Vnthryftys, & vnlustes came also to that game, With luskes, & loselles that myght nat thryue for shame. 103 These were the comons came thedyr that day Redy bowne in batayll Vertew to abyde. Apollo, theym beholdyng, began for to say To the goddes & goddesses beyng there that tyde, \"Me seemeth conuenyent an herowde to ryde To Vertew, & byd hym to batayll make hym bone, Hymsylf to defende, for sowght he shalbe sone. 104 \"And let hym nat be sodenly take All dyspurueyde or then he beware, For then shuld our dyshonour awake Yef he were cowardly take in a snare.\" \"Ee,\" quod Vyce, \"for that haue I no care. I will auauntage take where I may.\" That heryng, Morpheus pryuyly stale away, 105 And went to warne Vertew of all thys afray, And bade hym awake & make hymsylf strong, For he was lyke to endure that day A gret mortall shoure, er hit were euesong, With Vyce, wherfore he bade him nat long Tary to sende aftyr more socour— Yef he dede, hit shuld turne hym to dolour. 106 And brefely the matyr to hym he declaryd, Lyke as ye haue herde begynnyng & ende. \"Well,\" quoth Vertu, \"he shall nat be sparyd. To the felde I wyll wende how hit wende. But gramercy, Morpheus, myn owne dere frende, Of your trew hert & feythefull entent That ye in thys mater to me ward haue ment.\" 107 Thys doon, Morpheous departyd away Fro Vertu to the palyce retornyng ageyn. Noon hym aspyed, that I dar well say. In whyche tyme Vertew dyd hys besy peyn Pepyll to reyse hys quarell to menteyn. Ymaginacion was hys messyngere— He went to warne pepyll bothe fer & nere. 108 And bade hem come in all the haste they myght For to streyngthe Vertu, for, without fayll, He seyde he shuld haue, long or hit were nyght, With Vyce to do a myghty strong batayll; Of vngracious gastes he bryngeth a long tayll. \"Wherfore hit behoueth to helpe at thys nede And aftyr thys shall Vertu rewarde yowre mede.\" 109 When Imaginacion had goon hys cyrcute To Vertews frendys thus all aboute, Withyn short tyme many men of myght Gaderyd to Vertew in all that they mowte. They hym comfortyd & bad hym put no dowte Hys vttyr enemy Vyce to ouerthrow, Though he with hym brought neuer so gret arow. 110 And when Vertew sy the substaunce of hys oost, He prayed all the comons to the felde hem hy, With her pety capteynys both lest & moost, And he with hys capteynys shuld folow redyly. For he seyde he knew well that Vyce was full ny. And who myght furst of the felde recouer the centre Wold kepe out that other he shuld nat esyly entre. 111 Then sent he forthe Baptym to the felde before, And prayed hym hertyly hit to ouerse, That no maner trayne nor caltrop theryn wore To noy nor hurt hym nor hys meyne. And when he thedyr came he began to see How Vyce hys purseuaunte, Cryme Oryginall, Was entryd before and had sesyd vp all. 112 But as sone as herof Baptym had a syght, He fled fast awey and left the felde alone. And anone Babtym entred with hys myght, Serchyng all about where thys Cryme had gone. But the felde was clene defaute; fonde he none. Then cam Vertew aftyr with hys gret oost, And hys myghty capytayns, bothe leste & moost. 113 But to enforme yow howe he thedyr came, And what maner capyteyns he to the felde brought— Hymsylfe, sekerly, was the furst man Of all hys gret hoost that thedyrward sought, Syttyng in a chare that rychely was wrought, With golde & peerles & gemmes precious, Crownyd with laurer as lord vyctoryous. 114 Foure dowty knyghtys about the chare went At euery corner on hit for to gyde, And convey accordyng to Vertew hys entent. At the furst corner was Ryghtwysnes that tyde, Prudence at the second was set to abyde, At the thryd Streyngth, the fourth kept Temperaunce. These the chare gydyd to Vertew hys plesaunce. 115 Next to the chare, seuen capteyns ther roode, Ychone aftyr other in ordre by and by. Humylyte was the furst; a lambe he bestroode. With countenaunce demure he roode full soburly. A fawcon gentyll stood on hys helme on hy. And next aftyr hym came there Charyte Rydyng on a tygre, as fyll to hys degre. 116 Roody as a roose ay he kept hys chere. On hys helme on hygh a pellycan he bare. Next whom came Pacyence, þat nowhere hath no pere, On a camell rydyng, as voyde of all care. A fenyx on hys helme stood. So forthe gan he fare. Who next hym folowyd but Lyberalyte, Syttyng on a dromedary, þat was bothe good & free. 117 On hys helme for hys crest he bare an ospray. And next aftyr hym folowyd Abstynence, Rydyng on an hert, hys trapure was gay, He semyd a lorde of ryght gret excellence. A popyniay was hys crest; he was of gret dyffence. Next hym folowyd Chastyte on an unycorn, Arymd at all poyntes behynde and beforn. 118 A turtyldoue he bare an hygh for hys crest. Then came Good Besynesse, last of the seuyn, Rydyng on a panter, a sondry colouryd best, Gloryously beseene as he had come from heuyn. A crane on hys hede stood, hys crest for to steuyn. All these seuyn capteynes had standardes of pryce, Eche of hem acordyng aftyr hys deuyse. 119 Many pety capteyns aftyr these went, As Trew Feythe, & Hoope, Mercy, Peese, & Pyte, Ryght, Trowthe, Mekenesse, with Good Entent, Goodness, Concorde, & Parfyte Vnyte, Honest Trew Loue, with Symplycyte, Prayer, Fastyng, Preuy Almysdede, Ioynyd with the Artycles of the Crede, 120 Confession, Contrycion, and Satysfaccion, With Sorow for Synne, & Gret Repentaunce, Foryeuenes of Trespas, with Good Dysposicion, Resystence of Wrong, Performyng of Penaunce, Hooly Deuocion, with Good Contynuaunce, Preesthood theym folowyd with the Sacramentes, And Sadnesse also with the Commaundementes, 121 Sufferaunce in Trowble, with Innocency, Clennesse, Continence, and Virginite, Kyndnesse, Reuerence, with Curtesy, Content & Plesyd with Pyteous Pouerte, Entendyng Well, Mynystryng Equyte Twene ryght & wrong, Hoole Indyfferency, And Laboryng the Seruyce of God to Multyply, 122 Refuse of Rychesse & Worldly Veynglory, Perfeccion, with Parfyte Contemplacion, Relygyon, Profession well kept in Memory, Verrey Drede of God, with Holy Predycacion, Celestiall Sapience, with Goostly Inspiracion; Grace was the guyde of all thys gret meyny. Whom folowyd Konnyng with hys genalogy— 123 That ys to sey, Gramer, and Sophystry, Philosophy Naturall, Logyk, & Rethoryk, Arsmetry, Geometry with Astronomy, Canon & Cyuyle, melodyous Musyk, Nobyll Theology, and Corporall Physyk, Moralizacion of Holy Scripture, Profounde Poetry and Drawyng of Picture— 124 These folowyd Konnyng & thedyr with hym came, With many oon moo offryng her seruyce To Vertew at that nede; but natwithstandyng than Som he refusyd and seyde in nowyse They shuld with hym go, and, as I coude auyse, These were her names: fyrst, Nygromansy, Geomansy, Magyk, and Glotony, 125 Adryomancy, Ornomancy, with Pyromancy, Fysenamy also, and Pawmestry, And all her sequelys, yef I shult nat ly. Yet Konnyng prayed Vertu he wold nat deny Theym for to know nor dysdeyne with hys ey On hem to loke, wherto Vertew grauntyd. How[be] hit in hys werres he wold nat þey hauntyd. 126 So had they Connyng lyghtly to depart From Vertew hys felde, and they seyng thys By comon assent hyryd theym a cart And made hem be caryed toward Vyce y-wys. Fro thensforth to serue hym they wold nat mys. Full lothe they were to he mastyrles; In stede of the bettyr the worse ther they ches. 127 But foorth to relese all the remenaunt Of pety capteyns that with Vertu were, Moderat Dyete, & Wysdom auenaunt, Euyn Wyght & Mesure, Ware of Contagious Geere, Lothe to Offende, and Louyng ay to Lere, Worshyp, & Profyt, with Myrthe in Manere, These pety capteyns with Vertew were in fere. 128 Comones hem folowyd a gret multitude. But in [comparyson] to that other syde I trow ther was nat, brefely to conclude, The x th man that batayll to abyde. Yet neuerthelese, I shall nat fro yow hyde What maner pepyll they were & of what secte, As neere as my wyt therto wyll me dyrecte. 129 Ther were notable and famous doctours, Example yeuers of lyuyng gracyous, Perpetuell prestes and dyscrete confessours, Of Holy Scriptur declares fructuous, Rebukers of synne & myschefes odyous, Fysshers of fowles, & lovers of clennes, Dyspysers of veyn & worldly ryches, 130 Pesyble prelates, iustyciall gouernours, Founders of churches, with mercyfull peeres, Reformers of wrong of her progenitours On peynfull poore pyteous compassioners, Well menyng merchauntes, with trew artyfyceres, Vyrgyns pure, and also innocentes, Hooly matronys, with chaste contynentes, 131 Pylgryms, & palmers, with trew laborers, Hooly heremytes, goddes solycitours, Monasteriall monkes, & well dysposyd freres, Chanons, & nonnes, feythfull professoures, Of worldly peple trew coniugatoures, Louers of Cryst, confounders of yll, And all that to godward yeue her good wyll, 132 Mayntenours of ryght, verrey penytentes, Distroyers of errour, causers of Vnyte, Trew actyf lyuers that set her ententes The dedes to performe of mercy and pyte, Contemplatyf peple that desyre to be Solytary seruauntes vnto God alone, Rather then to habounde in rychesse euerychone. 133 These, with many mo then I reherse can, Were come thedyr redy that batayll to abyde, And take such part as fyll to Vertew than. Vyce to ouercome they hopyd for all hys pryde, All though that he had more pepyll on hys syde, For the men that Vertu had were full sewre To trust on at Nede & Konnyng in armure. 134 Macrocosme was the name of the felde Where thys gret batayle was set for to be. In the myddes therof stood Conscience, & behelde Whyche of hem shuld be brought to captyuyte. Of that nobyll tryumphe iuge wold he be. Synderesys sate hym withyn closyd as in a parke, With hys tables in hys hand her dedys to marke. 135 To come in to the felde were hygh weyes fyue, Free to bothe partyes, large, broode and wyde. Vertu wold nat tary, but hyghyd hym thydyr blyue, Lest he were by Vyce deceuyd at that tyde. Long out of the felde lothe he was to abyde, In auentur that he out of hyt were nat kept, For then wolde he haue thought he had to long slept. 136 In thys mene tyme whyle Vertu thus preuydyd For hym and hys pepyll the feld for to wynne, He chargyd euery man by Grace to be guydyd, And all that euer myght the felde to entre ynne. In all that seson went Orygynall Synne To lete Vyce know how Baptym, with hys oost, Had entryd Macrocosme & serchyd euery coost. 137 \"A,\" seyde Vyce, \"than I se well hit ys tyme Baners to dysplay & standardys to auaunce. Allmost to long haddyst thow taryed, Cryme, To let vs haue knowlege of thys puruyaunce. Yet I trow I shall lerne hem a new daunce. Wherfore I commaunde yow all without delay Toward the felde drawe, in all the haste ye may.\" 138 Then seyde the god Pluto that all men myght here, \"Vyce, I the charge, as thow wylt eschew Our heynous indignacion, thow draw nat arere But put the forthe boldly to ouerthrow Vertew.\" \"In feythe,\" quoth Attropos, \"and I shall aftyr sew For yef he escape your handys thys day, I tell yow my seruyce haue ye lost for ay.\" 139 Forthe then rode Vyce with all hys hoole streyngth, On hys steede serpentyn, as I tolde yow before. The oost that hym folowyd was of a gret leyngth. Among whom were penowns & guytornes many a score. But as he went thederward—I shall tell yow more Of hys pety capteyns—he made many a knyght, For they shuld nat fle but manly with hym fyght. 140 He dubbyd Falshood, with Dyssymulacion, Symony, Vsure, Wrong, and Rebawdy, Malyce, Deceyte, Ly, with Extorcion, Periury, Diffidence, and Apostasy, With Boldnesse in Yll to bere hem company— These xiiii knyghtes made Vyce that day; To wynne theyr spores they seyde they wold asay. 141 In lyke wyse, Vertew dubbyd on hys syde Of hys pety capteynes other fourtene, Whyche made her avowe with hym to abyde. Her spores wold they wynne þat day, hit shuld be sene These were her names, yef hit be as I wene: Feythe, Hope and Mercy, Trouthe, & also Ryght, With Resystence of Wrong, a full hardy wyght, 142 Confession, Contricion, with Satisfaccion, Verrey Drede of God, Performyng of Penaunce, Perfeccyon, Konnyng, and Good Dysposicion. And all knyt to Vertu they were by allyaunce. Wherfore to hym they made assewraunce, That felde to kepe as long as they myght And in hys quarell ageyn Vyce to fyght. 143 The Lord of Macrocosme and rewler of that fee Was callyd Frewyll, chaunger of the chaunse, To whom Vertew sent embassatours three, Reson, Discresion, & Good Remembraunse, And prayed hym be fauorable hys honour to enhaunse, For but he had hys favour at that poynt of nede He stoode in gret doute he coude nat lyghtly spede. 144 In lyke wyse, Vyce embassatours thre, For hys party, vnto Frewyll sent, Temptacion, Foly, & Sensualyte, Praying hym of fauour that he wold assent To hym, as he wolde at hys commaundment Haue hym, eftsones, when he lyst to call On hym for any thyng þat aftyrward myght fall. 145 Answere yaue he noon to neyther party, Saue oonly he seyde the batayle wold he se. To wete whyche of hem shuld haue the victory, Hit hyng in hys balaunce the ambyguyte. He seyde he wold nat restrayne hys lyberte. When he come where sorow shuld awake, Then hit shuld be know what part he woll take. 146 Whan Vertew and Vyce, be her embassatours, Knew of thys answere, they stood in gret doute. Neuerthelese, they seyde they wold endure tho shoures And make an ende shortly of that they went aboute. So forthe came Vyce with all hys gret route. Er he came at the felde he sent yet pryuyly Sensualyte before, in maner of a spy, 147 Whyche sewe the felde with hys vnkynde seede That causyd Vertu aftyr mykyll woo to feele. For therof grew nought but all oonly weede, Whyche made the grounde as slepyr as an yele. He went ayene to Vyce and told hym euery dele How he had done, and bade hym com away For he had so purueyde that Vyce shuld haue the day. 148 Soo, as hit happyd, at the felde they mete, Freewyll, Vertew & Vyce, as trypartyte, Safe Vertew a lytell before the felde had gete, And elles hys auauntage forsothe had he full lyght Nat for then encombryd so was neuer wyght As Vertew and hys men were with the ranke wede That in the felde grew of Sensualytees sede. 149 But as sone as Vyce of Vertu had a syght, He gan swage gonnes as he had be woode. That heryng, Vertew commaundyd euery wyght To pauyse hym vndyr the sygne of the roode, And bad hem nat drede but kepe styll wher they stoode. Hyt was but a shoure shuld soone confound, Wherfore he commaundyd theym stand & kepe her ground. 150 And when Vyce came nerer to the felde, He callyd soore for bowes and bade hem shote faste. But Vertew and hys meyny bare of with the shelde Of the blessyd Trynyte ay tyll shot was paste. And when shot was doon, Vyce came forthe at laste, Purposyng the felde with assawte to wyn. But Vertew kept hit long—he myght nat entyr theryn. 151 All that tyme Frewyll & hym bethought To whyche he myght leue & what part he wold take. At last Sensualyte had hym so fer brought That he seyde pleynly he Vertu wold forsake, And in Vyce hys quarell all hys power make. \"Y-wis,\" quoth Reason, \"that ys nat for the beste.\" \"No forse,\" seyde Frewyll, \"I wyll do as my lyste.\" 152 Vertu was full heuy, when he sy Frewyll Take part with Vyce, but yet neuerthelesse He dyd that he myght the felde to kepe styll. Tyll Vyce, with Frewyll, so sore gan hym oppresse That he was constreynyd clerely by duresse A lytyll tyne abak to make abew retret. All thyng consyderyd hit was the best feet. 153 Furst to remembre how Vyces part was Ten ayene oon strengor by lyklynes, And than how Frewyll was with hym allas, Whoo cowde deme Vertew but in heuynes; Moreouer to thynke how that slyper gres, That of Sensualyte hys vnkynde seede grew Vndyr foote in standyng encombryd Vertew. 154 Yet natwithstandyng, Vertew hys men all Nobully theym bare and faught myghtyly. Howe be hyt, the slepyr grasse made many of hem fall, And from thense in maner depart sodeynly. That seyng, Vyce hys oost began to showt and cry And seyde, \"On in Pluto name! On! & all ys owre! For thys day shall Vyce be made a conquerour!\" 155 Thus Vertew was by myght of Vyce & Frewyll Dreuen out of the felde—hit was the more pyte. Howe be hit, yet Baptym kept hys ground styll, And with hym aboode Feythe, Hoope and Unyte, And Kunnyng also, with comons a gret meyne, Confessyon, Contricion were redy at her hande, And Satysfaccion, Vyce to wythstande. 156 But all the tyme whyle Vertew was away A myghty conflycte kept they with Vyce his rowte, And yet neuerthelese for all that gret affray Hoope stood vpryght & Feythe wold neuer lowte; And euermore seyd Baptym, \"Syres put no dowte Vertu shall retorne & haue hys entente. Thys felde shalbe our & elles let me be shent.\" 157 And whyle these pety-capteynes susteynyd thus the feelde, With Vertew hys rerewarde came Good Perseueraunce, An hogy myghty hoost, & when he behelde How Vertew hym withdrew he toke dysplesaunce, And when he to hym came he seyde, \"Ye shall your chaunce Take as hit falleth, wherfore returne ye must. Yet oonys for your sake with Vyce shall I iust. 158 \"Allas that euer ye shuld leese thus your honour, And therwith also, the hygh perpetuell crowne, Whyche ys for yow kept in the celestiall tour. Wherfore be ye callyd Cristes Champyon? How ys hit that ye haue no compassyon On Baptym, Feythe, & Hoope, Konnyng, & Vnyte, That stant so harde be stadde & fyght as ye may see? 159 \"All the tresour erthely vndyr the fyrmament, That euer was made of goddes creacion To rewarde theym euynly, were nat equyualent For her noble labour in hys afflyccion. Wherfore take vppon yow your iurysdyccion. Rescu yondyr knyghtes & recontynu fyght. And elles adew your crowne for all your gret meryt.\" 160 With these & suche wordys, as I haue yow tolde, By good Perseueraunce vttryd in thys wyse, Vertu hym remembryd & gan to wex bolde And seyd, \"Yeue trew knyghtes to rescu I auyse. Let vs no lengor tary from thys entrepryse.\" Agayn to the felde so Vertew retornyd, That causyd hem be mery þat long afore had mornyd. 161 \"Avaunt baner,\" quoth he, \"in the name of Ihesu.\" And with that hys pepyll set vp a gret showte And cryed with a lowde voyce, \"A Vertew! A Vertew!\" Then began Vyce hys hooste for to loke abowte, But I trowe Perseueraunce was nat long withowte He bathyd hys swerde in hys foes blood. The boldyst of hem all nat oonys hym withstood. 162 Constaunce hym folowyd & brought hym hys spere. But when Perseueraunce saw Vyce on hys stede, No man cowde hym let tyll he came there. For to byd hym ryde, I trow hit was no nede. All Vertew hys ost prayde for hys good spede. Agayn Vyce he roode with hys gret shaft And hym ouerthrew for all hys sotyll craft. 163 That seyng, Frewyll came to Conscience, And gan hym to repent that he with hym had bee, Praying hym of counsell for hys gret offence That he agayn Vertew had made hys armee, What was best to do. \"To Humylyte,\" Quoth Conscience, \"must þou go.\" So he hym thedyr sent Disguysyd that he were nat knowen as he went. 164 And when he thedyr came, Humylyte hym took A token, & bad hym go to Confessyon, And shew hym hys mater with a peteous look. Whyche doon he hym sent to Contrycion, And fro thensforth to Satysfaccion. Thus fro poost to pylour was he made to daunce, And at the last he went forthe to Penaunce. 165 But now for to tell yow—when Vyce was ouerthrow A gret parte of his oost about hym gan resorte. But he was so febyll that he cowde no man know. And when they sy þat they knew no comforte, But caryed hym awey be a pryuy porte. And as they hym caryed Dyspeyre with hym met; With Vyce hys reward he came theym for to fet. 166 Then came ther downe goodly ladyes tweyne, From the hygh heuyn aboue the firmament, And seyde the gret Alpha & Oo, most souereyne, For that nobyll tryumphe, had hem thedyr sent; Oon of hem to dryue Vyce to gret torment With a fyry scourge that she bare in her hande. And so he dede dyspeyre and all his hoole bande. 167 The name of thys lady was callyd Prescience. She neuer left Vyce, ne noon that wold hym folow, Tyll they wer commyttyd by the diuine sentence All to peyne perpetuell and infynyte sorow. Ryghtwysnes went to see that no man shuld hem borow. Thus all entretyd sharpely were they, tyll Cerberus Had hem beshut withyn hys gates tenebrus. 168 And all the whyle that Prescience with her scorge smert To rewarde Vyce gan hyr thus occupy, With all hys hoole bende, aftyr her desert, That other gloryous lady that came fro heuyn on hy, Hauyng in her hande the palme of vyctory, Came downe to Vertu and toke hym to that present, Seying thus that Alpha & Oo haue hym sent. 169 And as ferre as I aryght cowde vndyrstand That ladyes name was Predestinacion. Vertu & hys hoost she blessyd with her hand And in heuen grauntyd hem habitacion, Where to eche of hem reseruyd was a crown, She seyde, in token that they enherytours Of the glory were and gracious conquerours. 170 Whyche doon, thoo ladyes ayene togedyr met And toward heuyn vp they gan to [fly], Embrasyd in armes as they had be knet Togedyr with a gyrdyll; but so sodenly As they were vanysshyd saw I neuer thyng with ey. And anon Vertew with all hys company Knelyd down and thankyd God of that vyctory. 171 Yet had I foryete when Vyce was ouerthrow To haue tolde yow how many of Vyce hys oost Gan to seek Peese, and darkyd downe full low, And besought Mercy, what so euer hys cost, To be her mene to Vertew, elles they were but lost. And som in lyke wyse to Feythe & Hoope sought What to do, for peese they seyde they ne rought. 172 Som also to Baptym sewyd to be her mene; Som to oon, som to other, as they hem gete myght. But all to Confession went to make hem clene. And as they came by Conscience he theym bad goo lyght, Er than olde Attropos of hem had a syght. For yef he so theym tooke lost they were for euer. He seyde Vyce to forsake ys bettyr late then neuer. 173 Som eke for socour drew to Circumcysion, But by hym cowde they gete but small fauour, For he in that company was had but in derysion. Neuerthelese to Feythe he bade hem go labour, Praying theym for olde acqueyntance theym socour. \"Well,\" quoth Feythe, \"for hys sake, I shall do that I may do But furst for the best wey Baptym go ye to. 174 \"For by hym sonnest shull ye recouer grace, Whyche shall to Vertu bryng yow by processe; Wherfore in any wyse looke ye make good face, And let no man know of your heuynes.\" So they were by Baptym brought out of dystres— Turnyd all to Vertew; & when thys was doon, Vertu commaundyd Frewyll before hym com. 175 To whom thus he seyde, \"I haue gret meruayll Ye durst be so bolde Vyces part to take. Who bade yow do so & yaue yow that counsayll? Iustly vnto that ye shall me pryuy make.\" Then seyde Frewyll & swemfully spake, Knelyng on hys kne with a chere benygne, \"I pray yow, syr, let pyte your eares to me enclyne 176 \"And I shall yow tell the verrey sothe of all, Howe hit was, & who made me that wey drawe. For sothe, Sensualite, hys propre name they call.\" \"A,\" seyde Reason, \"then I know well that felawe. Wylde he ys & wanton, of me stant hym noon awe.\" \"Ys he soo?\" quod Vertu, \"well he shalbe taught As a pleyer shuld to drawe another draught.\" 177 And with that came Sadnesse with hys sobre chere, Bryngyng Sensualyte, beyng full of thought, And seyde that he had take hym prysonere. \"A welcome!\" seyde Vertew, \"now haue I that I sought. Blessyd be that good lord as thow wolde ys hit nought.\" \"Why art thow so wantoun & wylde,\" he seyde, \"for shame! Er thow go at large thow shalt be made more tame. 178 \"But stande apart awhyle tyll I haue spoke a woorde With Frewyll a lytell, & then shalt thow know What shalbe thy finaunce;\" & then he seyde in boorde Vnto Frewyll, \"The bende of your bowe Begynneth to slake, but suche as ye haue sowe Must ye nedes reepe—ther ys noon other way. Natwithstandyng that let see what ye can say. 179 \"What ys your habylyte me to recompense For the gret harme that ye to me haue do?\" \"Forsothe,\" seyd Frewyll in opyn audyense, \"But oonly Macrocosme more haue I nat lo. Take that, yef hit plese yow, I wyll that hit be so. Yef I may vndyrstand, ye be my good lorde.\" \"In dede,\" seyde Vertu, \"to that wyll I acorde.\" 180 Then made Vertu Reson hys lyeftenaunt, And yaue hym a gret charge Macrocosme to kepe. That doon, Sensualyte yelde hym recreaunt, And began for to angre byttyrly to wepe. For he demyd sewerly hys sorow shuld nat slepe. Then made Vertu Frewyll bayll[e] vndyr Reson, The felde for to occupy to hys behoue that seson. 181 And then seyde Vertu to Sensualyte, \"Thow shalt be rewardyd for thy besynesse. Vndyr thys fourme all fragylyte Shalt thow forsake, bothe more & lesse, And vnder the guydyng shalt thow be of Sadnesse. All though hit somewhat be ageyn thy hert, Thy iugement ys yeuyn—thow shalt hit nat astert.\" 182 And euen with that came in Dame Nature, Saying thus to Vertew, \"Syr ye do me wrong By duresse & constreynt to put thys creature, Gentyll Sensualyte, that hath me seruyd long, Cleerly from hys liberte, & set hym among Theym that loue hym nat, to be her vnderlowte, As hit were a castaway or a shoo clowte. 183 \"And, parde, ye know well a rewle haue I must Withyn Macrocosme; forsoth, I sey nat nay.\" Quoth Vertu, \"But Sensualyte shall nat performe your lust Lyke as he hath do before thys, yef I may. Therfro hym restrayn Sadnesse shall assay. Howe be hit, ye shall haue your hoole lyberte Withyn Macrocosme, as ye haue had, fre.\" 184 And when Vertu had to Nature seyd thus, A lytyll tyne hys ey castyng hym besyde, He sy in a corner standyng, Morpheus, That hym before warnyd of the verryly tyde. \"A syres,\" seyd Vertu, \"yet we must abyde. Here ys a frende of owre may nat be foryete. Aftyr hys desert we shall hym entrete.\" 185 \"Morpheus,\" seyd Vertu, \"I thanke yow hertyly For your trew hert & your gret labour, That ye lyst to come to me soo redyly, When ye undyrstood the commyng of that shour. I thanke God & yow of sauyng of myn honour. Wherfore thys pryuylege now to you I graunt, That withyn Macrocosme ye shall haue your haunt. 186 \"And of fyue posternes the keyes shall ye kepe, Lettyng in and out at hem whom ye lyst, As long as in Macrocosme your fadyr woll crepe. Blere whos ey ye woll hardyly with your myst, And kepe your werkes close there as in a chyst. Safe I wold desyre yow spare Pollucion, For nothyng may me plese that sowneth to corrup|cion.\" 187 And when he had thus seyde, þe keyes he hym tooke, And toward hys castell with hys pepyll went, Byddyng Reason take good heede & about looke, That Sensualyte by Nature were nat shent. \"Kepe hym short,\" he seyde, \"tyll hys lust be spent. For bettyr were a chylde to be vnbore, Then let hyt haue the wyll & for euer be lore.\" 188 And when olde Attropos had seen & herde all thys, How Vertew had opteynyd, astonyed as he stood, He seyd to hymsylf, \"Somwhat ther ys amys, I trow well my patent be nat all good,\" And ran to the palyse as he had be wood, Seying to the goddes, \"I see ye do but iape, Aftyr a worthy whew haue ye made me gape. 189 \"Howe a deuyll way shuld I Vertu ouerthrow, When he dredyth nat all your hoole rowte! How can ye make good your patent, wold I know. Hyt ys to impossybyll to bryng that abowte; For stryke hym may I nat—that ys out of dowte.\" \"A, good Attropos,\" seyd god Apollo, \"An answer conuenyent shalt thow haue herto. 190 \"The wordys of thy patent, dar I well say, Streche to no ferther but where dame Nature Hath iurisdiccion; there to haue thy way, And largesse to stryke as longeth to thy cure. And as for Vertu he ys no creature Vnder the predicament conteynyd of quantyte. Wherfore hys destruccion longeth nat to the.\" 191 \"A haa!\" seyd Attropos, \"then I se well That all ye goddes be but counterfete. For oo God ther ys that can euery dell Turne as hym lyst, bothe dry & whete, In to whos seruyce I shall assay to gete. And yef I may ones to hys seruyce come Your names shalbe put to oblyuyone.\" 192 Thus went Attropos fro the paleyce wrooth. But in the mene tyme, whyle that he there was, Glydyng by the palyce, Resydyuacion gooth Toward Macrocosme, with a peyntyd fase, Clad lyke a pylgrym, walkyng a gret pase, In the forme as he had bene a man of Ynde. He wende haue made Reson & Sadnesse boþe blynde. 193 With Sensualyte was he soone aqueyntyd, To whom he declaryd hys matyr pryuyly. Yet he was espyed for all hys face peyntyd. Then Reson hym commaundyd pyke hym thens lyghtly. \"For hys ease,\" quoth Sadnes, \"so counseyll hym wyll I.\" So was Sensualyte ay kept vndyr foote, That to Resydyuacion myght he doo no boote. 194 Then went he to Nature & askyd hyr auyse, Hys entent to opteygne what was best to do. She seyde: \"Euer syth Vertew of Vyce wan the pryse, Reson with Sadnes hath rewlyd the fylde so, That I and Sensualyte may lytyll for the do. For I may no more but oonly kepe my cours. And yet ys Sensualyte strengor kept & wours.\" 195 Thus heryng, Residiuacion fro thens he went ageyn, Full of thought & sorow þat he myght nat spede. Then Reson & Sadnesse toke wede hokes tweyn, And all wylde wantones out of the fylde gan wede, With all the slyper grasse that grew of the sede That Sensualyte before theryn sew; And for thens forthe kept hit clene for Vertew. 196 Then began new gresse in the fylde to spryng, All vnlyke that other, of colour fayre & bryght. But then I aspyed a meruelous thyng. For the grounde of the felde gan wex hoore & whyte. I cowde nat conceyue how that be myght, Tyll I was enformyd & taught hit to know, But where Vertew occupyeth must nedys well grow. 197 Yet in the mene tyme, whyle the fylde thus grew, And Reson with Sadnesse therof had gouernaunce, Many a pryuy messynger thedyr sent Vertew, To know yef hit were guydyd to hys plesaunce; Now Prayer, efte Fastyng, & oftyn tyme Penaunce, And when he myght goo pryuyly, Almesdede, And bade hym to hys power helpe wher he sy nede. 198 Whyle that fylde thus rewlyd Reson with Sadnes, Mawgre Dame Nature for all her carnall myght, Came thedyr Attropos, voyde of all gladnes, Wrappyd in hys shete, & axyd yef any wyght Cowde wysshe hym the wey to the Lorde of Lyght, Or ellys where men myght fynd Ryghtwysnesse. \"Forsothe,\" seyde Reason, \"I trow, as I gesse, 199 \"At Vertu hys castell ye may soone hym fynde, Yef ye lyst þe labour thedyr to take, And there shall ye know, yef ye be nat blynde, The next wey to the Lorde of Lyght, I vndyrtake.\" So thedyr went Attropos, peticion to make To Ryghtwysnes, praying that he myght Be take in to the seruyce of the Lord of Lyght. 200 \"What,\" seyde Ryghtwysnes, \"thow olde dotyng foole, Whome hast thow seruyd syth the world began But oonly hym? Where hast thow go to scoole? Whether art thow double, or elles the same man That thow were furst?\" \"A syr,\" seyde he than, \"I pray yow hertyly holde me excusyd. I am olde & febyll; my wittes ar dysvsyd.\" 201 \"Well,\" seyde Ryghtwysnes, \"for as moche as thow Knowest nat thy mastyr, thy name shall I chaunge. Dethe shalt thow be callyd, from hens forward now, Among all the pepyll thow shalt be had straunge. But when thow begynnest to make thy chalaunge, Dredde shalt thow be, wher so thow become, And to no creature shalt thow be welcome. 202 \"And as for theym whom thow dedyst serue, For as moche as they presume on hem to take That hygh name of God, they shall as they deserue Therfore be rewardyd, I dar vndyrtake, With peyn perpetuell, among fendes blake, And her names shall be put to oblyuyon Among men, but hit be in derysyon.\" 203 \"A ha!\" seyde Attropos, \"now begyn I wex gladde That I shall thus avengyd of hem be, Syth they so long tyme haue made me so madde.\" \"Yee,\" quoth Ryghtwysnes, \"here what I sey to the: The Lord of Lyght sent the worde by me That in Macrocosme sesyne shalt thow take; Wherfore thy darte redy loke thow make.\" 204 And as sone as Vertu that vndyrstood, He seyde he was plesyd that hit shuld so be. And euyn forthewith he commaundyd Presthood To make hym redy the felde for to se. Soo thedyr went Presthood with benygnyte, Conueying thedyr the blessyd sacrament Of Eukaryst. But furst were theder sent 205 Confession, Contricion, and Satisfaccion, Sorow for Synne, & gret Repentaunce, Holy Deuocion, with Good Dysposicion— All these thedyr came & also Penaunce, As her dewte was to make puruyaunce Ageyn the commyng of that blessyd Lorde. Feythe, Hoope, & Charyte therto were acorde. 206 Reason with Sadnes dyd hys dylygence To clense the fylde withyn & without. And when they sy the bodyly presence Of that hooly Eukaryst, lowly gan they lowte. So was that Lord receuyd, out of dowte, With all humble chere, debonayr & benygne, Lykly to hys plesure—hit was a gret sygne. 207 Then came to the fylde the mynystre fynall, Called Holy Vnccion, with a crysmatory. The v hygh weyes in especiall Therof he anoyntyd & made hit sanctuary. Whom folowyd Dethe, whych wold nat tary Hys feruent power there to put in vre, As he was commaundyd, grauntyng Dame Nature. 208 He toke hys darte, callyd hys mortall launce, And bent hys stroke toward the feldys herte. That seyng, Presthoode bade Good Remembraunce Toward the felde turne hym & aduerte. For except hym all vertues thense must sterte. And euyn with that, Dethe there sesyne took; And then all the company clerely hit forsook. 209 And as sone as Dethe thus had sesyn take, The colour of the felde was chaungyd sodenly, The grasse theryn, seere as though hit had be bake. And the fyue hygh weyes were muryd opon hy, That fro thensforward noon entre shuld therby. The posternes also were without lette, Bothe inward & outward, fyn fast shette. 210 Whyche doon, sodenly Dethe vanysshyd away, And Vertu exaltyd was aboue the firmament, Where he toke the crowne of glory that ys ay Preparate by Alpha & Oo omnipoten[t]. The swete Frute of Macrocosme þedyr with hym went. And on all thys mater as I stood musyng thus, Agayn fro the felde to me came Morpheus, 211 Seying thus, \"What chere! howe lyketh the thys syght? Hast thow sene ynowgh, or wyll thow se more?\" \"Nay syr,\" I seyde,\" my trouthe I þow plyght, Thys ys suffysyent, yef I knew wherfore Thys was to me shewyd, for therof the lore Coueyte I to haue, yef I gete myght.\" \"Folow me,\" quod he, \"and haue thy delyght.\" 212 So I hym folowyd, tyll he had me brought To a fouresquare herber wallyd round about. \"Loo,\" quoth Morpheus, \"here mayst thow þat þow sought Fynde, yef thow wyll, I put the out of dout.\" A lytyll whyle we stood styll there without, Tyll Wytte, chyef porter of that herber gate, Requyryd by stody, let vs in ther ate. 213 But when I came in I meruelyd gretly Of that I behelde & herde there reporte. For furst, in a chayar, apparaylyd royally, There sate Dame Doctryne, her chyldren to exorte. And about her was many a sondry sorte; Som wyllyng to lerne dyuerse scyence, And som for to have perfyte intellygence. 214 Crownyd she was lyke an Emperesse, With iii crownes standyng on her hede on hy. All thyng about hyr an infynyte processe Were to declare, I tell yow certeynly. Neuerthelese som in mynde therof haue I, Whyche I shall to yow, as God wyll yeue me grace, As I sawe & herde, tell in short space. 215 Fast by Doctryne on that oon syde, As I remembre, sate Holy Texte, That openyd hys mouthe to the pepyll wyde, But nat in comparyson to Glose that sate next. Moralyzacion with a cloke context Sate; & Scrypture was scrybe to theym all. He sate ay wrytyng of that that shuld fall. 216 These were tho that I there knew— By no maner wey of olde aqueyntaunce, But as I before saw theym with Vertew Company in felde & hauyng dalyaunce. And as I thus stood half in a traunce, Whyle they were occupyed in her besynesse, Abowte the walles myn ey gan I dresse. 217 Where I behelde the meruelous story That euer I yet saw in any pycture, For on tho walles was made memory Singlerly of euery creature That there had byn, bothe forme and stature; Whos names reherse I wyll, as I can Bryng theym to mynde in ordre—euery man 218 Furst, to begyn, there was in portrature Adam; & Eue holdyng an appyll round; Noe in a shyp; & Abraham hauyng sure A flynt stone in hys hand; & Isaac lay bound On an hygh mount; Iacob slepyng sound, And a long laddyr stood hym besyde; Ioseph in a cysterne was also there that tyde. 219 Next whom stood Moyses, with hys tables two; Aaron & Vrre, hys armes supportyng; Ely in a brennyng chare was there also. And Elyze stood, clad in an hermytes clothyng; Dauid with an harpe & a stoon slyng. Isaye, Ieremy, and Ezechiell; And closyd with lyons, holy Danyell; 220 Abacuc, Mychee, with Malachy; And Ionas out of a whales body commyng; Samuell in a temple; & holy Zakary Besyde an awter all blody standyng; Osee with Iudyth stoode there conspyryng The dethe of Oloferne; and Sal[a]mon also, A chylde with hys swerde dyuydyng in two. 221 Many moo prophetys certeynly there were, Whos names now come nat to my mynde. Melchisedech also aspyed I there, Bred & wyne offryng as fyll to hys kynde. Ioachym and Anne stood all behynde, Embrasyd in armes to the gyldyn gate. And holy Iohn Baptyst in a desert sate. 222 And now commyth to my remembraunce I am avysyd I saw Sodechy, And Amos also, with sobre countenaunce, Standyng with her faces toward Sophony. Neemy & Esdras bare hem company. The holy man Ioob as an impotent, Then folowyd in pycture with Thoby pacyent. 223 These, with many mo, on that oon syde Of that grene herber portrayed were. \"A,\" seyde Morpheous, \"a lytyll tyme abyde. Turne thy face where thy bak was ere And beholde well what thou seest there.\" Than I me turnyd as he me bade, With hert stedefast & countenaunce sade 224 Where I saw Petyr, with hys keyes, stande; Poule with a swerde; Iames also With a scalop; & Thomas holdyng in hys hande A spere; & Phylyp aprochyd hym too. Iames, the lesse, next hem in pycture loo Stood, with Bartylmew, whyche was all flayn. Symon & Thadee shewyd how they were slayn. 225 Mathy and Barnabe, drawyng lottys, stood. Next whom was Marke, a lyon hym by Hys booke holdyng; & Mathew, in hys mood, Resemblyd an Aungell with wynges gloryosly. Luke had a calfe to holde hys booke on hy. And Iohn with a cupp & palme in hys hande; An Egle bare hys booke—thus saw I hem stande. 226 Gregory and Ierome, Austyn and Ambrose, With pylyons on her hedys, stood lyke doctours. Bernard with Anselme, and, as I suppose, Thomas of Alquyn, & Domynyk, confessours, Benet, & Hew, relygyous gouernours, Martyne, & Iohn, with bysshops tweyne, Were there also, & Crysostom certeyne. 227 Behynde all these was worshipfull Beede. All behynde & next him stood Orygene, Hydyng hys face, as he of hys deede Had hem ashamyd—ye woot what I mene; For of errour was he nat all clene. And on that syde stood there, last of all, The nobyll prophetyssa, Sybyll men hyr call. 228 Let me remembre me, now I yow pray, My brayne ys so thynne, I deme in myn hert Som of the felyshyp that I there say, In all thys whyle, have I ouerstert. A benedycyte noon ere cowde I aduert To thynke on Andrew the Apostyll with hys crosse, Whom to forgete were a gret losse. 229 Many oon moo were peyntyd on that wall, Whos names now come nat to my remembraunce. But these I markyd in especiall. And moo cowde I tell, in contynuaunce Of tyme, but forthe to shewe yow the substaunce Of thys matyr, in the myddes of that herbere, Sate Doctryne, coloryd as any crystall clere. 230 Crownyd as I tolde yow late here before, Whos apparayll was worthe tresour infynyte— All erthely rychesse count I no more To that in comparyson valewyng then a myte. Ouer her heede houyd a culuer fayre & whyte, Oute of whos byll procedyd a gret leme Downward to Doctryne, lyke a son beme. 231 The wordys of Doctryne yaue gret redolence, In swetness of sauour, to her dysciples all. Hyt ferre excedyd myrre and frankensence Or any other tre spyce or ellys gall. And when she me aspyed, anon she gan me call. And commaundyd Morpheus that he shuld bryng me neere; For she wolde me shew the effecte of my desyre. 232 She seyde, \"I know the cause of thy commyng Ys to vndyrstand, be myn enformacion, Sensybly, the mater of Morpheus hys shewyng As he hath the ledde aboute in vysyon. Wherfore now I apply thy naturall reson Vnto my wordys, &, er thow hens wende, Thow shalt hit know, begynnyng & ende. 233 \"Furst, where Eolus to Pluto was brought, By hys owne neglygence takyn prysonere Withyn the erthe; for he to ferre sought— Sygnyfyed ys nomore be that matere But oonly to shew the howe hit dothe apere That welthe, vnbrydelyd dayly at thyne ey, Encreseth mysrewle & oft causyth foly. 234 \"For lyke as Eolus, beyng at hys large, Streytyd hym sylf thorow his owne lewdenesse— For he wold deele where he had no charge— Ryght so wantons, by her wyldenesse, Oft sythe bryng hem sylf in dystresse, Because they somtyme to largely deele. What may worse be suffryd than ouer mykyll weele 235 \"By Mynos, the iuge of hell desperate, May he vndyrstand Goddes ryghtwysnes, That to euery wyght hys peyne deputate Assygneth, acordyng to hys wykydnes. Wherfore he ys callyd Iuge of crewelnes. And as for Diana & Neptunus compleynt, Fyguryd may be fooles reson feynte. 236 \"For lyke as they made her suggestion To haue me Eolus from course of hys kynde Whyche was impossible to bryng to correccion, For euermore hys liberte haue wyll the wynde. In lyke wyse, fooles otherwhyle be blynde, Wenyng to subdew, with her oon hande, That ys ouer mekyll for all an hoole lande. 237 \"But what foloweth therof that shall thow heere: When they were come to the banket, The gret Apollo, with hys sad chere, So fayre & curteysly gan theym entrete, That he made her beerdys on the new gete. Loo, what wysdom dothe to a foole— Wherfore ar chyldren put to scoole. 238 \"Oft ys hit seene, with sobre contenaunce, That wyse men fooles ouercome ay, Turnyng as hem lyst and all her varyaunce, Chaunge from ernest in to mery play. What were they bothe amendyd that day? When they were dreuyn to her wyttes ende, Were they nat fayne to graunt to be hys frende? 239 \"Ryght so fooles, when they haue doon All that they can, than be they fayne Yeue vp her mater to oblyuyon. Without rewarde they haue no more brayne. And yet full oft hath hit be seyne, When they hit haue foryete and set at nought, That they full deere haue aftyrward hit bought. 240 \"And as for all tho that represent To be callyd goddys at that banket, Resemble false ydollys; but to thys entent Was Morpheous commaundyd thedyr the to fet, That thow shuldest know the maner & the get Of the paynym lawe and of her beleue, How false idolatry ledeth hem by the sleue. 241 \"For soone vppon the worldys creacion, When Adam & Eue had broke the precept— Whyche clerkes call the Tyme of Deuyacion, The worldly pepyll in paynym law slept, Tyll Moyses vndyr God the tables of stone kept. In whyche tyme poetys feynyd many a fable To dyscrete reson ryght acceptable. 242 \"And to the entent that they should sownde To the eares of hem the more plesauntly That they shuld reede or here, þey yaue theym a grounde And addyd names vnto theym naturally; Of whom they spake & callyd hem goddes hy, Som for the streyngthe & myght of her nature, And som for her sotyll wytty coniecture. 243 \"By nature thus as the seuyn planettys Haue her propre names by astronomers, But goddys were they called by oold poetys, For her gret feruency of wyrkyng in her speres— Experyence preueth thys at all yeres. And for as other that goddes callyd be For sotyll wytte, that shall I teche the. 244 \"How they by that hygh name of god came. In thys seyd tyme, the pepyll was so rude That what maner creature, man or woman, Cowde any nouelte contryue & conclude For the comon wele, all the multitude Of the comon peple a god shuld hym call, Or a goddesse, aftyr hit was fall 245 \"Of the same thyng that was so new founde— As Ceres, for she the craft of tylthe founde, Wherby more plenteuosly corne dyd habounde, The pepyll her callyd thorout euery londe Goddesse of Corne, wenyng in her honde Had leyn all power of cornys habundaunce. Thus wer the paynemes deceyuyd by ignoraunce. 246 \"In lyke maner, Isys was callyd the Goddesse Of Frute, for she fyrst made hit multyply By the meane of gryffyng: and so by processe The name of Pan gan to deyfy, For he furst founde the mene shepe to guy. Som tooke hit also by her condicion As Pluto, Fortune, & suche other don. 247 \"Thus all that poetys put vndyr couerture Of fable the rurall pepyll hit took Propyrly as acte, refusyng the fygure; Which errour som of hem neuer forsook. Oft a false myrrour deceyueth a mannys look, As thow mayst dàyly proue at thyne ey. Thus were the paynyms deseuyd generally. 248 \"That seyng, the dedely enemy of mankynde, By hys power permyssyue, entryd the ymages Withyn the temples to make the pepyll blynde In her idolatry, standyng on hygh stages; In so moche, whoo vsyd daungerous passages, Any maner wey by watyr or be londe, When hyd hys sacryfyce, hys answere redy founde. 249 \"Thus duryng the Tyme of Deuyacion. From Adam to Moyses, was idolatry Thorow the world vsyd in comon opynyon. These were the goddys that thow there sy. And as for the awayters that stood hem by They polytyk philosophyrs & poetes were, Whyche feynyd the fables that I speke of here. 250 \"Then sesyd the Tyme of Deuyacion, When Moyses receuyd that tables of stone, Entryng the Tyme of Reuocacion. On the Mount of Synay, stondyng alone, God yaue hym myght ayene all hys fone. And then began the Olde Testament Whyche to the pepyll by Moyses was sent. 251 \"And that tyme duryd to the incarnacion Of Cryst, & then began hit to sese. For then came the Tyme of Reconsylyacion Of man to God—I tell the doutlese— When the Son of Man put hym in prese, Wylfully to suffre dethe for mankynde. In holy scrypture thys mayst thow fynde. 252 \"Thys Reconsylyacion was the Tyme of Grace, When foundyd was the churche vppon the feyr stoon, And to holy Petyr the key delyueryd was Of heuyn; then helle dyspoyled was anoon. Thus was mankynde delyueryd from hys foon. And then began the New Testament That the Crystyn pepyll beleue in present. 253 \"Whyche iii tymes, a sondry deuydyd, Mayst thow here see, yef thow lyst beholde. The furst behynde the yn pycture ys prouydyd. The second of the lyft hande shewe prophetes olde. The iii de on the ryght hande here hit ys to the tolde. Thus hast thow in vysyon the verrey fygure Of these iii tymes here shewyd in purtrayture. 254 \"That ys to sey, furst, of Deuyacion From Adam to Moyses, recordyng Scripture; Secund, fro Moyses to the incarnacion Of Cryst kepeth Reuocacions cure. And as for the thryd, thow mayst be verrey sure, Wyll dure from thens to the worldes ende. But now the iiii th must thow haue in mynde, 255 \"Whyche ys callyd propurly, the Tyme of Pylgremage Aftyr som; & som name hit otherwyse And call hyt the Tyme of Daungerous Passage; And som Tyme of Werre, that fully hyt dyspyse. But what so hit be namyd, I woll the auyse— Remembre hit well and prynte hit in thy mynde, Wherof the fygure mayst thow me behynde. 256 \"And elles remembre thysylf in thyn hert, Howe Vyce & Vertu dayly theym occupy, In maner, oon of hem hym to peruert, Another, to bryng hym to endeles glory. Thus they contynu fyght for the victory. Hyt ys no nede herof to tell the moore, For in thys short vysyon thow hast seen hit before. 257 \"And as for Attropos greuous compleynt Vnto the goddes betokeneth nomore But oonly to shewe the how frendely constreynt On a stedfast hert weyeth full soore. Good wyll requyreth good wyll ayene therfore. Dyscorde to Dethe hathe ay byn a frende, For Dyscorde bryngeth many to her ende. 258 \"Wherfore Dethe thought he wolde avengyd be On hys frendes quarell yef that he myght, For her gret vnkyndnes, in so moche as she Was among hem all had so in despyte And at that banket made of so lyte; Whyche causyd hym among hem to cast in a boon, That found theym gnawyng ynough euerychoon. 259 \"Thus oft ys seen oo frende for a nother Wyll say & do & somtyme matyrs feyne; And also kynnysmen, a cosyn, or a brother, Woll for hys aly, er he haue cause, compleyne. And where that he loueth do hys besy peyne, Hys frendes matyr as hys owne to take, Whyche oft sythe causeth mochyll sorow awake. 260 \"Be hyt ryght or wrong, he changeth nat a myte- As toward that poynt he taketh lytell heede. So that he may haue hys froward appetyte Performyd, he careth nat howe hys soule speede, Of God or deuyll have suche lytyll dreede. Howe be hyt, oon ther ys þat Lorde ys of all, Whyche to euery wyght at last rewarde shall. 261 \"And as for the batayll betwene Vyce & Vertew holde, So pleynly appereth to the inwardly, To make exposicion therof, new or olde, Were but superfluyte—therfore refuse hit I. In man shall thow fynde that werre kept dayly, Lyke as thow hast seen hit fowtyn before thy face; The pyctur me behynde shewyth hit in lytyll space. 262 \"And as for Macrocosme, hit ys no more to say But the lesse worlde, to the comon entent Whyche applyed ys to man both nyght and day— So ys man the felde to whyche all were sent On both partyes; & they that thedyr went Sygnyfy nomore but aftyr the condicion Of euery mans opynyon. 263 \"And as for the nobyll knyght Perseueraunce, Whyche gate the felde when hit was almost goon, Betokeneth nomore but the contynuaunce Of vertuous lyuyng tyll dethe hath ouergoon. Who so wyll doo, rewardyd ys anon, As Vertu was with the crowne on hy, Whyche ys nomore but euerlastyng glory. 264 \"And as for Prescience and Predestinacion, That eche of hem rewardyd aftyr hys desert, Is to vndyrstond nomore but dampnacion To vycyous pepyll ys the verrey scourge smert Rewarde; for they fro Vertu wolde peruert. And endelese ioy ys to hem that be electe Rewardyd & to all that folow the same secte. 265 \"And as for the keyes of the posterns fyue, Whyche were to Morpheus rewardyd for hys labour, Sygnyfy nat ellys but whyle man ys on lyue Hys v inwarde wyttes shalbe euery houre In hys slepe occupyed, in hele and in langoure, With fantasyes, tryfyls, illusions & dremes, Whyche poetys call Morpheus stremes. 266 \"And as for Resydiuacion ys nomore to sey But aftyr confession turnyng ayene to syn, Whyche to euery man retorneth sauns deley To vycyous lyuyng ageyn hym to wyn. Whyle any man lyueth wyll hit neuer blyn, That cursyd conclusion for to bryng abowte, But Reson with Sadnes kepe hit styll owte. 267 \"Here hast thow propurly the verrey sentence Herde now declaryd of thys vysyon. The pycture also yeueth clere intellygence, Therof beholdyn with good discresyon. Loke well aboute & take consyderasion, As I haue declaryd, whether hit so be.\" \"A syr,\" quoth Morpheus, \"what tolde I the! 268 \"Hast thow nat now thyne hertes desyre? Loke on yon wall yonder before.\" And all that tyme stood I in a wyre Whyche way furst myn hert wold yeue more To looke; in a stody stood I therfore. Neuerthelese at last, as Morpheus me badde, I lokyd forward with countenaunce sadde, 269 Where I behelde in portrayture The maner of the felde, euyn as hit was Shewyd me before; & euery creature On boothe sydes beyng drawyn in small space So curyously, in so lytell a compace, In all thys world was neuer thyng wrought; It were impossyble in erthe to be thought. 270 And when I had long beholde that pycture— \"What,\" quoth Morpheous, \"how long shalt thow looke, Daryng as a dastard, on yon portrayture? Come of for shame; thy wytte stant a crooke.\" I heryng that myn hert to me tooke, Towarde the iiii th wall turnyng my vysage, Where I sawe poetys & phylosophyrs sage, 271 Many oon mo then at the banket Seruyd the goddes, as I seyde before. Som were made standyng, & som in chayeres set, Som lookyng on bookes, as they had stodyed sore, Som drawyng almenakes, & in her handes bore Astyrlabes, takyng the altytude of the sonne— Among whom Dyogenes sate in a tonne. 272 And as I was lokyng on that fourthe wall, Of Dyogenes beholdyng the ymage, Sodeynly Doctryne began me to call, And bad me turne toward hyr my vysage. And so then I dyd with humble corage. \"What thynkest thow,\" she sayde, \"hast thow nat thentent Yet of these foure wallys—what they represent? 273 \"The pycture on the fyrst, that standeth at my bake, Sheweth the the present Tyme of Pylgremage, Of whyche before I vnto the spake, Whyche ys the Tyme of Daungerus Passage. The secund, dyrectly ageyn my vysage, The Tyme expresseth of Deuyacion, Whyle paynym lawe had the domynacion. 274 \"The thryd wall, standyng on my lyft hande, The Tyme representeth of Reuocacion. And the fourth, standyng on my ryght hande, Determyneth the Tyme of Reconsylyacion. Thys ys the effect of thy vysion. Wherfore the nedyth nomore theron to muse— Hit were but veyn thy wittes to dysvse. 275 \"But duryng the Tyme of Reconsiliacion Thy Tyme of Pylgremage looke well thow spende And then woll gracious Predestinacion Bryng the to glory at thy last ende.\" And euyn with that cam to my mynde My furst conclusion that I was abowte To haue drevyn, er slepe made me to lowte— 276 That ys to sey, howe Sensualyte With Reason to acorde myght be brought aboute. Whyche causyd me to knele downe on my kne And beseke Doctryne determyne that doute. \"Oo Lord God!\" seyde Doctryne, \"canst thow nat with oute Me that conclusion bryng to an ende? Ferre ys fro the wytte & ferther good mende.\" 277 And euen with that Dethe gan appere, Shewyng hymsylf as though that he wolde Hys darte haue occupyed withyn that herbere. But ther was noon for hym, yong nor olde, Saue oonly I, Doctryne hym tolde, And when I herde hyr with hym comon thus, I me withdrew behynde Morpheus, 278 Dredyng full soore lest he with hys dart, Thorow Doctrynes wordes, any entresse In me wolde haue had or claymed any part— Whyche shuld haue causyd me gret heuynesse. Withyn whyche tyme & short processe, Came theder Reason & Sensualyte. \"A,\" quoth Doctryne, \"ryght welcome be ye. 279 \"Hyt ys nat long syth we of yow spake. Ye must, er ye go, determyne a dowte.\" And euyn with that she the mater brake To theym and tolde hit euery where abowte. I wold haue be thens, yef I had mowte. For feere I lookyd as blak as a coole. I wold haue cropyn in a mouse hoole. 280 \"What!\" quoth Doctryne, \"where ys he now, That meuyd thys mater straunge & diffuse? He ys a coward — I make myn avow. He hydeth hys hede, hys mocion to refuse.\" \"Blame hym nat,\" quoth Reson, \"alwey that to vse When he seeth Dethe so neere at hys hande. Yet ys hys part hym to wythstande. 281 \"Or, at the leste way, ellys fro hym flee As long as he may—who dothe otherwyse As an ydiote.\" Quoth Sensualyte, \"Who dredyth nat Dethe wyse men hym dyspyse.\" \"What!\" seyde Doctryne, \"how long hathe thys gyse Beholdyn & vsyd thus atwyx yow tweyne? Yee were nat wont to acorde certeyne.\" 282 \"Yes,\" quoth Reson, \"in thys poynt, alway To euery man haue we yeuen our counsayll Dethe for to flee as long as they may. All though we otherwyse haue done our trauayll Yche other to represse, yet withoute fayll In that poynt oonly dyscordyd we neuer. Thus condescendyd theryn be we for euer.\" 283 \"A! A!\" seyde Doctryne, \"then ys the conclusion Clerely determynyd of the gret dowte That here was meuyd\" — & halfe in derysion She me then callyd & bade me loke owte. \"Come forthe,\" she seyde, \"and feere nat thys rowte.\" And euen with that, Reson and Sensualyte And Dethe fro thens were vanysshyd all thre. 284 Then lokyd I forthe as Doctryne me badde. When Dethe was goon, me thought I was bolde To shew my sylf, but yet was I sadde. Me thought my dowte was nat as I wolde, Clerely and opynly declaryd & tolde. Hit sownyd to me as a parable, Derke as a myste, or a feynyd fable. 285 And Doctryne my conceyte gan espy. \"Wherfore,\" seyde she, \"standyst thow so styll? Whereyn ys thy thought? Art thow in stody Of thy question? Hast thow nat thy fyll To the declaryd? Tell me thy wyll. Herdest thow nat Reson & Sensualyte Declare thy dowte here before the?\" 286 \"Forsothe,\" quoth I, \"I herde what they seyde. But neuerthelese my wyt ys so thynne, And also of Dethe I was so afrayed, That hit ys oute where hyt went ynne. And so that matyr can I nat wynne Without your helpe & benyuolence Therof to expresse the verray sentence.\" 287 \"Well,\" quoth Doctryne \"then yeue attendaunce Vnto my wordes, & thow shalt here Opynly declaryd the concordaunce Atwene Sensualyte & Reson in fere. Yef thow take hede, hit clerely dothe apere How they were knette in oon opynyon. Bothe agayn Dethe helde contradyccyon. 288 \"Whyche concordaunce nomore sygnyfyeth To pleyne vndyrstandyng, but in euery mane Bothe Sensualyte & Reson applyeth Rather Dethe to fle then with hit to be tane. Loo in that poynt accorde they holly thane. And in all other they clerely dyscorde. Thus ys trewly set thy doutfull monacorde.\" 289 I, heryng that, knelyd on my kne An thankyd her lowly for hyr dyscyplyne, That she vouchesafe, of hyr benygnyte, Of tho gret dowtys me to enlumyne. Well was she worthy to be called Doctryne, Yef hit had be nomore but for the solucion Of my demaunde and of thys straunge vysyon. 290 And as I with myne heede began for to bow, As me well ought to do hyr reuerence, She thens departyd — I cannat tell how. But withyn a moment goon was she thens. Then seyde Morpheus, \"Let vs go hens. What shuld we heere tary lengere? Hast thow nat herde a generall answere 291 To all thy matyrs that thow lyst to meue? My tyme draweth nere that I must rest.\" And euyn therwith he tooke me by the sleue And seyde, \"Goo we hens, for that hold I best. As good ys ynowgh as a gret feste. Thow hast seen ynowgh; hold the content.\" And euyn with that forthe with hym I went, 292 Tyll he hade me brought agene to my bedde, Where he me founde, and then pryuyly He stale awey. I cowde nat vndyrstande Where he became, but sodenly As he came, he went — I tell yow veryly. Whyche doon, fro slepe I gan to awake. My body all in swet began for to shake 293 For drede of the syght that I had seene, Wenyng to me all had be trew Actuelly doon where I had beene, The batayll holde twene Vyce & Vertew. But when I sy hit, hit was but a whew, A dreme, a fantasy, & a thyng of nought. To study theron I had nomore thought. 294 Tyll at the last I gan me bethynke For what cause shewyd was thys vysyon. I knew nat; wherfore I toke pen & ynke And paper to make therof mencion In wrytyng, takyng consideracion That no defaute were founde in me, Wheron accusyd I ought for to be 295 For slowthe, that I had left hit vntolde— Nowthyr by mowthe nor in remembraunce Put hit in wrytyng; wher thorow manyfolde Weyes of accusacion myght turne me to greuaunce. All thys I saw as I lay in a traunce, But whedyr hit was with myne ey bodyly Or nat in certayn, God knoweth and nat I. 296 That to dyscerne I purpose nat to deele. So large by my wyll hit longeth nat to me. Were hit dreme or vysion, for your own wele, All that shall hit rede, here rad, or se, Take therof the best & let the worst be— Try out the corne clene from the chaff And then may ye say ye have a sure staff 297 To stande by at nede, yef ye woll hit holde And walke by the way of Vertu hys loore. But alwey beware, be ye yong or olde, That your frewyll ay to Vertu moore Apply than to Vyce, the eysyer may be boore The burdyn of the fylde, that ye dayly fyght Agayn your iii enemyes, for all her gret myght. 298 That ys to sey, the Deuyll & the Flesshe And also the Worlde, with hys glosyng chere, Whyche on yow looketh euer newe & fresshe— But he ys nat as he doth apere. Lok ye kepe yow ay out of hys daungere. And so the vyctory shall ye obteyne, Vyce fro yow exylyd & Vertew in yow reyne. 299 And then shall ye haue the triumphall guerdoun That God reserueth to euery creature Aboue in hys celestiall mansioun, Joy and blys infinite, eternally to endure. Wherof we say we wold fayn be sure. But the wey thedyrward to holde be we lothe, That oft sythe causeth the good Lorde to be wrothe. 300 And by oure desert oure habitacion chaungeth Fro ioy to peyne & woo perpetuelly, From hys gloryous syght thus he vs estraungeth, For our vycyous lyuyng, thorough owre owne foly. Wherfore let vs pray to that Lord of Glory, Whyle we in erthe bee, that he wyll yeue vs grace, So vs here to guyde that we may haue a place, 301 Accordyng to oure regeneracion, With heuynly spyrytes, hys name to magnyfy Whyche downe descendyd for our redempcion, Offryng hym sylf on the crosse to hys fadyr on hy. Now benygne Ihesu, that born was of Mary, All that to thys vysion haue yovyn her audyence, Graunt eternall ioy aftyr thy last sentence. Amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/acw2946.sgm", "originalTitle": "THE ASSEMBLY OF GODS:: OR THE ACCORD OF REASON AND SENSUALITY IN THE FEAR OF DEATHBYJOHN LYDGATE.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}