{"englishTitle": "KING HORN: A MIDDLE-ENGLISH ROMANCE", "text": {"0": "MS. Harleian, 2253. British Museum, London. Title in a later hand? Her bygynneþ þe geste of Kyng Horn ¶ Alle heo ben blyþe þat to my song ylyþe a song ychulle ou singe ou singe over an erasure MS. of Allof þe gode kynge kyng he wes by weste þe whiles hit yleste ant godylt his gode quene no feyrore myhte bene ant huere sone hihte horn feyrore child ne myhte be born for reyn ne myhte by ryne ne sonne myhte shyne feyrore child þen he was bryht so euer eny glas so whit so eny lylye flour so rose red wes his colour He wes feyr & eke bold ant of fyftene wynter old Nis non his yliche in none kinges ryche tueye feren he hadde þat he wiþ him ladde alle richemenne sones & alle suyþe feyre gomes wyþ him forte pleye mest he louede tueye þat on wes hoten Athulf chyld & þat oþer ffykenyld Athulf wes þe beste ant fykenyld þe werste Hyt was vpon a someres day also ich ou telle may Allof þe gode kyng rod vpon ys pley&yogh;yng bi þe see side þer he was woned to ryde wiþ him ne ryde bote tuo al to fewe hue were þo he fond by þe stronde aryued on is londe shipes fyftene of sara&yogh;ynes kene he askede whet hue sohten oþer on is lond brohten a payen hit yherde & sone him onsuerede þy lond folk we wolleþ slon þat euer crist leueþ on & þe we wolleþ ryht anon shalt þou neuer henne gon þe kyng lyhte of his stede for þo he heuede nede ant his gode feren tuo mid y wis huem wes ful wo swerd hy gonne gripe & to gedere smyte hy smyten vnder shelde þat hy somme yfelde ¶ þe kyng hade to fewe a&yogh;eyn so monie schrewe so fele myhten eþe bringe þre to deþe þe payns come to londe & nomen hit an honde þe folk hy gonne quelle & sara&yogh;yns to felle þer ne myhte libbe þe fremede ne þe sibbe bote he is lawe forsoke & to huere toke of alle wymmanne werst wes godyld þanne for Allof hy wepeþ sore & for horn &yogh;et more Godild hade so muche sore þat habbe myhte hue na more hue wente out of halle from hire maidnes alle vnder a roche of stone þer hue wonede al one þer hue seruede gode after hue r erased MS. a&yogh;eyn þe payenes forbode þer hue seruede crist þat þe payenes hit nust ant euer hue bad for horn child þat crist him wrþe myld ¶ Horn wes in payenes hond mid is feren of þe lond muche wes þe feyrhade þat ihesu crist him made payenes him wolde slo payenes ] payenos MS. & summe him wolde flo &yogh;yf hornos feyrnesse nere yslawe þis children were þo spec on Admyrold of wordes he wes swyþe bold horn þou art swyþe kene bryht of hewe & shene þou art fayr & eke strong & eke eueneliche long &yogh;ef þou to lyue mote go ant þyne feren al so þat ymay byfalle þat &yogh;e shule slen vs alle þare fore þou shalt to streme go þou ant þy feren al so to shipe &yogh;e shule founde & sinke to þe grounde þe see þe shal adrenche ne shal hit vs of þenche for &yogh;ef þou were alyue wiþ suerd oþer wiþ knyue we shulden alle de&yogh;e þy fader deþ to beye þe children ede to þe stronde wryngynde huere honde ant in to shipes borde at þe furste worde ofte hade horn be wo ah neuer wors þen him wes þo ¶ þe see bygon to flowen & horn faste to rowen ant þat ship wel suyþe drof & horn wes adred þer of hue wenden mid y wisse of huere lyue to misse al þe day & al þe nyht o þat sprong þe day lyht fflotterede horn by þe stronde er he seye eny londe feren quoþ horn þe &yogh;ynge ytelle ou tydynge Ich here foules singe & se þe grases springe blyþe be &yogh;e alyue vr ship is come to ryue of shipe hy gonne founde & sette fot to grounde by þe see syde hure ship bi gon to ryde þenne spec him child horn in sudenne he was yborn nou ship by þe flode haue dayes gode by þe see brynke no water þe adrynke softe mote þou sterye þat water þe ne derye &yogh;ef þou comest to sudenne gret hem þat me kenne gret wel þe gode quene godild mi moder ant sey þene heþene kyng ihesu cristes wytherlyng þat ich hol & fere in londe aryuede here ant say þat he shal fonde þen deþ of myne honde ¶ þe ship bigon to fleoten & horn child to weopen by dales & by dounes þe children eoden to tounes metten hue Eylmer þe kyng crist him &yogh;eue god tymyng kyng of westnesse crist him myhte blesse crist ] est MS. he spec to horn child wordes suyþe myld whenne be &yogh;e gomen þat bueþ her a londe ycomen alle þrettene of bodye suyþe kene by god þat me made so feyr a felaurade ne seh yneuer stonde in westnesse londe say me whet &yogh;e seche horn spec huere speche ¶ Horn spac for huem alle for so hit moste byfalle he wes þe wyseste þe corrected out of þy MS. & of wytte þe beste we bueþ of sudenne ycome of gode kenne of cristene blode of cunne swyþe gode payenes þer connen aryue and cristine brohten of lyue slowen & to drowe cristinemen ynowe so crist me mote rede ous hy duden lede In to a galeye wiþ þe see to pleye day is gon & oþer wiþ oute seyl & roþer vre ship flet forþ ylome ship ] p over an erasure MS. & her to londe hit ys ycome Nou þou myht vs slen & bynde oure honde vs bihynde ah &yogh;ef hit is þi wille help vs þat we ne spille ¶ þo spac þe gode kyng he nes neuer nyþyng sey child whet is þy name shal þe tide bote game þe child him onsuerede so sone he hit yherde Horn ycham yhote ycome out of þis bote from þe see side kyng wel þe bitide horn child quoþ þe kyng wel brouc þou þy nome &yogh;yng horn him goþ so stille bi dales & by hulles horn haþ loude soune þurh out vch a toune so shal þi nome springe from kynge to kynge ant þi feirnesse aboute westnesse horn þou art so suete ne shal y þe forlete Hom rod Aylmer þe kyng & horn wiþ him his fundlyng & alle his yfere þat him were so duere þe kyng com in to halle among his knyhtes alle forþ he clepeþ Aþelbrus his stiward & him seide þus stiward tac þou here my fundling forto lere of þine mestere of wode & of ryuere ant toggen oþe harpe wiþ is nayles sharpe ant tech him alle þe listes þat þou euer wystest byfore me to keruen & of my coupe to seruen ant his feren deuyse wiþ ous oþer seruise horn child þou vnderstond tech him of harpe & of song ¶ Athelbrus gon leren horn & hyse feren horn mid herte lahte al þat mon him tahte wiþ inne court & wiþ oute & oueral aboute louede men horn child & most him louede rymenyld þe kynges oune dohter for he wes in hire þohte hue louede him in hire mod for he wes feir & eke god & þah hue ne dorste at bord hue ] h corrected out of some other letter MS. mid him speke ner a word ne in þe halle among þe knyhtes alle hyre sorewe ant hire pyne nolde neuer fyne bi daye ne by nyhte for hue speke ne myhte wiþ horn þat wes so feir & fre þo hue ne myhte wiþ him be In herte hue hade care & wo & þus hue biþohte hire þo Hue sende hyre sonde Athelbrus to honde þat he come hire to over an erasure MS. & also shulde horn do over an erasure MS. in to hire boure for hue bigon to loure & þe sonde sayde sayde over an erasure MS. þat seek wes þe mayde & bed him come suyþe for hue nis nout blyþe ¶ þe stiward wes in huerte wo for he nuste whet he shulde do what rymenild bysohte gret wonder him þohte aboute horn þe &yogh;inge to boure forte bringe he þohte on is mode hit nes for none gode he toke wiþ him an oþer aþulf hornes broþer Athulf quoþ he ryht anon þou shalt wiþ me to boure gon to speke wiþ rymenild stille to wyte hyre wille þou art hornes yliche yliche ] y corr. out of i. þou shalt hire by suyke sore me adrede þat hue wole horn mys rede Athelbrus & Athulf bo to hire boure beþ ygo vpon Athulf childe rymenild con waxe wilde hue wende horn it were þat hue hade þere Hue seten adoun stille Written over an erasure, except wille . ant seyden hure wille Written over an erasure, except wille . In hire armes tueye Athulf he con leye horn quoþ heo wel longe y haue loued þe stronge þou shalt þy treuþe plyhte in myn hond wiþ ryhte me to spouse welde & ich þe louerd to helde so stille so hit were athulf seyde in hire éére ne tel þou no more speche may y þe by seche þi tale gyn þou lynne for horn nis nout her ynne ne be we nout yliche for horn is fayr & ryche fayrore by one ribbe þen ani mon þat libbe þah horn were vnder molde & oþer elle wher he sholde hennes a þousent milen ynulle him bigilen ¶ rymenild hire bywente ant athelbrus þus heo shende Athelbrus þou foule þef ne worþest þou me neuer lef went out of my boure shame þe mote by shoure ant euel hap to vnderfonge & euele rode on to honge Ne speke y nout wiþ horne nis he nout so vnorne ¶ þo Athelbrus astounde fel akneu to grounde ha leuedy myn owe me lyþe a lutel þrowe ant list were fore ych wonde to bringen horn to honde for horn is fayr & riche nis non his ylyche Aylmer þe gode kyng dude him me in lokyng &yogh;if horn þe were aboute fore ich myhte doute Wiþ him þou woldest pleye bituene ou seluen tueye þenne shulde wiþ outen oþe þe kyng vs make wroþe Ah for&yogh;ef me þi teone my leuedy ant my quene Horn y shal þe fecche wham so hit yrecche rymenild &yogh;ef heo couþe con lyþe wiþ hyre mouþe hyre ] hy corrected out of ly MS. heo loh & made hire blyþe for wel wes hire olyue go þou quoþ heo sone & send him after none a skuyeres wyfe when þe king aryse he shal myd me bileue þat hit be ner eue haue ich of him mi wille ne recchi whet men telle ¶ Athelbrus goþ wiþ alle horn he fond in halle bifore þe kyng obenche wyn forte shenche Horn quoþ he þou hende to boure gyn þou wende to speke wiþ rymenild þe &yogh;ynge dohter oure kynge wordes suyþe bolde þin horte gyn þou holde Horn be þou me trewe shal þe nout arewe he eode forþ to ryhte to rymenild þe bryhte aknewes he him sette & suetliche hire grette of is fayre syhte al þat bour gan lyhte he spac faire is speche ne durþ non him teche wel þou sitte & soste softe ] soþte MS. rymenild kinges dohter Rymenild ] y corrected out of e MS. ant þy maydnes here þat sitteþ þyne yfere Kynges styward oure sende me to boure forte y here leuedy myn whet be wille þyn rymenild vp gon stonde & tok him by þe honde heo made feyre chere & tok him bi þe suere ofte heo him custe so wel hyre luste Welcome horn þus sayde rymenild þat mayde an euen & amorewe for þe ich habbe sorewe þat y haue no reste ne slepe me ne lyste horn þou shalt wel swyþe mi longe serewe lyþe þou shalt wyþ oute striue habbe me to wyue horn haue of me reuþe & plyht me þi treuþe ¶ horn þo him byþohte whet he speken ohte crist quoþ horn þe wisse & &yogh;eue þe heuene blisse of þine hosebonde who he be a londe ich am ybore þral þy fader fundlyng wiþ al of kunde me ne felde þe to spouse welde hit nere no fair weddyng bituene a þral & þe kyng þo gon rymenild mis lyken & sore bigon to syken to syken struck out before bigon . armes bigon vnbowe & doun heo fel yswowe Horn hire vp hente & in is armes trente he gon hire to cusse & feyre forte wisse rymenild quoþ he duere help me þat ych were ydobbed to be knyhte suete bi al þi myhte to mi louerd þe kyng þat he me &yogh;eue dobbyng þenne is my þralhede Al wend in to knyhthede y shal waxe more & do rymenild þi lore Þo rymenild þe &yogh;ynge &yogh;ynge and l. 448, except nynge , written over an erasure. aros of hire swowenynge Nou horn to soþe yleue þe by þyn oþe þou shalt be maked knyht er þen þis fourteniht ber þou her þes coppe & þes ringes þer vppe to Athelbrus þe styward & say him he holde foreward sey ich him biseche wiþ loueliche speche þat he for þe falle to þe kynges fet in halle þat he wiþ is worde þe knyhty wiþ sworde wiþ seluer & wiþ golde hit worþ him wel y&yogh;olde nou crist him lene spede þin erndyng do bede ¶ Horn toke is leue for hit wes neh eue Athelbrus he sohte & tok him þat he brohte ant tolde him þare hou he hede yfare yfare ] f over erasure MS. he seide him is nede & him bihet is mede Athelbrus so blyþe eode in to halle swyþe ant seide kyng nou leste o tale mid þe beste þou shalt bere coroune to marewe in þis toune to marewe is þi feste þe bihoueþ geste Ich þe rede mid al my myht þat þou make horn knyht þin armes do him welde god knyht he shal þe &yogh;elde þe kyng seide wel sone hit is wel to done Horn me wel quemeþ knyht him wel bysemeþ He shal haue mi dobbyng & be myn oþer derlyng & hise feren tuelue he shal dobbe him selue alle y shal hem knyhte byfore me to fyhte al þat þe lyhte day sprong aylmere þohte long þe day bigon to springe horn com byfore þe kynge wiþ his tuelf fere alle þer ywere horn knyht made he wiþ ful gret solempnite sette him on a stede red so eny glede smot him a lute wiht & bed him buen a god knyht Athulf vel a kne þer & þonkede kyng Aylmer ¶ Nou is knyht sire horn þat in sudenne wes yborn Lord he is of londe & of vs þat by him stonde þin armes he haueþ & þy sheld forte fyhte in þe feld Let him vs alle knyhte so hit is his ryhte Aylmer seide ful ywis nou do þat þi wille ys Horn adoun con lyhte & made hem alle to knyhte knyhte ] k over an erasure MS. for muchel wes þe geste & more wes þe feste þat rymenild nes nout þere hire þohte seue &yogh;ere efter horn hue sende horn in to boure wende He nolde gon is one Athulf wes hys ymone ¶ rymenild welcomeþ sire horn & aþulf knyht him biforn knyht nou is tyme forto sitte byme do nou þat we spake to þi wyf þou me take Nou þou hast wille þyne vnbynd me of þis pyne rymenild nou be stille ichulle don al þy wille ah her hit so bitide mid spere ichulle ryde ant my knyhthod proue er þen ich þe wowe we bueþ nou knyhtes &yogh;onge alle to day yspronge ant of þe mestere hit is þe manere wiþ sum oþer knyhte for his lemmon to fyþte er ne he eny wyf take oþer wyþ wymmon forewart make to day so crist me blesse y shal do pruesse for þi loue mid shelde amiddewart þe felde &yogh;ef ich come to lyue ychul þe take to wyue knyht y may yleue þe why ant þou trewe be ¶ haue her þis goldring hit is ful god to þi dobbyng ygraued is on þe rynge rymenild þy luef þe &yogh;ynge nis non betere vnder sonne þat enymon of conne ffor mi loue þou hit were & on þy fynger þou hit bere þe ston haueþ suche grace ne shalt þou in none place deþ vnderfonge ne buen yslaye wiþ wronge &yogh;ef þou lokest þeran & þenchest o þi lemman ant sire athulf þi broþer he shal han en oþer Horn crist y þe byteche myd mourninde speche crist þe &yogh;eue god endyng & sound a&yogh;eyn þe brynge þe ] þere MS. þe knyht hire gan to cusse & rymenild him to blesse leue at hyre he nom & in to halle he com knyhtes eode to table & horn eode to stable þer he toc his gode fole blac so euer eny cole wiþ armes he him sredde ant is fole he fedde þe fole bigon to springe & horn murie to synge Horn rod one whyle wel more þen amyle he seh a shyp at grounde wiþ heþene hounde He askede wet hue hadden oþer to londe ladden an hound him gan biholde & spek wordes bolde þis land we wolleþ wynne & sle þat þer bueþ inne Horn gan is swerd gripe ant on is arm hit wype þe sara&yogh;yn he hitte so sara&yogh;yn ] sara&yogh;y followed by hole in MS. and mark of contraction. þat is hed fel to ys to þo gonne þe houndes gone a&yogh;eynes Horn ys one He lokede on is rynge ant þohte o rymenyld þe &yogh;ynge he sloh þer of þe beste an houndred at þe leste ne mihte no mon telle alle þat he gon quelle of þat þer were oryue he lafte lut o lyue ¶ Horn tok þe maister heued þat he him hade byreued ant sette on is suerde abouen oþen orde he ferde hom to halle among þe knyhtes alle kyng quoþ he wel þou sitte & þine knyhtes mitte to day ich rod omy pleyyng. after my dobbyng yfond a ship rowen in þe sound byflowen Mid vnlondisshe menne of sara&yogh;ynes kenne to deþe forte pyne þe & alle þyne hy gonne me asayly swerd me nolde fayly y smot hem alle to grounde in a lutel stounde þe heued ich þe brynge of þe maister kynge nou haue ich þe &yogh;olde þat þou me knyhten woldest þe day bigon to springe þe kyng rod on hontynge to þe wode wyde ant ffykenyld bi is syde þat fals wes ant vntrewe whose him wel yknewe ¶ Horn ne þohte nout him on ant to boure wes ygon he fond rymenild sittynde & wel sore wepynde so whyt so þe sonne mid terres al byronne Horn seide luef þyn ore why wepest þou so sore hue seide ich nout ne wepe ah yshal er yslepe me þohte omy metyng þat ich rod ofysshyng to see my net ycaste ant wel fer hit laste a gret fyssh ate þe ferste my net made berste þat fyssh me so bycahte þat y nout ne lahte ywene yshal forleose þe fyssh þat ywolde cheose ¶ crist & seinte steuene quoþ horn areche þy sweuene no shal y þe byswyke ne do þat þe mis lyke ich take þe myn owe to holde & eke to knowe for eueruch oþer wyhte þerto my trouþe yplyhte wel muche was þe reuþe þat wes at þilke treuþe rymenild wep wel ylle ant horn let terres stille Lemmon quoþ he dere þou shalt more y here þy sweuen shal wende summon vs wole shende þat fyssh þat brac þy net ywis it is sumwet þat wol vs do sum tene teo&dotb;ne MS. ywys hit worþ ysene ¶ Aylmer rod by stoure ant horn wes yne boure ffykenyld hade enuye & seyde þeose folye Aylmer ich þe werne horn þe wole forberne Ich herde wher he seyde ant his suerd he leyde to brynge þe of lyue ant take rymenyld to wyue He lyht nou in boure vnder couertoure by rymenyld þy dohter ant so he doþ wel ofte do him out of londe er he do more shonde ¶ Aylmer gan hom turne wel mody & wel sturne he fond horn vnder arme in rymenyldes barme go out quoþ aylmer þe kyng Horn þou foule fundlyng forþ out of boures flore for rymenild þin hore wend out of londe sone her nast þou nout to done After nout d&dotb; MS. wel sone bote þou flette myd suert yshal þe sette Horn eode to stable wel modi for þat fable he sette sadel on stede wiþ armes he gon him shrede his brunie he con lace so he shulde in to place his suerd he gon fonge ne stod he nout to longe to is suerd he gon teon ne durste non wel him seon He seide lemmon derlyng nou þou hauest þy sweuenyng þe fyssh þat þyn net rende from þe me he sende þe kyng wiþ me gynneþ striue a wey he wole me dryue þare fore haue nou godneday nou y mot founde & fare away In to vncouþe londe wel more forte fonde yshal wonie þere fulle seue &yogh;ere at þe seue&yogh;eres ende &yogh;yf y ne come ne sende tac þou hosebonde forme þat þou no wonde In armes þou me fonge ant cus me swyþe longe hy custen hem astounde & rymenyld fel to grounde ¶ Horn toc his leue he myhte nout byleue He toc Aþulf is fere aboute þe swere ant seide knyht so trewe kep wel my loue newe þou neuer ne forsoke rymenild to kepe ant loke his stede he bigan stryde ant forþ he con hym ryde Aþulf wep wiþ ey&yogh;en ant alle þat hit ysey&yogh;en Horn forþ him ferde a god ship he him herde þat him shulde passe out of westnesse þe wynd bigon to stonde ant drof hem vp olonde to londe þat hy fletten fot out of ship hy setten he fond bi þe weye kynges sones tueye þat on wes hoten Aþyld ant þat oþer beryld beryld hym con preye þat he shulde seye what he wolde þere ant what ys nome were s in ys over an erasure MS. ¶ Godmod he seiþ ich hote ycomen out of þis bote wel fer from by weste to seche myne beste beryld con ner him ryde ant toc him bi þe bridel wel be þou knyht yfounde wiþ me þou lef astounde al so ich mote sterue þe kyng þou shalt serue ne seh y neuer alyue so feir knyht her aryue godmod he ladde to halle ant he adoun gan falle Ant sette him a knelyng ant grette þene gode kyng þo saide beryld wel sone kyng wiþ him þou ast done þilond tac him to werie ne shal þe nomon derye for he is þe feyreste man þat euer in þis londe cam ¶ þo seide þe kyng wel dere welcome be þou here go beryld wel swyþe & make hym wel blyþe ant when þou farest to wowen tac him þine glouen þer þou hast munt to wyue a wey he shal þe dryue for godmodes feyrhede shalt þou no wer spede hit wes at cristesmasse nouþer more no lasse no might be read ne MS. þe kyng made feste of his knyhtes beste þer com in at none a geaunt suyþe sone y armed of paynyme ant seide þise ryme site kyng bi kynge ant herkne my tidynge her bueþ paynes aryue wel more þen fyue her beþ vpon honde kyng in þine londe on þer of wol fyhte to &yogh;eynes þre knyhtes &yogh;ef oure þre sleh ure on ure ] oure MS. All this line and the first four words of 822 written over an erasure. we shulen of ore londe gon &yogh;ef vre on sleh oure þre al þis lond shal vre be to morewe shal be þe fyhtynge at þe sonne vpspringe ¶ þo seyde þe kyng þurston godmod shal be þat on beryld shal be þat oþer þe þridde Aþyld is broþer for hue bueþ strongeste ant in armes þe beste ah wat shal vs to rede y wene we bueþ dede Godmod set at borde ant seide þeose wordes sire kyng nis no ryhte on wiþ þre fyhte a&yogh;eynes one hounde þre cristene to founde ah kyng yshal alone wiþ oute more ymone wiþ my suerd ful eþe bringen hem alle to deþe þe kyng aros amorewe he hade muche sorewe godmod ros of bedde wiþ armes he him shredde his brunye he on caste & knutte hit wel faste ant com him to þe kynge at his vp rysynge kyng quoþ he com to felde me forte byhelde hou we shule flyten ant to gedere smiten ¶ riht at prime tide hy gonnen out to ryde hy founden in a grene a geaunt swyþe kene his feren him biside þat day forto abyde Godmod hem gon asaylen nolde he nout faylen He &yogh;ef duntes ynowe þe payen fel yswowe ys feren gonnen hem wiþ drawe for huere maister wes neh slawe he seide knyht þou reste a whyle &yogh;ef þe leste y ne heuede ner of monnes hond so harde duntes in non lond bote of þe kyng Murry þat wes swiþe sturdy he wes of hornes kenne y sloh him in sudenne ¶ Godmod him gon agryse ant his blod aryse byforen him he seh stonde þat drof him out of londe ant fader his aquelde he smot him vnder shelde he lokede on is rynge ant þohte o rymenild þe &yogh;ynge mid god suerd at þe furste he smot him þourh þe huerte þe payns bigonne to fleon fleon ] l corrected out of e MS. ant to huere shype teon to ship hue wolden erne godmod hem con werne þe kynges sones tweyne þe paiens slowe beyne þo wes Godmod swyþe wo Godmod ] G corrected out of h MS. wo over an erasure. ant þe payens he smot so þat in a lutel stounde þe paiens hy felle to grounde godmod ant is men slowe þe payenes eueruchen his fader deþ & ys lond awrek godmod wiþ his hond þe kyng wiþ reuþful chere lette leggen is sones on bere ant bringen hom to halle muche sorewe hue maden alle in a chirche of lym & ston me buriede hem wiþ ryche won ¶ þe kyng lette forþ calle hise knyhtes alle ant seide godmod &yogh;ef þou nere alle ded we were þou art boþe god & feyr her ymake þe myn heyr for my sones bueþ yslawe ant ybroht of lyf dawe dohter ich habbe one nys non so feyr of blod ant bone Ermenild þat feyre may On the inner margin MS. bryht so eny someres day On the inner margin MS. hire wolle ich &yogh;eue þe ant her kyng shalt þou be he seyde more ichul þe serue kyng er þen þou sterue when y þy dohter &yogh;erne heo ne shal me noþyng werne ¶ godmod wonede þere fulle six &yogh;ere ant þe seueþe &yogh;er bygon to rymynyld sonde ne sende he non rymenyld wes in westnesse wiþ muchel sorewenesse a kyng þer wes aryue ant wolde hyre han to wyue at one were þe kynges of þat weddynge þe dayes were so sherte ant rymenild ne derste latten on none wyse a wryt hue dude deuyse Aþulf hit dude wryte þat horn ne louede nout lyte hue sende hire sonde in to eueruche londe to sechen horn knyhte wher so er me myhte Wher ] Whe MS. Horn þer of nout herde til o day þat he ferde to wode forte shete a page he gan mete Horn seide leue fere After Horn two letters erased MS. whet dest þou nou here Sire in lutel spelle y may þe sone telle Ich seche from westnesse horn knyht of estnesse ffor rymenild þat feyre may soreweþ for him nyht & day A kyng hire shal wedde a sonneday to bedde Kyng Mody of reynis þat is hornes enimis ich habbe walked wyde by þe see side ne mihte ich him neuer cleche wiþ nones kunnes speche ne may ich of him here in londe fer no nere wey la wey þe while him may hente gyle ¶ Horn hit herde wiþ earen ant spec wiþ wete tearen so wel grom þe bitide horn stond by þi syde a&yogh;eyn to rymenild turne & sey þat hue ne murne yshal be þer bitime a sonneday er prime þe page wes wel blyþe & shipede wel suyþe þe see him gon adrynke þat rymenil may ofþinke þe see him con ded þrowe see omit. MS. vnder hire chambre wowe rymenild lokede wide by þe see syde &yogh;ef heo fe&yogh;e horn come oþer tidynge of eny gome þo fond hue hire fonde adronque by þe stronde þat shulde horn brynge hire hondes gon hue wrynge ¶ Horn com to þurston þe kynge ant tolde him þes tidynge ant þo he was biknowe þat rymenild wes ys owe ant of his gode kenne þe kyng of sudenne ant hou he sloh afelde him þat is fader aquelde ant seide Kyng so wyse &yogh;eld me my seruice rymenild help me to wynne help over an erasure MS. swyþe þat þou ne blynne ant yshal do to house þy dohter wel to spouse for hue shal to spouse haue Aþulf my gode felawe he is knyht mid þe beste & on of þe treweste þe kyng seide so stille horn do al þi wille he sende þo by sonde &yogh;end al is londe after knyhtes to fyhte þat were men so lyhte to him come ynowe þat in to shipe drowe ¶ Horn dude him in þe weye in a gret galeye þe wynd bi gon to blowe in a lutel þrowe þe see bi gan wiþ ship to gon to westnesse hem brohte anon hue striken seyl of maste ant ancre gonnen caste matynes were yronge & þe masse ysonge of rymenild þe &yogh;ynge & of Mody þe kynge ant horn wes in watere ne mihte he come no latere he let is ship stonde ant com him vp to londe his folk he made abyde vnder a wode fyde ¶ Horn eode forh al one so he sprong of þe stone en palmere he y mette & wiþ wordes hyne grette palmere þou shalt me telle he seyde of þine spelle so brouke þou þi croune why comest þou from toune ant he seide on is tale y come from a brudale from brudale wylde of maide remenylde ne mihte hue nout dre&yogh;e þat hue ne wep wiþ e&yogh;e hue seide þat hue nolde be spoused wiþ golde hue hade hosebonde þah he were out of londe ich wes in þe halle wiþ inne þe castel walle a wey ygon glide þe dole ynolde abyde þer worþ a dole reuly þe brude wepeþ bitterly quoþ horn so crist me rede we wolleþ chaunge wede tac þou robe myne ant &yogh;e sclaueyn þyne To day yshal þer drynke þat summe hit shal of þynke sclaueyn he gon doun legge & horn hit dude on rugge ant toc hornes cloþes þat nout him were loþe ¶ horn toc bordoun & scrippe ant gan to wrynge is lippe he made foule chere chere ] ch&emacr; MS. & bicollede is swere he com to þe &yogh;ateward þat him onsuerede froward horn bed vn do wel softe moni tyme ant ofte ne myhte he ywynne forto come þer ynne horn þe wyket puste þat hit open fluste þe porter shulde abugge he þrew him a doun þe brugge þat þre ribbes crakede horn to halle rakede ant sette him doun wel lowe in þe beggeres rowe he lokede aboute myd is collede snoute þer seh he rymenild sitte ase hue were out of wytte wepinde sore ah he seh nower þore Aþulf is gode felawe þat trewe wes in vch plawe ¶ aþulf wes o tour ful heh to loke fer & eke neh after hornes comynge &yogh;ef water him wolde brynge þe see he seh flowe ah horn nower rowe he feyde on is songe horn þou art to longe Rymenild þou me bitoke þat ich hire shulde loke Ich haue yloked euere & þou ne comest neuere Rymenild ros of benche benche ] b over an erasure MS. þe béér al forte shenche after mete in sale boþe wyn & ale an horn hue ber an honde for þat wes lawe of londe hue dronc of þe béére to knyht & skyere horn set at grounde him þohte he wes ybounde ¶ he seide quene so hende to me hydeward þou wende þou shenh vs wiþ þe vurste þe beggares bueþ afurste hyre horn hue leyde a doune ant fulde him of þe broune a bolle of a galoun hue wende he were a glotoun hue seide tac þe coppe ant drync þis ber al vppe ne seh y neuer y wene beggare so kene horn toc hit hise yfere & seide quene so dere no béér nullich ibite bote of coppe white þou wenest ich be a beggere ywis icham a fysshere wel fer come by weste to seche mine beste Min net lyht her wel hende wiþ inne a wel feyr pende Ich haue leye þere nou is þis þe seueþe &yogh;ere Icham icome to loke &yogh;ef eny fyssh hit toke After fyssh an erasure of two words, probably y toke , MS. &yogh;ef eny fyssh is þer inne þer of þou shalt wynne ffor icham come to fyssh drynke nully of dyssh nke null over an erasure MS. drynke to horn of horne drynke, dronke both with contraction for es MS. wel fer ich haue y orne ¶ Rymenild him gan bihelde hire herte fel to kelde ne kneu hue noht is fysshyng ne him selue noþyng ah wonder hyre gan þynke why for horn he bed drynke hue fulde þe horn of wyne ant dronke to þat pelryne drynke, dronke both with contraction for es MS. hue seide drync þi felle & seþþen þou me telle &yogh;ef þou horn euer se&yogh;e vnder wode le&yogh;e ¶ Horn dronc of horn astounde ant þreu is ryng to grounde ant seide quene þou þench what y þreu in þe drench þe quene eode to boure mid hire maidnes foure hue fond þat hue wolde þe ryng ygraued of golde þat horn of hyre hedde fol sore hyre adredde þat horn ded were for his ryng was þere þo sende hue a damoisele after þilke palmere palmere quoþ hue so trewe þe ryng þat þou yn þrewe þou sey wer þou hit nome ant hyder hou þou come he seyde by seint gyle ich eode mony a myle wel fer &yogh;ent by weste to seche myne beste Mi mete forte bydde for so me þo bitidde After so þ struck out MS. ich fond horn knyht stonde to shipeward at stronde he seide he wolde gesse to aryue at westnesse þe ship nom in to flode wiþ me & horn þe gode Horn by gan be sek & de&yogh;e & for his loue me pre&yogh;e to gon wiþ þe rynge to rymenild þe &yogh;ynge wel ofte he hyne keste crist &yogh;eue is soule reste ¶ Rymenild seide at þe firste herte nou to berste horn worþ þe no more þat haueþ þe pyned sore Hue fel adoun a bedde ant after knyues gredde to slein mide hire kyng loþe & hire selue boþe wiþ inne þilke nyhte come &yogh;ef horn ne myhte to herte knyf hue sette horn in is armes hire kepte After armes erasure of one word MS. his shurte lappe he gan take & wypede a wey þe foule blake þat wes opon his suere ant seide luef so dere ne const þou me yknowe ne am ich horn þyn owe Ich horn of westnesse in armes þou me kesse yclupten & kyste so longe so hem lyste Rymenild quoþ he ich wende doun to þe wodesende for þer bueþ myne knyhte worþi men & lyhte armed vnder cloþe hue shule make wroþe þe kyng & hise gestes þat bueþ at þise festes to day ychulle huem cacche nou ichulle huem vacche ¶ Horn sprong out of halle ys brunie he let falle rymenild eode of boure aþulf hue fond loure aþulf be wel blyþe & to horn go swyþe he is vnder wode bowe wiþ felawes ynowe Aþulf gon forth springe forth ] froth MS. for þat ilke tydynge efter horn he ernde him þohte is herte bernde he oftok him ywisse ant custe him wiþ blysse Horn tok is preye ant dude him in þe weye hue comen in wel sone þe &yogh;ates weren vndone y armed suiþe þicke from fote to þe nycke alle þat þer euere weren wiþ oute is trewe feren ant þe kyng aylmare ywis he hade muche care monie þat þer sete hure lyf hy gonne lete Horn vnderftondyng ne hede of ffykeles falffede hue fuoren alle ant feyde þat hure non him wreyede ant fuore oþes holde þat huere non ne sholde Horn neuer bytreye þah he on deþe leye þer hy ronge þe belle þat wedlak to fulfulle hue wenden hom wiþ eyfe to þe kynges paleyfe þer wes þe brudale fuete for richemen þer ete telle ne mihte no tonge þe gle þat þer was fonge ¶ Horn fet in chayere & bed hem alle yhere he feyde kyng of londe mi tale þou vnderftonde Ich wes ybore in sudenne kyng wes mi fader of kenne þou me to knyhte houe of knythod habbe y proue þou dryue me out of þi lond & feydeft ich wes traytour strong þou wendeft þat ich wrohte þat y ner ne þohte by rymenild forte lygge ywys ich hit wiþ fugge Ne shal ich hit ner agynne er ich fudenne wynne þou kep hyre me aftounde þe while þat ich founde In to myn heritage wiþ þis yrisshe page þat lond ichulle þorhreche & do mi fader wreche ychul be kyng of toune & lerne kynges roune þenne shal rymenild þe &yogh;ynge ligge by horn þe kynge ¶ Horn gan to shipe drawe wiþ hyse yrisshe felawe Aþulf wiþ him his broþer he nolde habbe non oþer þe ship by gan to croude þe wynd bleu wel loude wyþ inne dawes fyue þe ship bigan aryue vnder sudennes side huere ship by gon to ryde aboute þe midnyhte horn eode wel rihte he nom aþulf by honde & ede vp to londe hue fonden vnder shelde a knyht liggynde on felde oþe shelde wes ydrawe a croy&yogh; of ihesu cristes lawe þe knyht him lay on slape in armes wel yshape ¶ Horn him gan ytake & seide knyht awake þou sei me whet þou kepest & here whi þou slepest me þuncheþ by crois liste þat þou leuest on criste bote þou hit wolle shewe my suerd shal þe to hewe þe gode knyht vp aros of hornes wordes him agros he seide ich seruy ille paynes to &yogh;eynes mi wille Ich was cristene sumwhile ycome in to þis yle sara&yogh;yns loþe & blake me made ihesu forsake to loke þis passage for horn þat is of age þat woneþ her by weste god knyht mid þe beste hue slowe mid huere honde þe kyng of þisse londe ant wiþ him mony honder þer fore me þuncheþ wonder þat he ne comeþ to fyhte god &yogh;eue him þe myhte þat wynd him hider dryue to don hem alle of lyue ant slowen kyng mury hornes cunesmon hardy horn of londe hue senten tuelf children wiþ him wenten wiþ hem wes aþulf þe gode mi child myn oune fode &yogh;ef horn is hol ant sounde aþulf tit no wounde he louede horn wiþ mihte & he him wiþ ryhte &yogh;ef y myhte se hem tueye þenne ne rohti forte deye ¶ knyht be þenne blyþe After knyht an erasure of about two letters MS. mest of alle syþe Aþulf & horn is fere boþe we beþ here Þe knyht to horn gan skippe & in his armes clippe Muche ioye hue maden yfere þo hue to gedere y come were He saide wiþ steuene þare &yogh;ungemen hou habbe &yogh;e &yogh;ore yfare wolle &yogh;e þis lond wynne & wonie þer ynne he seide suete horn child &yogh;et lyueþ þy moder godyld of ioie hue ne miste o lyue &yogh;ef hue þe wiste horn seide on is ryme yblessed be þe time Icham icome in to sudenne wiþ fele yrisshemenne we shule þe houndes kecche & to þe de&yogh;e vecche ant so we shulen hem teche to speken oure speche ¶ Horn gon is horn blowe is ] s corr. out of d MS. is folk hit con yknowe hue comen out of hurne to horn swyþe &yogh;urne hue smiten & hue fyhten þe niht & eke þe ohtoun þe sara&yogh;yns hue slowe ant summe quike to drowe mid speres ord hue stonge þe olde & eke þe &yogh;onge Before þe olde de MS. ¶ horn lette sone wurche boþe chapel & chyrche he made belle rynge ant prestes masse synge he sohte is moder halle in þe roche walle he custe hire ant grette ant in to þe castel fette Croune he gan werie ant make feste merye Murie he þer wrohte ah Rymenild hit abohte ¶ þe whiles horn wes oute ffikenild ferde aboute þe betere forte spede þe riche he &yogh;ef mede boþe &yogh;onge ant olde wiþ him forte holde ston he dude lade ant lym þerto he made Castel he made sette wiþ water by flette þat þer yn come ne myhte bote foul wiþ flyhte bote when þe see wiþ drowe þer mihte come ynowe þus fykenild gon by wende Rymenild forte shende Over an erasure MS. to wyue he gan hire &yogh;erne þe kyng ne durst him werne ant habbeþ set þe day ffykenild to wedde þe may wo was rymenild of mode terres hue wepte of blode þilke nyht horn suete con wel harde mete of rymenild his make þat in to shipe wes take þe ship gon ouerblenche is lemmon shulde adrenche ¶ Rymenild mid hire honde swymme wolde to londe ffykenild a&yogh;eyn hire pylte mid his suerdes hylte Horn awek in is bed of his lemmon he wes adred Aþulf he seide felawe to shipe nou we drawe ffykenild me haþ gon vnder ant do rymenild sum wonder Crist for his wondes fyue to nyht þider vs dryue ¶ Horn gon to shipe ride his knyhtes bi his side þe ship bigon to sture wiþ wynd god of cure ant fykenild her þe day springe ferde to þe kynge After rymenild þe brhyte ant spousede hyre by nyhte he ladde hire by derke in to is newe werke þe feste hue bigonne er þen aryse þe sonne Hornes ship atstod in stoure vnder fykenildes boure Nuste Horn alyue wher he wes aryue þene castel hue ne knewe for he was so newe þe see bigon to wiþ drawe þo seh horn his felawe horn ] horns MS. þe feyre knyht arnoldyn þat wes aþulfes cosyn þat þer set in þat tyde kyng horn to abide he seide kyng horn kyngessone hider þou art welcome to day haþ sire ffykenild yweddeþ þi wif rymenild white þe nou þis while he haueþ do þe gyle þis tour he dude make al for rymenildes sake ne may þer comen ynne no mon wiþ no gynne ¶ Horn nou crist þe wisse rymenild þat þou ne misse Horn couþe alle þe listes þat eni mon of wiste harpe he gon shewe ant toc him to felawe toc ] tot MS. knyhtes of þe beste þat he euer hede of weste ouen o þe sherte hue gurden huem wiþ suerde hue eoden on þe grauele towart þe castele hue gonne murie singe & makeden huere gleynge þat fykenild mihte y here he axede who hit were men seide hit were harperis iogelers ant fyþelers hem me dude in lete at halle dore hue sete horn sette him abenche is harpe he gan clenche he made rymenild a lay ant hue seide weylaway ¶ Rymenild fel yswowe þo nes þer non þat lowe hit smot horn to herte sore con him smerte he lokede on is rynge ant o rymenild þe &yogh;ynge he eode vp to borde mid his gode suorde ffykenildes croune he fel þer adoune ant alle is men arowe he dude adoun þrowe ant made arnoldyn kyng þere after kyng Aylmere to be kyng of Westnesse for his mildenesse þe kyng ant is baronage &yogh;euen him truage ¶ Horn toc rymenild by honde ant ladde hire to stronde ant toc wiþ him Aþelbrus þe gode stiward of hire fader hous þe see bigan to flowen ant hy faste to rowen hue aryueden vnder reme in a wel seyr streme kyng Mody wes kyng in þat lond þat horn sloh wiþ is hond Aþelbrus he made þer kyng for his gode techyng for sire hornes lore he wes mad kyng þore ¶ Horn eode to ryue þe wynd him con wel dryue he aryuede in yrlonde þer horn wo couþe er fonde he made þer Aþulf chyld wedde mayden ermenyld ant horn com to sudenne to is oune kenne Rymenild he made þer is quene so hit myhte bene In trewe loue hue lyueden ay ant wel hue loueden godes lay Nou hue beoþ boþe dede crist to heouene vs lede AmeN.", "1": "MS. Laud, Misc. 108. Bodleian Library, Oxford. Alle ben he bliþe Þat to me wilen liþe A song ich wille you singe of morye þe kinge King he was bi westen Wel þat hise dayes lesten And godild hise gode quene Feyrer non micte bene Here sone hauede to name horn Feyrer child ne micte ben born Ne reyn ne micte upon reyne Ne no sonne by schine Fayrer child þanne he was Brict so euere any glas Whit so any lili flour So rose red was hys colur He was fayr and eke bold And of fiftene winter hold Was noman him yliche Bi none kinges riche Xij. feren he hadde Þat he mid him ladde And alle rich kinges sones And alle swiþe fayre gomes Mid hym forto pleye But mest he louede tueye Þat on was hoten ayol child And þat oþer fokenild Ayol was þe beste And fokenild þe werste Hit was in one someres day Also ich nou tellen may Þat morye þe gode kinge morye ] moye MS. Rod on his pleyhinge Bi þe se syde Þer he was woned to ryde With him riden bote tvo Al to fewe ware þo He fond bi þe stronde stronde ] r above line MS. Ariued on his londe Schipes ·xv· Of sarazines kene He acsede wat he sowte Oþer to londe broucte A peynym it yherde And sone answerede Þi lond folc we wilen slon And al þat god leuet on And þe we solen sone anon Sald þou neuere henne gon Þe king licte adoun of his stede For þo he hauede nede And hise gode knictes ·ii· But ywis hem was ful wo Swerdes þe gonne gripe And to gydere smyte He fouten an onder selde Some of hem he felde He weren al to fewe Ayen so fele srewe Sone micten alle þe þe ] þ with an erasure of one letter MS. Bringen þre deye Þe paynimes comen to londe And nomen hyt al to honde Cherches he gonnen felle And folc he gonne quelle Þer ne micte libbe Þe fremde ne þe sibbe Bote he here ley forsoken And to here token Of alle wimmenne Verst was godyld onne For mory he wep sore mory ] moy MS. And for horn wel more Godild hauede so michel sore Micte no wimman habbe more Þe vente hout of halle Fram hire maydenes alle In to a roche of stone Þar he wonede allone Þer he seruede god Ayenes þe houndes forbod Þer he seruede criste Þat paynimes ne wiste And euere bed for horn child Þat ihesu crist him were mild Horn was in peynims honde Mid his feren of þe londe Miche was his fayrhede So ihesu him hauede made Þo hundes wolde slon And some him wolde flon &YOGH;if hornes fayrede nere Þe child yslawe ware Uan bi spek him amyraud Of wordes he was swiþe baud Horn þou art swiþe scene And follyche swiþe kene Þou art fayr and eke strong Þou art eueneliche long Þou scald more wexe In þis fif yere þe nexte &YOGH;if þu to liue Mictest go An þine feren al so Þat micte so bi falle Þou suldes slen us alle Þe for þou scald to stron go And þine feren also To schip ye schulen stonnde An sinken to þe grunde An ] A MS. Þe se þe sal adrinke Ne sal hit us of þinke For yf þou come to liue With suerdes or with cniue We sholde alle deye Þi faderes det abeye Þe childre yede to stronde Wringende here honde Ofte hauede horn child be wo Bute neuere werse þan þo Horn yede in to þe shipes bord Horn ] Horns MS. Sone at þe firste word And alle hise feren Þat ware him lef and dere Þe se bigan to flowen· And horn faste to rowen And here schip swiþe drof Þe children adred þer of Þei wenden alle wel ywis Of here lif haued ymis Al þe day and al þe nict Til him sprong þe day lyt Til horn bi þe stronde Seth men gon alonde Feren he seyde singe Y telle &yogh;ou a tidinge Ych here foules singe And so þe gras him springe springe ] sc&dotb;p i nge MS. Bliþe be we oliue Houre schip hys come ryue Of schip þe gon fonde An sette fot on grunde Bi þe se side Here schip bigan to glide Þanne spek þe child horn child ] chid MS. In sodenne he was yborn Go nou schip by flode And haue dawes gode Softe mote þou stirie No water þe derie Wanne þou comes to sodenne Gret wel al mi kinne And grete wel þe gode Quen godild my moder godild ] c&dotb;godild MS. And sey þat heþene king Ihesu cristes wiþerling Þat ichc lef and dere On londe am riued here And sei þat he shal fonge Þe deth of mine honde Þe schip bigan to flete And horn child forto wepe Þe children yede to towne Bi dales and bi downe Metten he with aylmer king God him yeue god timing King of westnesse God him yeue blisse For he spek to horn child Wordes wel swiþe mild Wenne be ye fayre grome Þat here to londe ben ycome Alle ·xiij· Of bodi swiþe schene Bi ihesu þat me made So fayre on ereþ clade Ne say neuere stonde In al westnesse londe Sey me wat ye seche Horn spak here speche Horn spak for hem alle Horn ] Hor MS. So hit moste by falle For þat he was fayrest And of witte wisest We ben of sodenne Ycomen of godemenne Of cristene blode And of swiþe gode swiþe ] swii&dotb;þe MS. Paynims þer were riue riue ] riued&dotb; MS. And broucten men of liue He slowe and to drowe Cristene men hy nowe So god me mote rede Vs he deden lede In to salyley Wit þe se to pleye Day igo and oþer Wit uten seyl and roþer roþer ] r above the line MS. And hure schip suemne gan And he to londe it wan Nou men us binde Oure honden us bi hinden And yf it be þi wille Help us þat we ne spille Help ] Helps MS. Þo bispac aylmer king Was he neuere nyþing Sey me child wat is þi name Ne schal þe tide bote game Þat child him answerede Sone so he hit herde he om. MS. Horn hich am hote Horn ] Hor MS. Ycome out of þe bote Fram þe se syde King wel þe bi tyde Horn child qwad þe king Horn ] Hon MS. wel brouke þou þi naming Horn him goth snille Bi dales an bi hulle And þoruuth eche toune Horn him shilleþ soune So shal þi name springe Fram kinge to kinge And þi fayrnesse Þoruout westnesse And stregþe of þine honde Þoruouth euerich londe Horn þu art so swete No schal yþe for lete Hom rod him aylmer king And wit horn þe sweting And alle hyse feren Þat weren lef and dere Þe king com in to halle Among hise knictes alle He bad clepen aybrous Þe heye stiward of his hous Stiward haue þou here Horn chil forto lere Of þine mestere Of wode and of felde To riden wel wit shelde Tech him of þe harpe Wit his nayles sharpe Biforn me forto harpen And of þe cuppe seruen And of alle þe listes Þat þou on erþe vistes His feren deuise Of oþer seruise Horn child þou vnder fonge Tech him of harpe and songe And aylbrous gan leren Before leren h&dotb;i&dotb;m&dotb; MS. Horn and hise feren Horn in herte laucte Al þat men him taucte Wit hinne þe curt and wit oute And alle veie aboute Men loueden alle horn child And mest him louede rimenild Þe kinge owne douter He was euere in þoute So hye louede horn child Þat hye wex al wild Hye ne micte on borde Wit horn speken no worde Noþer in þe halle Among þe knictes alle kinctes MS. Ne nower in no stede For folc þer was so meche For ] For for MS. Hire sorwe and hire pyne Nolde he neuere fine Bi day ne bi nicte Wit him speke ne micte In herte hye haue kare and wo Þus he hire bi þoucte þo He sende hire sonde Aylbrous to honde And be he schold hire comen to After be , erasure of one or two letters, perhaps bed . And also scholde horn do In to hire boure For hye gan to loure And ysoude seyde Wel riche was þe mede And bed him comen swiþe For hye nas naut bliþ Þe stiward was in herte wo He ne wiste wat he micte do Wat reymnyld wroute Mikel wonder him þoute Abote horn þe &yogh;enge To boure forto bringe He þoucte on his mode Hit nas for none gode He tok wit him anoþer Þat was hornes wed broþer Ayol he seyde ryt anon Þou shalt wit me to boure gon To speke wit reymyld stille And witen al hire wille In hornes ylyche Þou schalt hire bi swike Wel sore y me of drede Þat hye wile horn mis rede hye ] y corr. out of o. Aylbrous and ayol him myde Boþe he to boure &yogh;ede Opon ayol childe Reymyld was naut wilde Hye wende horn hit were Þat hye hadde þere Hye sette him on bedde With ayol he gan wedde In hire armes tweye Ayol he gan leye Horn hye seyde so longe Ich habbe y loued þe stronge Þou schalt me treuþe ply&yogh;te In mine honde wel ryhcte Me to spouse welde And ich þe louerd to helde And seyde in hire here So stille so it were Ne tel þou more speche tel ] te MS. Sum man þe wile bi keche Þi tale bi gyn to lynne For horn nis nouth her inne Horn his fayr and riche Be we naut yliche Fayror honder ribbe Þan ony man þat libbe Þei horn were honder molde Oþer elles qwere e wolde Hanne ouer a þousond mile Ne schulde ich him bigile Reymyld hire bi wende Þe stiward sone he schende Aylbrous þu foule þef Ne worstu me neuere lef Wend out of mi boure Wyt michel mesauenture Heuele ded mote þou fonge And on heuele rode onhonge Spak ich nou with horn His he nowt me biforn He his fayror of liue Wend out henne bilyue Þo aylbrous a stounde On kneus fel to grunde A leuedy min howe Lyþe a litel þrowe To bringe þe horn to honde Horn hys fayr and riche His no man hys liche And aylmer þe gode king Dede him in Mi loking &YOGH;yf horn þe were aboute Wel fore ich me doute Þat ye schulden pleye Bitwen hou one tweye Þan scholde wit outen oþe Þe king hus maken wroþe For &yogh;yf me þi tene My leuedi and my quene And horn ich wolle feche Wam so hit euere reche Reymyld &yogh;yf hye cowþe Gan leyhe wyt hire mouþe Hye lowe and makede blyþe Wel was hire swiþe Go hye seyde sone And bring him after none In a squieres wise Wan þe king aryse He wende forþ to horne He&dotb; w&dotb;e&dotb;n&dotb;d&dotb;e&dotb; fo&dotb;r&dotb;þ MS. Ne wolde sche him werne He schal mid me bi leue Til hyt be ner heue Had ich of hym my wille Ne reche y wat men telle Aylbrous fram boure wende Horn in halle he fonde Bi forn þe king abenche Red win to schenche And after mete stale Boþe win and ale Horn he seyde so hende To boure þo most wende After mete stille After stille w&dotb;i&dotb;t&dotb; MS. With reymild to dwelle Wordes swiþe bolde In herte gon þu holde Horn be me wel trewe Hor MS. Ne schal it þe nouth rewe Horn him wende forþricte To reymyld þe brycte Hon kneus he him sette And rimyld fayre grette Of þat fayre wihcte Al þe halle gan licte He spak fayre speche Ne þar him no ma teche Wel þou sitte and softe Reymyld kinges douter With þine maydnes syxe Þat sittet þe nexte Þe kinges stiward and houre knges MS Sente me to boure With þe hy speke schulde Sey me wat þou wolde Sey and ich schal here Wat þi wille were Reymild up gan stonde And tok him biþe honde Sette he him on palle Wyn hye dide fulle Makede fayre chere And tok him by þe swere Often hye him kiste So wel hire luste Wel come horn hye seyde So fayr so god þe makede An heue and amorwe For þe ich habbe sorwe habbe ] halbe MS. Haue ich none reste Slepe me ne liste Leste me þis sorwe Lyue hy nawt to morwe Horn þou schalt wel swiþe My longe sorwe liþe Þou schalt wit uten striue Habben me to wiue Horn haue on me rewþe And plyct þou me þi trewþe Horn child him bi þoute Wat he speke my&yogh;te God qwad horn þe wisse And &yogh;yue þe ioye and bliffe þe ] þ MS. Before bliffe b&dotb;i&dotb;l&dotb;l&dotb; MS. Of þine hosebonde Whare he be in londe Ich am hy bore to lowe Such a wyf to owe Ich am bore þralle And fundlinge am bi falle Ich am nawt of kende Þe to spouse welde Hit were no fayr wedding Bituene a þral and þe king Reymyld gan to mys lyke And sore forto syke And ] d above line. Armes hye nam boþe And doune he fel yswowe Horn hire ofte wende Hor MS. And in hys armes trende Lemman qwat he dere Þin herte gyn þou to stere And help þou me to knicte helþ ] heþ MS. Oppe þine my&yogh;te To my louerd þe kinge Þat he me &yogh;yue dobbinge And þanne hys my þralhede Yterned in knyt hede And þenne hy schal wite more And don after þi lore Þo reymyl þe &yogh;enge Com of hire swohinge And seyde horn wel ricte Þou art so fayr and briycte Þou schalt worþe to knyte Hyt comez sone ny&yogh;te Nym þou here þis coppe Nym ] y corr. out of e . And þis ryng þer oppe And beryt houre styward And bid helde foreward Bid hym for þe falle To kinges fot in halle Þat he dubbe þe to knicte Wyt hys swerde so bricte Wyt siluer and wit golde Hyt worþ him wel hy&yogh;olde Horn god lene þe wel spede Þi herdne forto bede Horn tok hys leue For it was ney eue Aylbrous he sowte And tok him þat he browte He talede to him þere þere ] the first e corr. out of o MS. Hou he hauede hy fare He telde him of his nede And bihet him his mede Aylbrous wel bliþe To halle he &yogh;ede wel swiþe And sette him on kneuling And grette wel þe king Syre he seyde wiltu luste Ane tale wit þe beste Þou schalt bere corune In þis hulke toune To morwe worþe þi festes Me by houed gestes Ich þe wolde rede ate lest Þat þou horn knict makedest Þi armes to him welde God knict he schal ben helde Þe king seyde sone Þat hys wel to done Horn me wole ben queme To be knict him by seme He schal habbe my dubbing And be my nowne derling And his feren ·xij Ich schal dobbe My selue Alle ich hem schal knicte Bi for me to fyte Amorwe her þe dey spronge Aylmer king þoute wel longe Þe day by gan to springe Horn cam bi forn þe kinge Wit swerde horn he girde girde ] d corr. out of t MS. In the margin opposite ore est horn adobbe . Rit honder hys herte In the margin opposite ore est horn adobbe . He sette him on stede Red so any glede And sette on his fotes Boþe spores and botes And smot alitel with And bed him ben god knict Ayol fel on knes þere By forn þe king aylmere And seyde king so kene Graunte me my bene Before my b&dotb; MS. Þou haft knicted sire horn Þat in sodenne was hy born Louerd he hys in londe Of vs þat bi him stonde Mid spere and wit scelde To fyten in þe felde Let him of alle knicte So hyt hys hise ricte Þo seyde þe king wel sone wis Do horn as hys wil hys Horn a down gan lycte And makede hem to knicte Comen were þe gestes Amorwe was þe feste Reymyld was nowt þere Hire þoute seue yere After horn hye sende Horn to boure wende Horn ] Hor MS. He nam his felawe in hys honde And fonde Reymyld in boure stonde Welcome art þou sire horn And ayol chil þe bi forn Knict nou it his tyme Þat þo sitte by me Yf þou be trewe of dedes Do þat þou aire seydes Do nou þat we speke To wif þou schalt me take Reymyld qwat horn be stille Hy schal don al þi wille Hat first hyt mote by tyde Mid spere þat ich ride Mi knicthede for to proue Herft here ich þe wowe We beþ knictes yonge Alto day by spronge Of þe mestere Hyt hys þe manere Wyt som oþer knicte For hys leman to fycte Her ich eny wif take Þer fore ne haue ich þe forsake To day so god me blisse blisse ] bi&dotb;lisse MS. Ich sal do pruesce For þe lef wyt schelde In mideward þe felde And hy come to liue Ich take þe wiue Knict qwat reymyl þe trewe Yich wene ich may þe leue Haue nou here þis gold ring þis ] s above line MS. He his god to þi dobbing Ne hys non swilk vnder sonne Þat man may offe konne Hy graue hys on þe Ringe Rymyld þi lef þe yenge Þe ston him hys of swiche grace Þat þou ne schal in none place Of none doute fayle Þer þou biginnes batayle And sire ayol þi broþer He sal haue a noþer Before sal i&dotb;s&dotb; MS. Horn god hy þe bi teche Before teche t&dotb;a&dotb;k&dotb;e&dotb; MS. Wit morninde speche God þe &yogh;yeue god endynge An hol þe a&yogh;en bringe Þe knict hyre gan to kusse And reymyld him blisse Leue at hire he nom And in to halle com Þe knictes &yogh;yede to table And horn in to stable He tok forþ his gode fole So blac so eny cole In armes he him schredde And hys fole he fedde Hys fole schok hys brenye Þat al þe court gan denye Hys fole gan forþ springe sc&dotb;þ i nge MS. And horn merie to synge After horn i&dotb; MS. He rod one wile Wel more þan a mile He sey a schip rowe Mid water alby flowe sarazine ] sararine MS. Of out londisse manne Of sarazine kenne water ] wat MS. Hem askede qwat he hadde Oþer to londe ladde A geant him gan by holde And spek wordes bolde Þis lond we wile winne And slen al þat þer ben hinne Horn gan hys swerd gripe And on his arm hyt wipe Þe sarazin so he smot Þat al hys blod was hot At þe furste dunte Hys heued of gan wente Þo gonnen þo hundes gon A&yogh;enes horn alon He lokede on hys gode ringe And þoute on reymild þe yenge He slow þer on haste An hundred at þe leste Of þat þer were aryue þer ] þe MS. Fewe he leuede on liue Þe meyster kinges heued He haddit him by reued He settit on hys swerde Anoven on þe horde Til he com to halle Among þe knictes alle He seyde king wel mote þou sitte An þine knictes mitte Þer y rod on my pleying Sone hafter my dobbing Y say a schip rowe Mid watere al by flowe Of none londische menne Of ] Off MS. Bote sarazines kenne To deye for to pyne Þe and alle þine He gonnen me a saylen My swerd me ne wolde fayle Ich broute hem alto grunde In one lite stounde Þe heued ich þe bringe Of þe meyster kinge Nou ich haue þe yolde Þat þu me knicten wolde Þe day bi gan to springe þe king rod on huntingge To wode he gan wende For to latchen þe heynde Wyt hym rod fokenild Þat alþe werste moder child And horn wente in to boure To sen auenture He fond Reymild sittende Sore wepende Whit so eny sonne Wit teres albi ronne He seyde lemman þin ore Wy wepes þou so sore Hye seyde ich nawt ne wepe Bote ich schal her ich slepe Me þoute in my metynge Þat ich rod on fischinge To se my net ich keste Ne Mict ich nowt lache A gret fys ate furste Mi net he makede berste Þe fys me so by laucte Before fys f&dotb;i&dotb;s&dotb; MS. Þat ich nawt ne kaucte Ich wene ich schal forlese Þe fys þat ich wolde chese God and seynte steuene Quad horn terne þi sweuene Ne shal ich neuere swike Ne do þat þe mis like Ich nime þe to my nowe To habben and to howe For euerich wy&yogh;te Þarto my treuwþe ich plicte Miche was þat rewþe Þat was at here trewþe Reymyld weþ wel stille weþ omit. MS. And horn let teres spille He seyde lemman dere Þou schalt more here Þy sweuene ich schal schende Þe fis þat brac þi seyne Hy wis hyt was som bleine Þat schal us do som tene Hy wis hyt worþ hy sene Þe king rod bi his toure And horn was in þe boure Fykenyld hadde envie An seyde hise folye In the margin hic accusatur horn . Aylmere king ich wole warne Horn chil þe wile berne Ich herde qware he seyde And hys swerd leyde To bringe þe of liue And take rimenyld to wiue Nou he hys in boure Al honder couerture By reymyld þi douter And so he hys wel ofte Ich rede þat þu wende Þer þou myct him schende Do him out of þi londe Her he do more schonde he omit. MS. Aylmer king hym gan torne Vel mody and wel Mourne To boure he gan &yogh;erne Durst hym noman werne He fond horn wit arme In rimenyldes barme Henne out qwad aylmer king Henne þou foule wendling Out of boure flore Fram reymyld þi hore Sone bote þe flette Wit swerd hy wole þe hette Hout of londe sone Here hauest þou nowt to done Horn cam in to stable Wel modi for þe fable He sette sadel on stede With armes he hym gan schrede Hys brenye he gan lace So he scholde in to place Þo hyt þer to gan ten Ne durst him noman sen him ] h&imacr;r&dotb;e&dotb; MS. Swerd he gan fonge Ne stod he nowt to longe And &yogh;yede forþ ricte To reymyld þe bricte He seyde leman dereling Now hauestu þi meting Þe fys þi net to rente Fram þe he me sente Þe king gynneþ wiht me striue Awey he wole me driue Reymyld haue god day For nov ich founde awey In to onekuþ londe Wel more forto fonde Ich schal wony þere Fulle seve &yogh;ere Ate ·vii &yogh;eres hende Bot &yogh;yf hy come oþer sende Tac þou hosebonde For me þat þou wonde I armes þou me fonge An kusse swiþe longe He kusten one stunde And reymyld fel to grunde Horn tok his leue For hyt was ney heue He nam ayol trewe fere Al aboute þe swere And seyt knict so trewe Kep Mi leue wiue So þou me neuere forsoke Reymyl kep and loke Horn gan stede by stride And forþ he gan ride Ayol wep wit heye And alle þat hym seye Horn chil forþ hym ferde A god schip he him herde Þat hym scholde wisse Out of westnisse Þe why&yogh;t him gan stonde And drof tyl hirelonde To londe he gan flette flette ] f above the line, l corrected out of s MS. And out of schip him sette He mette by þe weye Kingges sones tweye Þat on was hoten ayld And þat oþer byrild Byrild him gan preye Þat he scholde seye Wat hys name were And qwat he wolde þere Cuberd he seyde ich hote Comen fram þe bote Fer fram bi weste To chesen mine beste Byryld him gan ryde And tok hym by þe bridel Wel be þou knict here founde Whyt me bileuest a stounde So ich ne mote sterue Þe kyng þou schal serue Ne sey ich neuere on lyue So fayr knyt aryue Cubert he ledde to halle And a doun gan falle He sette hym on knewlyng And grette wel þe gode king Þo seyde byrild wel sone Whit hym þou hauez to done þou omit. MS. hauez ] z above line MS. Tak hym þi lond to werye Ne schal hym noman derye He hys þe fayreste man Þat euere in þis londe cam Þo seyde þe king so dere Wel come be he here Go nov byryld swyþe An mak him glad and blyþe Wan þou farest awowen Tak hym þine glouen Þer þou hauest Mynt to wyue Awey he schal þe dryue Hyt was at cristemesse Naþer more ne lesse Þe king hym makede a feste Wyt hyse knyctes beste Þer com ate none A geaunt swiþe sone Armed of paynime armed might be read ariued . And seyde in hys rime Syte knytes by þe king And lusteþ to my tydyng Here beþ paynyms a ryued Wel mo þanne fyue By þe se stronde Kyng on þine londe One þer of wille ich fy&yogh;te A&yogh;en þi þre knyctes &YOGH;yf þat houre felle þyne þre Al þis lond schal vre be &YOGH;yf þyne þre fellen houre Al þys lond þanne be &yogh;yure To morwe schal be þe fy&yogh;tyng At þe sonne op rysyng Þo seyde þe king þurston Cubert he schal be þat on Ayld chyld þat oþer Þe þrydde byryld hyse broþer Hye þre beþ þe strengeste And in armes þe beste At wat schal do to rede Ich wene we ben alle dede Cubert set on borde And seyde þis worde Syre king hyt nis no ry&yogh;cte After Syre kyre MS. nis omit. MS. On wiþ þre to fy&yogh;cte Ac wille ich alone With outen mannes mone Mid my swerd wel heþe Bringen hem alle to deþe Þe kyng ros a morwe And hadde meche sorwe Cubert ros of bedde Wyt armes he hym schredde Hys brenye on he caste he ] ke MS. Lacede hyt wel faste He cam bi forn þe gode king He ] Ke MS. At hyse op rysyng He seyde king com to felde Me for to byhelde Hou we scholen fy&yogh;te And to gydere hus dy&yogh;cte Ry&yogh;t at prime tyde He gonne hem out ryde He founden in a grene A geant swyþe kene Armed with swerd by side Þe day for to abyde Cubert him gan asayle Wolde he nawt fayle He keyte duntes ynowe Þe geant fel hy swowe Hys feren gonnen hem wyt drawe Þo here mayster wa slawe He seyden knyct þo reste After reste þ&dotb;e&dotb; MS. A wile &yogh;yf þe luste We neuere ne hente Of man so harde dunte After man n&dotb;e&dotb;s&dotb; h&dotb;o&dotb;n&dotb;d&dotb;e&dotb; MS. Bute of þe king Mory Þat was so swyþe stordy He was of hornes kinne We slowe hym in sodenne Cuberd gan a grise And hys blod a ryse By for hym he sey stonde Þat drof hym out of londe And hys fader aquelde He smot hym honder schelde He lokede on hys gode ringe After hys c&dotb;o&dotb; MS. And þoute on reymyld þe &yogh;onge Myd gode dunt ate furste He smot hym to þe herte Þe hondes gonnen at erne In to þe schypes sterne To schip he wolden &yogh;erne And cubert hem gan werne And seyde kyng so þou haue reste Clep nou forþ ofe þi beste And sle we þyse hounden Here we henne founden Þe houndes hye of laucte An strokes hye þere kaute strokes ] r above the line MS. Faste a&yogh;en hye stode A&yogh;en duntes gode Help nawht here wonder Cubert hem broute al honder He schedde of here blode After here b&dotb;o&dotb; MS. And makede hem al wode To deþe he hem browte Hys fader deþ he bowten Of al þe kinges rowe Þer nas Bute fewe slawe After nas n&dotb;o&dotb;n&dotb; h&dotb;y&dotb; MS. Bute ] te above line MS. Bote hys sones tweye By fore he sey deye Þe king bi gan to grete And teres for to lete Men leyden hem on bere And ledde hem wel þere In to holy kyrke So man scholde werke Þe king cam hom to halle Among þe kniyctes alle Do cubert he seyde As ich þe wolle rede Dede beþ myn heyres And þou þe boneyres And of grete strengþe Swete and fayr of lengþe Mi reaume þou schalt helde And to spuse welde Hermenyl my douter Þat syt in boure softe He seyde king wit wronge Scholde ich hire honder fonge Þing þat þou me bede And þy reaume lede At more ich wile þe serue And fro sorwe þe berwe Þy sorwe hyt schal wende Her þis seue &yogh;eres hende And wanne he beþ wente Kyng &yogh;yf þou me my rente &yogh;yf ] &yogh;ys MS. Wan ich þi douter herne Ne schalt þou hire me werne Horn child wonede þere Fulle sixe yere Þe seuenþe þat cam þe nexte After þe sexte After sexte y&dotb;e&dotb;r&dotb;es h&dotb;e&dotb;n&dotb;d&dotb;e&dotb; MS. To Reymyld he ne wende Ne to hyre sende Reymyld was in westnesse Myd michel sorwenesse A kyng þer was aryuede Þat wolde hyre habbe to wyue At sone ware þe kynges Of hyre weddinges Þe dawes weren schorte And reymyld ne dorste Lette in none wise A writ he dede deuise Ayol hyt dide write Þat horn ne louede nawt lite And to eueryche londe For horn hym was so longe After horn þe knycte For þat he ne My&yogh;te Horn þer of ne þoute Tyl on a day þat he ferde To wode for to seche A page he gan mete He seyde leue fere Wat sekest þou here Knyt feyr of felle Qwat þe page y wole þe telle Ich seke fram westnesse Horn knyt of estnesse For þe mayde reymyld Þat for hym ney waxeþ wild A kyng hire schal wedde A soneday to bedde Kyng mody of reny Þat was hornes enemy Ich haue walked wide By þe se syde Ich neuere my&yogh;t of reche Whit no londisse speche Nis he nower founde A weylawey þe stounde Reymyld worþ by gile Weylawey þe wile Horn hyt herde with eren And wep with blody teren So wel þe grom by tide Horn stant by þy syde A&yogh;en to reymyld turne And sey þat he ne morne Ich schal ben þer by tyime A soneday by prime Þe page was blyþe And schepede wel swyþe Þe se hym gan to drenche Reymyld hyt My&yogh;t of þinche Þe se hym gan op þrowe Honder hire boures wowe Reymyld gan dore vn pynne Of boure þat he was ynne And lokede forþ ri&yogh;cte After horn þe knyte Þo fond hye hire sonde Drenched by þe stronde Þat scholde horn bringe Hyre fingres hye gan wringe Horn cam to þurston þe kinge And telde hym hys tydinge So he was by cnowe Þat reymyld was his owe He seyde kyng so wise &YOGH;eld me my seruyse Reymyld me help to winne Þat þou ith nowt ne lynne And hy schal to house Þy douter do wel spuse He schal to spouse haue Ayol My trewe felawe He hys knyt wyt þe beste And on of þe treweste Þo seyde þe kyng so stille Horn do þine wille Horn sente hys sonde In to eueryche londe After men to fy&yogh;te Hyrische men so wy&yogh;te To hym were come hy nowe Þat in to schipe drowe Horn tok hys preye And dude him in hys weye h&imacr; in added in the margin MS. Here scyp gan forþ seyle forþ ] r inserted under line MS. Þe wynd hym nolde fayle He striken seyl of maste And anker he gonne kaste Þe soneday was hy spronge spronge ] sp with erasure of two letters following MS. And þe messe hy songe Of reymylde þe &yogh;onge And of mody þe kinge And horn was in watere My&yogh;t he come no latere He let scyp stonde And &yogh;ede hym op to londe Hys folc he dide abyde Honder þe wode syde He wende forþ alone So he were spronge of stone A palmere he mette Wyt worde he hym grette Palmere þou schalt me telle He seyde on þine spelle So brouke þou þi croune Wi comest þou fram toune Þe palmere seyde on hys tale Hy com fram on bridale Ich com fram brode hylde Of Mayden reymylde Fram honder chyrche wowe Þe gan louerd owe Ne miy&yogh;te hye hyt dreye Þat hye wep wyt eye He seyde þat hye nolde Be spoused Myd golde Hye hadde hosebonde Þey he nere nawt in londe Mody Myd strencþe hyre hadde And in to toure ladde In to a stronge halle Whit inne kastel walle Þer ich was attegate Moste ich nawt in rake Awey ich gan glyde Þe deþ ich nolde abyde Þer worþ a rewlich dole Þer þe bryd wepeþ sore Palmere qwad horn so god me rede Ich and þou willen chaungen wede Tac þou me þi sclauyne And haue þou cloþes myne To day ich schal þere drynke Som man hyt schal of þinke Þe sclavyn he gan doun legge And horn hyt dide on rigge Þe palmere tok hys cloþes Þat ne weren hym nowt loþe Horn toc burdoun and scrippe And gan wringe hys lippe He makede a foul chere And kewede hys swere He cam to þe gateward Þat hym answered hard He bed ondo wel softe Fele syþe and ofte My&yogh;te he nowt wynne For to come þer inne þer ] r above the line MS. Horn gan to þe yate turne And þe wyket op spurne Þe porter hyt scholde abygge He pugde hym ofer þe brigge Þat hys ribbes gonnen krake And horn gan in to halle rake He sette hym wel lowe In beggeres rowe He loked al aboute Mid hys kelwe snowte He sey Reymyld sytte Al so hy were of witte Wyt droupnynde chere Þat was hys lemman dere He lokede in eche halke Sey he nowere stalke Ayol hys trewe felawe Þat trewe was and ful of lawe Ayol was op in toure Aboute for to poure After hornes cominge &YOGH;yf water hym wolde bringe Þe se he sey flowe And horn nower rowe He seyde in hys songe Horn þou art to longe Reymyld þou me by toke Þat ich hyre scholde loke Ich haue hire yloked euere And þou ne comest neuere Reymyld ros of benche Þe kny&yogh;tes for to schenche An horn hye ber on honde As hyt was lawe of londe Hye drank of þe bere To knyt and to squiere And horn set on þe grunde Hym þoute he was bounde He seyde quen so hende To meward gyn þou wende Schenk hus Myd þe furste Þe beggeres beþ of þerste Þe horn hye leyde a doune And fulde hem of þe broune A bolle of one galun Hye wende hye were a glotoun were corr. out of iaere MS. Nym þou þe coppe And drinkyt al oppe Sey ich neuere ich wene Beggere so bold and kene Horn tok þe coppe hys fere And seyde quen so dere No drynk nel ich bite Bote of one coppe wite Þou wenst ich be a beggere For gode ich am a fy&yogh;ssere Hy come fram by weste To sy&yogh;en an þi feste My net hys ney honde In a wel fayr ponde Hyt hat hy be here Al þis seue &yogh;ere Hyc am hy come to loke &YOGH;if any he toke &YOGH;yf any fy&yogh;s hys þerynne Þer of þou winne Ich am hy come to fy&yogh;sse Drink to me of þy disse Drynk to horn of horn For ich habbe hy &yogh;ouren Reymyld hym gan by holde And hyre herte to kolde Ney&yogh; he nowt hys fyssyng Ne hym selue no þyng Wonder hyre gan þynke Wy he hyre bed drynke He fulde horn þe wyn And dronk to þe pylegrim Palmere þou drinke þy fulle And syþe þou schalt telle &YOGH;yf þou horn awt seye Honder wode leye Horn drank of horn a stounde and þrew hys ryng to þe grounde hys ] s above line MS. þe ] e above line MS. He seyde quen nou seche Qwat hys in þy drenche Reymild &yogh;ede to boure Wyt hyre maydenes foure He fond þat he wolde A ryng hy grauen of golde Þat horn of hyre hadde Wel sore hyre of dradde Þat horn child ded were For þe ryng was þere Þo sende hye a damysele Adoun after þe palmere Palmere hye seyde so trewe Þe ryng þou here þrewe Sey war þou ith nome And hyder wi þou come He seyde by seynt gyle Ich aue hy go mani amyle Wel fer her by weste To seche my beste My mete for to bidde So hyt me by tidde Þat fond ich horn child stonde To scyppeward on stronde He seyde he wolde agesce To ryuen in westnesse Þat scyp hym &yogh;ede to flode Myd me and horn þe gode Horn was sech and ded And for his loue me bed To schipe with me þe ring To Reymyld quene þe &yogh;eng Ofte he me kuste God &yogh;yue hys soule reste Reymyld seyde ate ferste Herte nou to berste Horn ne worþ me na more For wam hy pyne sore Hye fel adoun on þe bed Þer hye hauede knyues leyd To slen hire louerd loþe And hyre selue boþe In þat hulke ny&yogh;te ny&yogh;te omit. MS. Bote horn come my&yogh;te Knyf to hyre herte hye sette And horn hire gan lette Hys schirt lappe he gan take And wiped awey þat blake Þat was on hys swere And seyde quene so dere Canst þou me nawt knowe Ne am ich al þyn owe Ich am horn of estnesse In þyn armes þou me kusse Hye clepten and hye kuste Þe wile þat hem luste Reymyld qwad hornich moste wende To þe wodes hende After mine kny&yogh;tes Hyrische men so wy&yogh;te Armed honder cloþe He scholen maken wroþe Þe kyng and hyse gestes Þat sytten atte feste To day we schole hem keche Ry&yogh;t nou ich wolle hem teche HOrn sprong out of halle Þe sclavyn he let falle And Reymyld wente to toure And fond Ayol lure Ayol be wel blyþe And go to horn swyþe He hys honder wode bowe And Myd hym felawe ynowe Ayol forþ gan springe Wel glad for þat tydyngge Faste after horn he rende Hym þoute hys herte brende Of tok he horn hy wys And kuste hym wit blys He com a&yogh;en wel sone Þe gates weren ondone Hye þat ate feste heten Here lyue he gonnen þer leten And þe kyng mody Hym he made blody And þe king aylmere Þo hauede myche fere Horn no wonder ne makede Of fykenildef falfede He fworen alle and feyde Þat here non hym by wreyde And ofte he fworen hoþef holde Þat þere non ne fcholde No ware horn by wreyen Þou he to deþe leyen He rongen þe bellen Þe wedding for to fullen Of horn þat was fo hende horn ] hor MS. And of reymyld þe &yogh;onge Horn ledde hyre hom wit heyfe To hyre fader paleyfe Þer was brydale fwete Riche men þer hete Tellen ne My&yogh;te no tonge Þe joye þat þer was fonge Horn fet on hys cheyere And bed he fcholden alle here He feyde kyng fo longe My tale þou honder ftonde Hy was born in fodenne Kyng waf My fader of kunne Þo me to kny&yogh;te þou &yogh;oue My kny&yogh;t hede ich haue proued To þe of me men feyde War for þi herte treyde Þou makedeft me to rewe Þo þou bede me fleme Þou wendef þat ich wroute Þat hy neuere ne þoute Wyt Reymyld for ligge Iwys ich hyt wyt figge Ich ne fchal neuere a gynne Er ich fodenne wynne The guard on f. 226 v has her ich fode&dotb;ne wyne. Kep hire me a ftounde Þe wille ich hennes founde In to myn heritage Mid myn hirysce page Þat lond ich schal of reche And do my fader wreche Ich schal be kyng of tune be ] ke MS. And wite of kynges owne Before owne erasure of one letter, apparently t or s MS. Þenne schal Reymyld þe &yogh;onge Lyggen by horn þe kynge Horn gan to schipe ryde Horn ] Hor MS. And hys kny&yogh;tes bi side Here schip gan to croude Þe wynd hym bleu wel loude Honder fodenne syde Here schip bigan to glide schiþ ] s above line MS. Abowte myd ni&yogh;te Horn hym yede wel ry&yogh;te Nam ayol on hys honde And yeden op hon londe Hye founde honder schelde A knyt liggen in felde Op þe scheld was drawe A crowch of ihesu cristes lawe Þe knyt hy lay on slepe In armes wel y mete Substituted for H&dotb;or&dotb;n&dotb; h&dotb;y&dotb;m&dotb; g&dotb;&amacr;&dotb; m&dotb; MS. Horn hym gan take And seyde knyt awake Me þynkeþ by þe crowches lyste þe ] þ corr. out of c MS. Þat þou leuest on criste Bote þou hyt raþe schewe Wyt Mi swerd ich schal þe hewe Þe gode knyt op a ros knyt ] n above line MS. Of hornes wordes hym agros He seyde hy serue ylle Paynyms a&yogh;en My wille Ich was cristene som wyle And þo were come in to þif yle Sarazyns lodlike and blake And dide me god forsake Bi god on wam y leue Þo he makeden me reue To loke þis passage For horn þat hys of age He woneþ alby weste God knyt myd þe beste He slow Mid hys honde Þe kyng of þise londe And wyt hym men an hundred Þer fore me þinkeþ wonder Þat he ne comeþ fi&yogh;ycte ne omit. MS. God yeue hym þe miy&yogh;te Þat wynde hym driue To bringen hem of liue He slowen þe kyng mory Hornes fader so stordy Horn to water he sente xij. children Myd hym wente Þer mong was ayol þe gode Myn owe child myn owe fode He louede horn wel derne And horn hym also &yogh;erne &YOGH;yf horn hys hol and sounde Ayol ne tyt no wounde Bote ich nou se hem tweye Iwys ich wolle deye Knyt be swiþe blyþe Mest of alle syþe Ayol and horn yfere Boþe he ben here Þe knyt to hem gan steppe And in armes cleppe Þe Joie þat he made Joie ] i above line MS. My&yogh;te no man rede He seyde wit steuene &yogh;are wit above line MS. Children hou abbe &yogh;e fare abbe ] albe MS. Wolle &yogh;e þis lond winne And wonye þer inne He seyde leue horn child &YOGH;et liueþ þy moder godild Horn seyde on hys rime Hy blessed be þe tyme Ich am ycome to sodenne Wyt Myn hyrysce menne Before menne n&dotb;e&dotb; MS. Þis lond we schollen winne Before we m&dotb; MS. And sle al þat þere ben inne And so we scholen hem teche To speken oure speche Horn gan hys horn blowe horn above line MS. Þat hys folc it gan knowe He comen out of scyp sterne To horn ward wel &yogh;erne He smyten and he fouten Þe ny&yogh;t and eke þe ou&yogh;ten Myd speres hord he stonge Þe held and eke þe &yogh;onge Þat lond he þoru sowten To deþe he hus brouten Sarazines kende Þe leuede on þe fende Horn let sone werchen Chapeles and cherchen Bellen he dide ryngen And prestes messe syngen He sowte hys moder oueralle Wit inne eueriche walle Repeated with wyt instead of wit MS. He custen and hye cleten And in to halle wenten Croune he gonnen werie And makede festes merye Murye he þere wroute Reymyld hyt aboute Wile þat horn was oute Fikenyld ferde aboute To wiue he gan hire &yogh;erne Þe kyng ne dorst him werne him ] h&imacr;r&dotb;e&dotb; MS. Muche was hys prede Þe ryche he &yogh;af mede &YOGH;onge and eke þe helde Þat Mid hym scholde helde Ston he dede lede And lym þer to he made lym ] hym MS. A kastel he dude feste Wit water alby sette Mi&yogh;t no man hon on legge By paþe ne by brigge Bote wan þe se wit drowe se omit. MS. Þer Mi&yogh;te come ynowe þer M&umacr;che come MS. Þis fykenild gan to wende wende ] w&emacr;d&dotb;de MS. Reynyld for to wende for over an erasure, for in margin MS. Þe day by gan to wexe Þat hem was by twexe Fekenyld her þe day gan springe Ferde to aylmer þe kynge After reynyld þe bry&yogh;te And spousede hire by ni&yogh;te He ledde hyre hom in derke To his newe werke Þe festes he by gonne Here aryse þe sonne Þat ny&yogh;t gan horn swete And harde forto mete Of Reymyld hys make Þat in to schype was take Þat schip scholde on hire blenche Hys leman scholde adrenche Reymyld wit hire honde Wolde suemme to londe Fykenyld hire &yogh;en pulte Wit his swerd hylte Ayol qwat horn trewe felawe Into schip gonne we drawe Fykenyld haueþ gon onder And don Reynyld som wonder God for hys wordes fiue To ny&yogh;t us þyder driue Horn gan to Scype Ride And his kny&yogh;tes by side kny&yogh;tes ] &yogh; corrected out of c MS. Here schip bigan to terne By þe wateres sterne Hys schip stod in store Honder fikenildes boure Ne wiste horn on liue Whare he was a Ryue Þe kestel he ne knewe For he was so newe Þe song by gan to drye And hyt hym makede weye He fond stonde arnoldyn Þat was ayolles cosyn Þat was þere in tyde Horn for to abyde He seyde horn kynges sone Wel be þou here to londe come Nou hat wedded fikenyld Þy nowe lemman Reymyld Nele ich þe nowt lye He haueþ þe gyled twye Þis castel he dude make For Reymyldes sake Þer may no man on legge By paþe ne by brigge Horn nou crist þe wisse Of Reymyld þat þou ne misse Horn herkenede alþe lyste Þat any man of wiste To herpe he gan drawe And wy&yogh;t hys tweye felawe Kny&yogh;tes swyþe felle And schurde hem in pelle Wyt swerdes he hem gyrte Anouen here schirte He wenden on þe grauel Toward þe castel He gonne murye synge And makede here glewinge Þat fykenild my&yogh;t yhere He askede wat hye were askede ] arkede MS. Men seyde hyt harperes Jogelours and fiþeleres He dude hem in lete At halle dore he sete Horn set on þe benche Hys harpe he gan clenche He makede Reymyld a lay And reynyld makede weylawey Reynyld fel y swowe Þo was þer non þat lowe Hyt &yogh;ede to hornes herte Sore hym gan smerte Hey lokede on hys gode Ryng And Reymyld þe &yogh;onge Hey &yogh;ede op to borde Mid hys gode swerde Fykenyldes crowne He leyde þere adowne And alle hys men arewe He dide adoun þrewe Þo he weren alle yslawe Fykenyld he dide to drawe He makede arnoldyn kyng þere After þe kyng aylmere Þe knytes and þe barnage Dude hym alle truage truage ] utrage MS. Horn tok rymyld by þe hond And ledde hire by þe se strond He tok hym syre aylbrous Stiward of þe kynges hous He riuede in a reaume In a wel fayr streume Þer kyng mody was syre Þat horn slow wyt yre Aybrous he makede þer kyng For hys gode tydyng. For syre hornes lore He was kyng þore Horn ariuede in hyrelonde Þer he hadde woned so longe Þer he dude ayol childe Wedden mayden hermenylde Horn wente to sodenne To hys owe kunne Reynyld he makede quene So ith Miy&yogh;te wel bene Alle folc hyt knewe Þat he hem louede trewe Nou ben he alle dede God hem to heuene lede -Am—e—n-", "2": "MS. Gg. 4. 27. 2. University Library, Cambridge. · Horn · Alle beon he bliþe þat to my song lyþe: A sang ihc schal &yogh;ou singe Of Murry þe kinge. King he was biweste So longe so hit laste. Godhild het his quen, Faire ne mi&yogh;te non ben. He hadde a sone þat het horn, Fairer ne miste non beo born. Ne no rein vpon birine, Ne sunne vpon bischine: Fairer nis non þane he was, He was bri&yogh;t so þe glas, He was whit so þe flur, Rose red was his colur. In none kinge riche Nas non his iliche. Twelf feren he hadde Þat he alle wiþ him ladde; he omit. MS. Alle riche mannes sones & alle hi were faire gomes, Wiþ him for to pleie, & mest he luuede tweie; Þat on him het haþulf child, & þat oþer ffikenild: Aþulf was þe beste & fikenylde þe werste. Hit was vpon a someres day, Also ihc &yogh;ou telle may, Murri þe gode king Rod on his pleing Bi þe se side, Ase he was woned ride: He fond bi þe stronde ariued on his londe his ] s above line MS. Schipes fiftene wiþ sarazins kene. He axede what iso&yogh;te Oþer to londe bro&yogh;te. A Payn hit ofherde & hym wel sone answarede: 'Þi lond folk we schulle slon And alle þat Crist luueþ vpon And þe selue ri&yogh;t anon, Ne schaltu todai henne gon.' Þe kyng ali&yogh;te of his stede, For þo he hauede nede, & his gode kni&yogh;tes two; Al to fewe he hadde þo. Swerd hi gunne gripe & togadere smite; Hy smyten vnder schelde Þat sume hit yfelde. Þe king hadde al to fewe To&yogh;enes so vele schrewe; So fele mi&yogh;ten yþe Bringe hem þre to diþe. ¶ Þe pains come to londe & neme hit in here honde: Þat folc hi gunne quelle & churchen for to felle. Þer ne moste libbe Þe fremde ne þe sibbe, Bute hi here la&yogh;e asoke & to here toke. Of alle wymmanne Wurst was godhild þanne; For Murri heo weop sore & for horn &yogh;ute more. He wenten vt of halle Fram hire Maidenes alle; Vnder a roche of stone, Þer heo liuede alone, Þer heo seruede gode A&yogh;enes þe paynes forbode; Þer he seruede criste Þat no payn hit ne wiste: Eure heo bad for horn child Þat Jesu crist him beo myld. Horn was in paynes honde Wiþ his feren of þe londe. Muchel was his fairhede, for ihesu crist him makede Payns him wolde slen Oþer al quic flen, &YOGH;ef his fairnesse nere, Þe children alle asla&yogh;e were. Þanne spak on Admirad, Of wordes he was bald, 'Horn, þu art wel kene, & þat is wel isene; Þu art gret & strong, fair & euene long; Þu schalt waxe more Bi fulle seue &yogh;ere: &YOGH;ef þu mote to liue go & þine feren also, &YOGH;ef hit so bi falle &YOGH;e scholde slen vs alle: Þaruore þu most to stere, Þu & þine ifere; To schupe schulle &yogh;e funde & sinke to þe grunde, Þe se &yogh;ou schal adrenche, Ne schal hit us no&yogh;t ofþinche; For if þu were aliue, Wiþ swerd oþer wiþ kniue, We scholden alle deie & þi fader deþ abeie.' Þe children hi bro&yogh;te to stronde Wringinde here honde In to schupes borde At þe furste worde. Ofte hadde horn beo wo At neure wurs þan him was þo. Þe se bigan to flowe & horn child to rowe; Þe se þat schup so fasste drof Þe children dradde þerof. Hi wenden to wisse of here lif to misse, Al þe day & al þe ni&yogh;t, Til hit sprang dai li&yogh;t ¶ Til Horn sa&yogh; on þe stronde Men gon in þe londe. 'Feren' quaþ he '&yogh;onge, Ihc telle &yogh;ou tiþinge, Ihc here fo&yogh;eles singe & þat gras him springe. Bliþe beo we on lyue, Vre schup is on ryue.' Of schup hi gunne funde & setten fout to grunde, Bi þe se side hi leten þat schup ride. Þanne spak him child horn, In suddene he was iborn, 'Schup, bi þe se flode Daies haue þu gode: Bi þe se brinke No water þe nadrinke. &YOGH;ef þu cume to Suddenne, Gret þu wel of myne kenne, Gret þu wel my moder, Godhild quen þe gode; & seie þe paene kyng, Jesucristes wiþering, Þat ihc am hol & fer erasure of one letter, apparently k , before am MS. On þis lond ariued her; And seie þat hei schal fonde Þe dent of myne honde.' Þe children &yogh;ede to Tune Bi dales & bi dune. Hy metten wiþ almair king, Crist &yogh;euen him his blessing, King of Westernesse, Crist &yogh;iue him Muchel blisse. He him spac to horn child Wordes þat were Mild: 'Whannes beo &yogh;e, faire gumes, Þat her to londe beoþ icume, Alle þrottene Of bodie swiþe kene? Bigod þat me makede, A swihc fair verade Ne sau&yogh; ihc in none stunde Bi westene londe: Seie me wat &yogh;e seche.' Horn spak here speche, He spak for hem alle, vor so hit moste biualle; He was þe faireste & of wit þe beste. ¶ 'We beoþ of Suddenne, Icome of gode kenne, Of Cristene blode & kynges suþe gode. Payns þer gunne ariue & duden hem of lyue: Hi slo&yogh;en & todro&yogh;e Cristenemen ino&yogh;e. So crist me mote rede Vs he dude lede In to a galeie, wiþ þe se to pleie, Dai hit is igon & oþer: Wiþute sail & roþer Vre schip bigan to swymme To þis londes brymme. Nu þu mi&yogh;t vs slen & binde, Ore honde bihynde, Bute &yogh;ef hit beo þi wille, Helpe þat we ne spille.' ¶ Þanne spak þe gode kyng, Iwis he nas no Niþing: 'Seie me, child, what is þi name, Ne schaltu haue bute game.' Þe child him answerde Sone so he hit herde: 'Horn ihc am ihote, Icomen vt of þe bote Fram þe se side: Kyng, wel mote þe tide.' Þanne hym spak þe gode kyng, 'Wel bruc þu þin euening, Horn þu go wel schulle Bi dales & bi hulle; Horn þu lude sune Bi dales & bi dune, So schal þi name springe Fram kynge to kynge, & þi fairnesse Abute Westernesse, Þe strengþe of þine honde In to Eurech londe: Horn, þu art so swete Ne may ihc þe forlete.' Hom rod Aylmar þe kyng & horn mid him his fundyng & alle his ifere Þat were him so dere. ¶ Þe kyng com in to halle Among his kni&yogh;tes alle: Forþ he clupede aþelbrus, Þat was stiward of his hus: 'Stiward, tak nu here Mi fundlyng for to lere Of þine mestere, of wude & of riuere; & tech him to harpe Wiþ his nayles scharpe, Biuore me to kerue & of þe cupe serue; Þu tech him of alle þe liste Þat þu eure of wiste, In his feiren þou wise In to oþere seruise: Horn þu vnderuonge & tech him of harpe & songe.' ¶ Ailbrus gan lere Horn & his yfere: Horn in herte la&yogh;te Al þat he him ta&yogh;te. In þe curt & vte & elles al abute Luuede men horn child, & mest him louede Rymenhild, Þe kynges o&yogh;ene doster, He was mest in þo&yogh;te: Heo louede so horn child Þat ne&yogh; heo gan wexe wild: For heo ne mi&yogh;te at borde Wiþ him speke no worde, Ne no&yogh;t in þe halle Among þe kni&yogh;tes alle, Ne nowhar in non oþere stede: Of folk heo hadde drede: Bi daie ne bi ni&yogh;te Wiþ him speke ne mi&yogh;te; Hire sore&yogh;e ne hire pine Ne mi&yogh;te neure fine: In heorte heo hadde wo, & þus hire biþo&yogh;te þo, Heo sende hire sonde Aþelbrus to honde Þat he come hire to, & also scholde horn do Al in to bure, ffor heo gan to lure; & þe sonde seide Þat sik lai þat maide, & bad him come swiþe, For heo nas noþing bliþe, Þe stuard was in herte wo, For he nuste what to do; Wat Rymenhild hure þo&yogh;te Gret wunder him þu&yogh;te, Abute horn þe &yogh;onge To bure for to bringe; He þo&yogh;te vpon his mode Hit nas for none gode. He tok him anoþer, Athulf, hornes broþer. ¶ 'Aþulf,' he sede, 'ri&yogh;t anon Þu schalt wiþ me to bure gon, To speke wiþ Rymenhild stille & witen hure wille. In hornes ilike þu schalt hure biswike: Sore ihc me ofdrede He wolde horn misrede.' Aþelbrus gan Aþulf lede & in to bure wiþ him &yogh;ede. Anon vpon Aþulf child Rymenhild gan wexe wild: He wende þat horn hit were þat heo hauede þere. Heo sette him on bedde; Wiþ Aþulf child he wedde. On hire armes tweie Aþulf heo gan leie. 'Horn,' quaþ heo, 'wel longe Ihc habbe þe luued stronge. Þu schalt þi trewþe pli&yogh;te On myn hond her ri&yogh;te Me to spuse holde, & ihc þe lord to wolde.' ¶ Aþulf sede on hire ire So stille so hit were: 'Þi tale nu þu lynne, For horn nis no&yogh;t her inne. Ne beo we no&yogh;t iliche: Horn is fairer & riche, Fairer bi one ribbe Þane eni Man þat libbe: Þe&yogh; horn were vnder Molde Oþer elles wher he wolde Oþer henne a þusend Mile, Ihc nolde him ne þe bigile.' ¶ Rymenhild hire biwente & Aþelbrus fule heo schente. 'Hennes þu go, þu fule þeof, Ne wurstu me neure more leof; Went vt of my bur Wiþ muchel mesauentur. Schame mote þu fonge & on hi&yogh;e rode anhonge. Ne spek ihc no&yogh;t wiþ horn Nis he no&yogh;t so vnorn; Horn is fairer þane beo he: Hor MS. Wiþ muchel schame mote þu deie.' ¶ Aþelbrus in a stunde Fel anon to grunde: 'Lefdi Min o&yogh;e, Liþe me a litel þro&yogh;e. Lust whi ihc wonde Bringe þe horn to honde. For horn is fair & riche, Nis no whar his iliche: Aylmar þe gode kyng Dude him on mi lokyng; &YOGH;ef horn were her abute, Sore y me dute Wiþ him &yogh;e wolden pleie Bitwex &yogh;ou selue tweie: Þanne scholde wiþuten oþe Þe kyng maken vs wroþe. Rymenhild, for&yogh;ef me þi tene, Lefdi, my quene, & horn ihc schal þe fecche, Wham so hit recche.' ¶ Rymenhild &yogh;ef he cuþe Gan lynne wiþ hire Muþe: Heo makede hire wel bliþe; Wel was hire þat siþe: 'Go nu,' quaþ heo, 'fone & send him after none, Whane þe kyng arise, On a squieres wise, To wude for to pleie: Nis non þat him biwreie. He schal wiþ me bileue Til hit beo nir eue, To hauen of him mi wille, After ne recchecche what me telle.' me might be read ine . ¶ Aylbrus wende hire fro, Horn in halle fond he þo Bifore þe kyng on benche Wyn for to schenche. 'Horn,' quaþ he, 'so hende, To bure nu þu wende After mete stille Wiþ Rymenhild to duelle: Wordes suþe bolde In herte þu hem holde: Horn, beo me wel trewe, Ne schal hit þe neure rewe.' Horn in herte leide Al þat he him seide: He &yogh;eode in wel ri&yogh;te To Rymenhild þe bri&yogh;te, On knes he him sette & sweteliche hure grette. Of his feire si&yogh;te Al þe bur gan li&yogh;te. He spac faire speche, Ne dorte him noman teche: 'Wel þu sitte & softe, Rymenhild þe bri&yogh;te, Wiþ þine Maidenes sixe Þat þe sitteþ nixte. Kinges stuard vre Sende me in to bure Wiþ þe speke ihc scholde; Seie me what þu woldest, Seie & ihc schal here What þi wille were.' ¶ Rymenhild vp gan stonde & tok him bi þe honde: Heo sette him on pelle Of wyn to drinke his fulle: Heo makede him faire chere & tok him abute þe swere. Ofte heo him custe So wel so hire luste. 'Horn,' heo sede, 'wiþute strif Þu schalt haue me to þi wif; Horn, haue of me rewþe & plist me þi trewþe.' ¶ Horn þo him biþo&yogh;te What he speke mi&yogh;te. 'Crist,' quaþ he, 'þe wisse & &yogh;iue þe heuene blisse Of þine husebonde Wher he beo in londe. Ihc am ibore to lowe Such wimman to knowe. Ihc am icome of þralle & fundling bifalle. fundling ] d above line MS. Ne feolle hit þe of cunde To spuse beo me bunde: Hit nere no fair wedding Bitwexe a þral & a king.' ¶ Þo gan Rymenhild mis lyke & sore gan to sike: Armes heo gan bu&yogh;e, Adun he feol iswo&yogh;e. ¶ Horn in herte was ful wo, & tok hire on his armes two: He gan hire for to kesse Wel ofte mid ywisse. 'Lemman,' he sede, 'dere, Þin herte nu þu stere. Help me to kni&yogh;te Bi al þine mi&yogh;te, To my lord þe king, Þat he me &yogh;iue dubbing. Þanne is mi þralhod Iwent in to kni&yogh;thod, & ischal wexe more & do, lemman, þi lore.' ¶ Rymenhild, þat swete þing Wakede of hire swo&yogh;ning: 'Horn,' quaþ heo, 'vel sone Þat schal beon idone: Þu schalt beo dubbed kni&yogh;t Are come seue ni&yogh;t. Haue her þis cuppe & þis Ryng þer vppe To Aylbrus & stuard, & se he holde foreward: Seie ihc him biseche Wiþ loueliche speche Þat he adun falle Bifore þe king in halle, & bidde þe king ari&yogh;te Dubbe þe to kni&yogh;te. Wiþ seluer & wiþ golde Hit wurþ him wel i&yogh;olde. Crist him lene spede Þin erende to bede.' ¶ Horn tok his leue, For hit was ne&yogh; eue. Aþelbrus he so&yogh;te & &yogh;af him þat he bro&yogh;te, & tolde him ful &yogh;are Hu he hadde ifare, & sede him his nede, & bihet him his mede. ¶ Aþelbrus also swiþe Wente to halle bliue: 'Kyng,' he sede, 'þu leste A tale mid þe beste; Þu schalt bere crune Tomore&yogh;e in þis tune; Tomore&yogh;e is þi feste: Þer bihoueþ geste. Hit nere no&yogh;t for loren For to kni&yogh;ti child horn, Þine armes for to welde, God kni&yogh;t he schal &yogh;elde.' ¶ Þe king sede sone, 'Þat is wel idone. Horn me wel iquemeþ, God kni&yogh;t him bisemeþ. He schal haue mi dubbing & afterward mi derling. & alle his feren twelf He schal kni&yogh;ten him self: Alle he schal hem kni&yogh;te Bifore me þis ni&yogh;te.' þis ] s above the line MS. Til þe li&yogh;t of day sprang Ailmar him þu&yogh;te lang. Þe day bigan to springe, Horn com biuore þe kinge Mid his twelf yfere: Sume hi were luþere. Horn he dubbede to kni&yogh;te Wiþ swerd & spures bri&yogh;te. He sette him on a stede whit: Þer nas no kni&yogh;t hym ilik. He smot him a litel wi&yogh;t & bed him beon a god kni&yogh;t. ¶ Aþulf fel aknes þar Biuore þe king Aylmar. Biuore ] re above the line MS. 'King,' he sede, 'so kene, Grante me a bene: Nu is kni&yogh;t sire horn kni&yogh;t ] kni&yogh; MS. Þat in suddenne was iboren: was ] s above the line MS. Lord he is of londe Ouer us þat bi him stonde: Þin armes he haþ & scheld To fi&yogh;te wiþ vpon þe feld: Let him vs alle kni&yogh;te For þat is vre ri&yogh;te.' ¶ Aylmar sede sone ywis: 'Do nu þat þi wille is.' Horn adun li&yogh;te & makede hem alle kni&yogh;tes. h&emacr; alle above the line MS. Murie was þe feste Al of faire gestes: Ac Rymenhild nas no&yogh;t þer & þat hire þu&yogh;te seue &yogh;er. After horn heo sente, & he to bure wente. Nolde he no&yogh;t go one, Aþulf was his mone. Rymenhild on flore stod, Hornes come hire þu&yogh;te god, And sede, 'welcome, sire horn, welcome ] wescome MS. & Aþulf kni&yogh;t þe biforn. Kni&yogh;t, nu is þi time For to fitte bi me: Do nu þat þu er of spake, To þi wif þume take. Ef þu art trewe of dedes, Do nu ase þu sedes. Nu þu hast wille þine, Vn bind me of my pine.' ¶ 'Rymenhild,' quaþ he, 'beo stille; Ihc wulle don al þi wille. Also hit mot bitide, Mid spere ischal furst ride, & mi kni&yogh;thod proue, Ar ihc þe ginne to wo&yogh;e. We beþ kni&yogh;tes &yogh;onge, Of odai al isprunge, & of vre mestere So is þe manere Wiþ sume oþere kni&yogh;te Wel for his lemman fi&yogh;te, Or he eni wif take: For þi me stondeþ þe more rape. Today, so crist me blesse, Ihc wulle do pruesse For þi luue in þe felde Mid spere & mid schelde: If ihc come to lyue Ihc schal þe take to wyue.' ¶ 'Kni&yogh;t,' quaþ heo, 'trewe, Ihc wene ihc mai þe leue: Tak nu her þis goldring, God him is þe dubbing; Þer is vpon þe ringe Igraue Rymenhild þe &yogh;onge. Þer nis non betere anonder sunne Þat eni man of telle cunne; For my luue þu hit were & on þi finger þu him bere: Þe stones beoþ of suche grace Þat þu ne schalt in none place Of none duntes beon ofdrad, Ne on bataille beon amad, Ef þu loke þeran & þenke vpon þi lemman. ¶ And sire Aþulf, þi broþer, He schal haue anoþer. Horn, ihc þe biseche, Wiþ loueliche speche, Crist &yogh;eue god erndinge Þe a&yogh;en to ¶ bringe.' ¶ Þe kni&yogh;t hire gan kesse, & heo him to blesse: Leue at hire he nam, & in to halle cam. Þe kni&yogh;tes &yogh;eden to table, & horne &yogh;ede to stable. Þar he tok his gode fole Also blak so eny cole; Þe fole schok þe brunie Þat al þe curt gan denie, Þe fole bigan to springe, & horn murie to singe. Horn rod in a while More þan a myle. He fond o schup stonde Wiþ heþene honde: He axede what hi so&yogh;te Oþer to londe bro&yogh;te. ¶ An hund him gan bihelde, Þat spac wordes belde: 'Þis lond we wulle&yogh; wynne & sle þat þer is inne.' Horn gan his swerd gripe, & on his arme wype; Þe sarazins he smatte Þat his blod hatte; At eureche dunte Þe heued of wente. Þo gunne þe hundes gone Abute horn al one: He lokede on þe ringe, & þo&yogh;te on rimenilde. He slo&yogh; þer on haste On hundred bi þe laste Ne mi&yogh;te noman telle Þat folc þat he gan quelle: Of alle þat were aliue Ne mi&yogh;te þer non þriue. Horn tok þe maisteres heued, Þat he hadde him bireued, & sette hit on his swerde Anouen at þan orde. He verde hom in to halle Among þe kni&yogh;tes alle. 'Kyng,' he sede, 'wel þu sitte & alle þine kni&yogh;tes mitte; To day, after mi dubbing, So irod on mi pleing, Ifond o schup Rowe Þo hit gan to flowe, Al wiþ sarazines kyn, & none londisse Men, To dai for to pine Þe & alle þine. Hi gonne me assaille, Mi swerd me nolde faille, Ismot hem alle to grunde Oþer &yogh;af hem diþes wunde. Þat heued i þe bringe Of þe maister kinge. Nu is þi wile i&yogh;olde, King, þat þu me kni&yogh;ti woldest.' A More&yogh;e þo þe day gan springe þe king him rod an huntinge; At hom lefte ffikenhild, Þat was þe wurste moder child. Heo ferde in to bure To sen auenture: Heo sa&yogh; Rymenild sitte, Also he were of witte: Heo sat on þe sunne Wiþ tieres al birunne, Horn sede, 'lef, þinore, Wi wepestu so sore?' Heo sede 'no&yogh;t ine wepe, Bute ase ilay aslepe To þe se my net icaste, & hit nolde no&yogh;t ilaste; A gret fiss at þe furste Minet he gan to berste. Ihc wene þat ihc schal leose Þe fiss þat ihc wolde cheose.' ¶ 'Crist,' quaþ horn, '& seint steuene Turne þine sweuene. Ne schal iþe biswike, Ne do þat þe mislike. Ischal me make þinowe To holden & to knowe For eureche oþere wi&yogh;te, & þarto mi treuþe iþe pli&yogh;te.' Muchel was þe ruþe Þat was at þare truþe: For Rymenhild weop ille, & horn let þe tires stille. 'Lemman,' quaþ he, 'dere Þu schalt more ihere; Þi sweuen schal wende, Oþer sum Man schal vs schende. Þe fiss þat brak þe lyne Ywis he doþ us pine, Þat schal don vs tene, & wurþ wel sone isene.' sone above the line MS. ¶ Aylmar rod bi sture, & horn lai in bure. Fykenhild hadde enuye & sede þes solye: 'Aylmar, ihc þe warne, Horn þe wule berne; Ihc herde whar he sede, & his swerd forþ leide, To bringe þe of lyue, & take Rymenhild to wyue. He liþ in bure Vnder couerture By Rymenhild þi do&yogh;ter, & so he doþ wel ofte; And þider þu go al ri&yogh;t, Þer þu him finde mi&yogh;t; Þu do him vt of londe, Oþer he doþ þe schonde.' ¶ Aylmar a&yogh;en gan turne Wel Modi & wel Murne. He fond horn in arme. fond ] r erased between o and n MS. On Rymenhilde barme 'Awei vt,' he sede, 'fule þeof! Ne wurstu me neuremore leof. Wend vt of my bure Wiþ muchel messauenture. Wel sone bute þu flitte, Wiþ swerde ihc þe anhitte. Wend vt of my londe Oþer þu schalt haue schonde.' ¶ Horn sadelede his stede & his armes he gan sprede; His brunie he gan lace So he scholde in to place; His swerd he gan fonge, Nabod he no&yogh;t to longe. He &yogh;ede forþ bliue To Rymenhild his wyue. He sede, 'Lemman derling, Nu hauestu þi sweuening. Þe fiss þat þi net rente, Fram þe he me sente. Rymenhild, haue wel godne day, No leng abiden ine may. In to vncuþe londe, Wel more for to fonde; Ischal wune þere Fulle seue &yogh;ere. At seue &yogh;eres ende, &YOGH;ef ine come ne sende, Tak þe husebonde, ffor me þu ne wonde; In armes þu me fonge & kes me wel longe.' He custe him wel a stunde After wel an erasure of longe ? MS. & Rymenhild feol to grunde. Horn tok his leue, Horn ] n above line MS. ne mi&yogh;te he no leng bileue; bileue ] leue above line MS. He tok Aþulf his fere Al abute þe swere, & sede, 'kni&yogh;t so trewe, Kep wel mi luue newe. Þu neure me ne forsoke; Rymenhild þu kep and loke His stede he gan bistride & forþ he gan ride: To þe hauene he ferde, & a god schup he hurede, Þat him scholde londe In westene londe. ¶ Aþulf weop wiþ i&yogh;e & al þat him isi&yogh;e. To lond he him sette & fot on stirop sette. He fond bi þe weie Kynges sones tweie: Kynges ] s above the line MS. Þat on him het harild, & þat oþer berild. Berild gan him preie Þat he scholde him seie, What his name were & what he wolde þere. 'Cutberd,' he sede, ' ihc hote, Icomen vt of þe bote, Wel feor fram biweste To seche mine beste.' Berild gan him nier ride & tok him bi þe bridel; 'Wel beo þu kni&yogh;t ifounde! Wiþ me þu lef astunde: Also mote i sterue, Þe king þu schalt serue; Ne sa&yogh; i neure my lyue So fair kni&yogh;t aryue.' Cutberd heo ladde in to halle, & he a kne gan falle: He sette him a knewelyng & grette wel þe gode kyng. Þanne sede Berild sone: 'Sire king, of him þu hast to done, Bitak him þi lond to werie, Ne schal hit noman derie; schal ] schat MS. For he is þe faireste man Þat eure&yogh;ut on þi londe cam.' ¶ Þanne sede þe king so dere: 'Welcome beo þu here. Go nu, Berild, swiþe, & make him ful bliþe; And whan þu farst to wo&yogh;e, farst ] t above the line MS. Tak him þine gloue; Iment þu hauest to wyue, Awai he schal þe dryue; For Cutberdes fairhede, Ne schal þe neure wel spede.' HIt was at Cristesmasse, Neiþer more ne lasse; Þer cam in at none A Geaunt suþe sone, Iarmed fram paynyme, And seide þes ryme: 'Site stille, sire kyng, & herkne þis tyþyng: Her buþ paens ariued Wel mo þane fiue: Her beoþ on þe sonde, King, vpon þi londe, On of hem wile fi&yogh;te A&yogh;en þre kni&yogh;tes: &YOGH;ef oþer þre slen vre, Al þis lond beo &yogh;oure: &YOGH;ef vre on ouercomeþ &yogh;our þreo, Al þis lond schal vre beo. Tomore&yogh;e be þe fi&yogh;tinge, Whane þe li&yogh;t of daye springe.' ¶ Þanne sede þe kyng þurston: 'Cutberd schal beo þat on, Berild schal beo þat oþer, Þe þridde Alrid his broþer. For hi beoþ þe strengeste & of armes þe beste. Bute what schal vs to rede? Ihc wene we beþ alle dede.' ¶ Cutberd sat at borde & sede þes wordes: þes ] s above line MS. 'Sire king, hit nis no ri&yogh;te On wiþ þre to fi&yogh;te, þre ] þ e MS. A&yogh;en one hunde Þre cristen men to fonde. Sire, ischal al one Wiþute more ymone Wiþ mi swerd wel eþe Bringe hem þre to deþe.' ¶ Þe kyng aros amore&yogh;e Þat hadde muchel sor&yogh;e. & Cutberd ros of bedde Wiþ armes he him schredde; Horn his brunie gan on caste, & lacede hit wel faste, & cam to þe kinge At his vp risinge. 'King,' he sede, 'cum to felde felde ] fel MS. For to bihelde Hu we fi&yogh;te schulle, & togare go wulle.' Ri&yogh;t at prime tide Hi gunnen vt ride, And funden on a grene A geaunt suþe kene, His feren him biside Hore deþ to abide. ¶ Þe ilke bataille Cutberd gan assaille: He &yogh;af dentes ino&yogh;e, Þe kni&yogh;tes felle iswo&yogh;e. iswo&yogh;e ] e above line MS. His dent he gan wiþdra&yogh;e, For hi were ne&yogh; asla&yogh;e: & sede, 'kni&yogh;tes, nu &yogh;e reste One while ef &yogh;ou leste.' Hi sede hi neure nadde Of kni&yogh;te dentes so harde; He was of hornes kunne, Iborn in Suddenne. ¶ Horn him gan to agrise, & his blod arise. Biuo him sa&yogh; he stonde Þat driuen him of londe, & þat his fader slo&yogh;; To him his swerd he dro&yogh;, He lokede on his rynge & þo&yogh;te on Rymenhilde, He smot him þure&yogh; þe herte, Þat sore him gan to smerte; Þe paens þat er were so sturne, Hi gunne awei vrne. Horn & his compaynye Gunne after hem wel swiþe hi&yogh;e, & slo&yogh;en alle þe hundes Er hi here schipes funde. To deþe he hem alle bro&yogh;te, His fader deþ wel dere hi bo&yogh;te: Of alle þe kynges kni&yogh;tes Ne scapede þer no wi&yogh;te, þer ] þer er MS. Bute his sones tweie Bifore him he sa&yogh; deie. Þe king bigan to grete & teres for to lete: Me leiden hem in bare & burden hem ful &yogh;are. &] &yogh; MS. ¶ Þe king com in to halle Among his kni&yogh;tes alle. kni&yogh;tes ] s above the line MS. 'Horn,' he sede, 'iseie þe, Do as ischal rede þe. Asla&yogh;en beþ mine heirs, & þu art kni&yogh;t of muchel pris, & of grete strengþe, & fair o bodie lengþe. Mi Rengne þu schalt welde, & to spuse helde Reynild mi do&yogh;ter, Þat sitteþ on þe lofte.' ¶ 'O sire king, wiþ wronge Scholte ihc hit vnderfonge, Þi do&yogh;ter þat &yogh;e me bede, Ower rengne for to lede. for above the line MS. Wel more ihc schal þe serue, Sire kyng, or þu sterue; Þi sorwe schal wende Or seue &yogh;eres ende; Wanne hit is wente, Sire king, &yogh;ef me mi rente: Whanne i þi do&yogh;ter &yogh;erne Ne schaltu me hire werne.' wu&dotb;rne with e written above u&dotb; MS. Cutberd wonede þere Fulle seue &yogh;ere, Þat to Rymenild he ne sente Ne him self ne wente. Rymenild was in Westernesse Wiþ wel muchel sorinesse. ¶ A king þer gan ariue Þat wolde hire haue to wyue: Aton he was wiþ þe king Of þat ilke wedding. Þe daies were schorte, Þat Rimenhild ne dorste Leten in none wise; A writ he dude deuise, Aþulf hit dude write Þat horn ne luuede no&yogh;t lite. Heo sende hire sonde To euereche londe, To seche horn þe kni&yogh;t Þer me him finde mi&yogh;te. Horn no&yogh;t þer of ne herde, Til o dai þat he ferde To wude for to schete; A knaue he gan imete. Horn seden, 'leue fere, Wat sechestu here?' 'Kni&yogh;t, if beo þi wille Imai þe sone telle. Iseche fram biweste Horn of Westernesse, For a Maiden Rymenhild Þat for him gan wexe wild. A king hire wile wedde & bringe to his bedde, his ] s above the line MS. King Modi of Reynes, On of hornes enemis. hornes enemis ] s, s both above the line MS. Ihc habbe walke wide Bi þe se side; Nis he nowar ifunde: Walawai þe stunde! Wailaway þe while! Nu wurþ Rymenild bigiled.' Horn iherde wiþ his ires, & spak wiþ bidere tires: 'Knaue, wel þe bitide, Horn stondeþ þe biside; A&yogh;en to hure þu turne & seie þat heo ne murne, For ischal beo þer bitime, A soneday bi pryme.' Þe knaue was wel bliþe bliþe ] e above the line MS. & hi&yogh;ede a&yogh;en bliue. a&yogh;en above line MS. Þe se bigan to þro&yogh;e Vnder hire wo&yogh;e. Þe knaue þere gan adrinke: Rymenhild hit mi&yogh;te ofþinke. Rymenhild vndude þe dure pin Of þe hus þer heo was in, To loke wiþ hire i&yogh;e If heo o&yogh;t of horn isi&yogh;e. of above line MS. Þo fond heo þe knaue adrent Þat he hadde for horn isent, & þat scholde horn bringe. Hire fingres he gan wringe. ¶ Horn cam to þurston þe kyng. þurston ] r above line MS. & tolde him þis tiþing. Þo he was iknowe Þat Rimenhild was his o&yogh;e, Of his gode kenne, Þe king of Suddenne, & hu he slo&yogh; in felde Þat his fader quelde. & seide: 'king þe wise, &YOGH;eld me mi seruise, Rymenhild help me winne, Þat þu no&yogh;t ne linne: ne above line MS. & ischal do to spuse Þi do&yogh;ter wel to huse; Heo schal to spuse haue Aþulf mi gode fela&yogh;e, God kni&yogh;t mid þe beste & þe treweste.' Þe king sede so stille: 'Horn, haue nu þi wille.' He dude writes sende In to yrlonde After kni&yogh;tes li&yogh;te, Irisse men to fi&yogh;te. To horn come ino&yogh;e, Þat to schupe dro&yogh;e. Horn dude him in þe weie On a god Galeie. Þe wind him gan to blowe wind omit. MS. In alitel þro&yogh;e. Þe se bigan to posse Ri&yogh;t in to Westernesse. Hi strike seil & maste & Ankere gunne caste. Or eny day was sprunge Oþer belle irunge Þe word bigan to springe Of Rymenhilde weddinge. Horn was in þe watere, Ne mi&yogh;te he come no latere. He let his schup stonde, & &yogh;ede to londe. His folk he dude abide Vnder wude side: Horn him &yogh;ede alone, Horn ] Hor MS. Also he sprunge of stone. A palmere he þar mette, & faire hine grette: 'Palmere, þu schalt me telle Al of þine spelle.' He sede vpon his tale: 'I come fram o brudale; Ihc was at o wedding Of a Maide Rymenhild: Ne mi&yogh;te heo adri&yogh;e Þat heo ne weop wiþ i&yogh;e: Heo sede þat heo nolde Ben ispused wiþ golde, Heo hadde on husebonde Þe&yogh; he were vt of londe. & in strong halle, Biþinne castel walle, Þer iwas atte &yogh;ate, Nolde hi me in late. Modi ihote hadde To bure þat me hire ladde. Awai igan glide, Þat deol inolde abide. Þe bride wepeþ sore, & þat is muche deole.' ¶ Quaþ horn: 'so crist me rede, We schulle chaungi wede: Haue her cloþes myne, & tak me þi sclauyne. Today ischal þer drinke Þat some hit schulle ofþinke.' His sclauyn he dude dun legge, & tok hit on his rigge: He tok horn his cloþes, Þat nere him no&yogh;t loþe. Horn tok burdon & scrippe, & wrong his lippe. He makede him a ful chere & al bicolmede his swere. He makede him vn bicomelich, Hes he nas neuremore ilich. ¶ He com to þe gateward Þat him answerede hard. Horn bad vndo softe Mani tyme & ofte; Ne mi&yogh;te he awynne Þat he come þerinne. Horn gan to þe &yogh;ate turne & þat wiket vnspurne; Þe boye hit scholde abugge, Horn þreu him ouer þe brigge, Þat his ribbes him to brake, & suþþe com in atte gate. He sette him wel lo&yogh;e In beggeres rowe; He lokede him abute, Wiþ his colmie snute. He se&yogh; Rymenhild sitte Ase heo were of witte Sore wepinge & &yogh;erne: Ne mi&yogh;te hure noman wurne. He lokede in eche halke, Ne se&yogh; he nowhar walke Aþulf his felawe, Þat he cuþe knowe. Aþulf was in þe ture Abute for to pure After his comynge, &YOGH;ef schup him wolde bringe. He se&yogh; þe se flowe & horn nowar rowe. He sede vpon his songe: 'Horn, nu þu ert wel longe. Rymenhild þu me toke Þat ischolde loke. Ihc habbe ikept hure eure: Com nu oþer neure. Ine may no leng hure kepe, For sore&yogh;e nu y wepe.' ¶ Rymenhild Ros of benche Wyn for to schenche, After mete in sale, boþe wyn & ale. On horn he bar anhonde, So la&yogh;e was in londe. Kni&yogh;tes & squier Alle dronken of þe ber. dronken ] o above line MS. Bute horn alone Nadde þerof no mone. Horn sat vpon þe grunde, Him þu&yogh;te he was ibunde. he above line MS. He sede: 'quen so hende, Tomeward þu wende; Þu &yogh;ef vs wiþ þe furste, Þe beggeres beoþ ofþurste.' ¶ Hure horn heo leide adun & fulde him of a brun His bolle of a galun, For heo wende he were a glotoun. He seide: 'haue þis cuppe & þis þing þer vppe. Ne sa&yogh; ihc neure, so ihc wene, Beggere þat were so kene. Horn tok hit his ifere, & sede: 'quen so dere, Wyn nelle ihc Muche ne lite Bute of cuppe white. Þu wenest ibeo a beggere, & ihc am a fissere, Wel feor icome bi este For fissen at þi feste: Mi net liþ her bi honde, Bi a wel fair stronde, Hit haþ ileie þere Fulle seue &yogh;ere. Ihc am icome to loke Ef eni fiss hit toke. Ihc am icome to fisse: icome above line MS. Drink to me of disse, Drink to horn of horne: Feor ihc am i orne.' Rymenhild him gan bihelde, Hire heorte bigan to chelde. Ne kneu heo no&yogh;t his fissing, Ne horn hym selue noþing: Ac wunder hire gan þinke Whi he bad to horn drinke. Heo fulde hire horn wiþ wyn & dronk to þe pilegrym. Heo sede: 'drink þi fulle, & suþþe þu me telle If þu eure isi&yogh;e ·Horn· vnder wude li&yogh;e.' Horn dronk of horn a stunde & þreu þe ring to grunde. Þe quen &yogh;ede to bure Wiþ hire maidenes foure. Þo fond heo what heo wolde, A ring igrauen of golde Þat horn of hure hadde; Sore hure dradde Þat horn isterue were, isterue ] isteue MS. For þe Ring was þere. Þo sente heo a damesele After þe palmere; 'Palmere,' quaþ heo, 'trewe, Þe ring þat þu þrewe, Þu seie whar þu hit nome, & whi þu hider come.' He sede: 'bi seint gile, Ihc habbe go mani Mile, Wel feor bi &yogh;onde weste, To seche my beste. Ifond horn child stonde To schupeward in londe. He sede he wolde agesse To ariue in westernesse. Þe schip nam to þe flode Wiþ me & horn þe gode; After Wiþ an erasure of two letters MS. Horn was sik & deide, & faire he me preide: \"Go wiþ þe ringe To Rymenhild þe &yogh;onge.\" Ofte he hit custe; God &yogh;eue his saule reste.' ¶ Rymenhild sede at þe furste: 'Herte nu þu berste, nu þu above line MS. For horn nastu namore Þat þe haþ pined þe so sore.' Heo feol on hire bedde, Þer heo knif hudde, To sle wiþ king loþe & hure selue boþe, In þat vlke ni&yogh;te, If horn come ne mi&yogh;te. ne above line MS. To herte knif heo sette, Ac horn anon hire kepte. He wipede þat blake of his swere & sede: 'quen so swete & dere, Ihc am horn þino&yogh;e, Ne canstu me no&yogh;t knowe? Ihc am horn of westernesse, In armes þu me cusse.' Hi custe hem mid ywisse, & makeden Muche blisse. ¶ 'Rymenhild,' he sede, 'ywende Erasure of &yogh;e before ywende MS. Adun to þe wudes ende; Þer beþ myne kni&yogh;tes Redi to fi&yogh;te, Iarmed vnder cloþe; Hi schulle make wroþe Þe king & his geste, Þat come to þe feste: Today ischal hem teche & sore hem areche.' ¶ Horn sprong vt of halle & let his sclauin falle. Þe quen &yogh;ede to bure & fond aþulf in ture. 'Aþulf,' heo sede, 'be bliþe, And to horn þu go wel swiþe. He is vnder wude bo&yogh;e, & wiþ him kni&yogh;tes Ino&yogh;e.' ¶ Aþulf bigan to springe For þe tiþinge. After horn he arnde anon Also þat hors mi&yogh;te gon: He him ouertok ywis, Hi makede suiþe Muchel blis. e Muchel above line MS. Horn tok his preie & dude him in þe weie. He com in wel sone, Þe &yogh;ates were vndone, Iarmed ful þikke Fram fote to þe nekke. Alle þat were þerin, Biþute his twelf ferin & þe king Aylmare, He dude hem alle to kare. Þat at þe feste were, Here lif hi lete þere. Horn ne dude no wunder Of ffikenhildes falfe tunge. ffikenhildes ] es above line MS. Hi sworen oþes holde Þat neure ne fcholde Horn neure bitraie, Þe&yogh; he at diþe laie. Hi Runge þe belle Þe wedlak for to felle. Horn him &yogh;ede with his To þe kinges palais. kinges ] s above line MS. Þer was brid & ale fuete, For riche men þer ete. Telle ne mi&yogh;te tunge Þat gle þat þer was funge. ¶ Horn fat on chaere & bad hem alle ihere. 'King,' he fede, 'þu lufte A tale mid þe befte. Ine feie hit for no blame, Horn is mi name. Þume to kni&yogh;te houe, & kni&yogh;thod haue proued. To þe king men feide Þat iþe bitraide: Þu makedeft me fleme & þi lond to reme: Þu wendeft þat iwro&yogh;te Þat y neure ne þo&yogh;te, Bi Rymenhild for to ligge, & þat i wiþ fegge. Ne fchal ihc hit biginne, Til i fuddene winne. Þu kep hure a ftunde, Þe while þat ifunde In to min heritage & to mi baronage. Þat lond ischal ofreche & do mi fader wreche. Ischal beo king of tune & bere kinges crune, Þanne schal Rymenhilde Ligge bi þe kinge.' ¶ Horn gan to schupe dra&yogh;e Wiþ his yrisse fela&yogh;es, Aþulf wiþ him his brother, h&imacr; above line MS. Nolde he non oþer. Þat schup bigan to crude, Þe wind him bleu lude. Biþinne daies fiue Þat schup gan ariue. Abute middelni&yogh;te Horn him &yogh;ede wel ri&yogh;te. He tok aþulf bi honde & vp he &yogh;ede to londe. Hi founde vnder schelde A kni&yogh;t hende in felde. kni&yogh;t ] t above line MS. Þe kni&yogh;t him aslepe lay Al biside þe way. Horn him gan to take & sede: 'kni&yogh;t, awake. Seie what þu kepest, & whi þu her slepest; Me þinkþ biþine crois li&yogh;te Þat þu longest to vre dri&yogh;te. Bute þu wule me schewe, Ischal þe to hewe:' Þe gode kni&yogh;t vp aros, Of þe wordes him gros. wordes ] s above line MS. He sede: ' ihc haue a&yogh;enes my wille Payns ful ylle. ful ylle over an erasure of about seven letters longer MS. Ihc was cristene a while; Þo icom to þis ille icom ] com above line MS. Sarazins blake Þat dude me forsake. On crist ihc wolde bileue, On him hi makede ¶ me reue, To kepe þis passage Fram horn þat is of age, Þat wunieþ bieste, Kni&yogh;t wiþ þe beste: Hi slo&yogh;e wiþ here honde Þe king of þis londe, & wiþ him fele hundred, & þerof is wunder Þat he ne comeþ to fi&yogh;te. God sende him þe ri&yogh;te, & wind him hider driue, To bringe hem of liue. Hi slo&yogh;en kyng Murry, Hornes fader king hendy, Horn hi vt of londe sente; Tuelf fela&yogh;es wiþ him wente, Among hem aþulf þe gode, hem aþulf correction in darker ink over erasure MS. Min o&yogh;ene child, my leue fode: Ef horn child is hol & sund, & Aþulf biþute wund, He luueþ him so dere, & is him so stere, Mi&yogh;te iseon hem tueie, For ioie ischolde deie.' ¶ 'Kni&yogh;t beo þanne bliþe Mest of alle siþe; of above line MS. Horn & Aþulf his fere Boþe hi ben here.' To horn he gan gon & grette him anon. Muche ioie hi makede þere Þe while hi togadere were. 'Childre,' he sede, 'hu habbe &yogh;e fare? Þat ihc &yogh;ou se&yogh; hit is ful &yogh;are. Wulle &yogh;e þis lond winne & sle þat þeris inne?' He sede: 'leue horn child, &YOGH;ut lyueþ þi moder Godhild: Of ioie heo miste If heo þe aliue wiste.' ¶ Horn sede on his rime: 'Iblessed beo þe time, beo above line MS. Icom to Suddenne Wiþ mine irisse menne: We schulle þe hundes teche hundes ] s above line MS. To speken vre speche. vre above line MS. Alle we hem schulle sle & al quic hem fle.' Horn gan his horn to blowe, His folk hit gan iknowe, Hi comen vt of stere, Fram hornes banere: hornes ] s above line MS. Hi slo&yogh;en & fu&yogh;ten, Þe ni&yogh;t & þe v&yogh;ten: Þe sarazins cunde ne lefde þer non in þende. Horn let wurche chapeles & chirche. He let belles ringe, & Masses let singe. He com to his Moder halle In a roche walle. Corn he let serie & makede feste merie. Murie lif he wro&yogh;te: Rymenhild hit dere do&yogh;te. ¶ ffikenhild was prut on herte, & þat him dude smerte. &YOGH;onge he &yogh;af & elde Mid him for to helde. Ston he dude lede Þer he hopede spede. Strong castel he let sette, Mid séé him biflette. Þer ne mi&yogh;te li&yogh;te Bute fo&yogh;el wiþ fli&yogh;te. Bute whanne þe se wiþ dro&yogh;e Mi&yogh;te come men yno&yogh;e. ffikenhild gan wende Rymenhild to schende. To wo&yogh;e he gan hure &yogh;erne, Þe kyng ne dorste him werne. Rymenhild was ful of mode, He wep teres of blode. Þat ni&yogh;t horn gan swete, & heuie forto mete Of Rymenhild his make, Into schupe was itake: Þe schup bigan to blenche, His lemman scholde adrenche. Rymenhild wiþ hire honde Wolde vp to londe. ffikenhild a&yogh;en hire pelte Wiþ his swerdes hilte. ¶ Horn him wok of slape So aman þat hadde rape. 'Aþulf,' he fede, 'fela&yogh;e, To schupe we mote dra&yogh;e; ffikenhild me haþ idon vnder & Rymenhild to do wunder. Crist for his wundes fiue To ni&yogh;t me þuder driue.' Horn gan to schupe Ride, His feren him biside. ffikenhild or þe dai gan springe Al ri&yogh;t he ferde to þe kinge, After Rymenhild þe bri&yogh;te, To wedden hire bini&yogh;te. He ladde hure bi þe derke In to his nywe werke; Þe feste hi bigunne Er þat ros þe funne; Er þane horn hit wiste, Tofore þe sunne vpriste, His schup stod vnder ture At Rymenhilde bure. Rymenhild litel weneþ heo Þat horn þanne aliue beo. Þe castel þei ne knewe, For he was so nywe. Horn fond sittinde Arnoldin Þat was Aþulfes cosin Þat þer was in þat tide horn for tabide. 'Horn kni&yogh;t,' he fede, 'kinges sone, Wel beo þu to londe icome: Today haþ ywedde fikenhild Þi swete lemman Rymenhild. Ne schal iþe lie, He haþ giled þe twie Þis tur he let make Al for þine sake, Ne mai þer come inne Noman wiþ · none · ginne. none above line MS. Horn, nu crist þe wisse Of Rymenhild þat þu ne misse.' ¶ Horn cuþe al þe liste Þat eni man of wiste. Harpe he gan schewe & tok sela&yogh;es fewe, Of kni&yogh;tes suiþe snelle Þat schrudde hem at wille. Hi &yogh;eden bi þe grauel Toward þe castel: Hi gunne murie singe & makede here gleowinge. ¶ Rymenhild hit gan ihere & axede what hi were. Hi sede: 'hi weren harpurs, & sume were gigours.' He dude horn in late Ri&yogh;t at halle gate; He sette him on þe benche His harpe for to clenche. clenche above line MS. He makede Rymenhilde lay, & heo makede walaway. Rymenhild feol yswo&yogh;e, Ne was þer non þat lou&yogh;e. Hit smot to hornes herte to above line in darker ink MS. So bitere þat hit smerte. He lokede on þe ringe & þo&yogh;te on Rymenhilde. on in darker ink over an erasure MS. He &yogh;ede vp to borde Wiþ gode suerdes orde. suerdes ] s above line MS. ffikenhildes crune Þer ifulde adune, & Al his men a rowe Hi dude adun þrowe. Whanne hi weren asla&yogh;e, Fikenhild hi dude todra&yogh;e. dude above line MS. Horn makede Arnoldin þare King after king Aylmare, Of al westernesse For his meoknesse. Þe king & his homage &YOGH;euen Arnoldin trewage. ¶ Horn tok Rymenhild bi þe honde & ladde hure to þe stronde, & ladde wiþ him Aþelbrus, Þe gode stuard of his hus. Þe se bigan to flowe & horn gan to Rowe. Hi gunne for ariue Þer king modi was sire. Aþelbrus he makede þer king For his gode teching: He &yogh;af alle þe kni&yogh;tes ore For horn kni&yogh;tes lore. Horn gan for to ride, Þe wind him bleu wel wide. wel above line MS. He ariuede in yrlonde. Þer he wo fondede, Þer he dude Aþulf child Wedden maide Reynild. Horn com to suddenne Among al his kenne. Rymenhild he makede his quene, So hit mi&yogh;te wel beon. Al folk hem mi&yogh;te rewe Þat loueden hem so trewe. Nu ben hi boþe dede; Crist to heuene hem lede! Her endeþ þe tale of horn, Þat fair was & · no&yogh;t · vnorn; was ] s above line MS. no&yogh;t above line MS. Make we vs glade Eure among, For þus him endeþ hornes song. Jesus þat is of heuene king &YOGH;eue vs alle his suete blessing! Amen. EX-PLI-CIT."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/acn1637.sgm", "originalTitle": "KING HORN: A MIDDLE-ENGLISH ROMANCE", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}