{"englishTitle": "IACOB AND IOSEP: A MIDDLE ENGLISH POEM OF THE THIRTEENTH CENTURY", "text": {"0": "[IACOB AND IOSEP] No heading in MS. Wolle &yogh;e nou ihere wordes swiþe gode Of one patriarke after Noees flode? Nellic &yogh;ou nou&yogh;t tellen of þis flodes grame, Bote of one patriarke, Iacob was his name. While men loueden meri song, gamen & feire tale; Nou hem is wel leuere gon to þe nale, Vcchen out þe gurdel & rume þe wombe, Comen erliche þider & sitte þer ful longe. Þat is þe soule ful loþ, & lef þe licame, Bote we hit bileuen, hit biþ a luþer game. To fullen oure wombe hit is lutel pris, & seþþe ligge slepe, such hit were a gris. Þus ferden oure aldren bi Noees dawe, Of mete & of drinke hi fulden here mawe; & for &yogh;iuernesse þei weren ri&yogh;t wod; For þi sende oure Louerd Noees flod. Þo hi mi&yogh;ten drinke þat hi weren fulle, Hi floten swiþe riued bi dich & bi pulle. Þer nas in þis world hul non so hei&yogh;, Þat tis vnirude flod muchel ne ouerstei&yogh;. Nou ich wole fon on þer ich er let, & tellen ou of Iacob, so ich &yogh;ou bihet. Iacob liuede in londe & louede Godes lawe So dude Ysaac his fader bi his lifdawe. Iacob liuede in londe, & feire he ladde his lif, Sones he wan ten on Lya his wif; On Rachel he wan tweye, Iosep & Beniamin. Betere is for to here þis tale þen to drinke win; For whoso hereþ þis tale to þe nendinge, Of more reufule song herde he neuere singe. Nou he sit in halle, Iacob þe elde man, & his sones alle from felde comeþ hom. Iacob bihalt his sones, of hem he was bliþe; & Iosep þe &yogh;unge bigan to speke swiþe. His fader he tolde a swefne ani&yogh;t þat him mette & bad swiþe &yogh;erne telle þat me him lette. 'Do nou, mi sone dere, God leue þe so to speke, Þat tou in none worde his heste ne tobreke.' 'Vader,' seide Iosep, 'nou ich wole þe telle Of mine metinge & of mine spelle. Me þu&yogh;te, ase ich slepte, afeld þat we were, Þou & mi moder & mine breþren here; & so we repen oure corn & oure sseues knetten, & vpri&yogh;t in þe felde wel feire we hem setten, Me þu&yogh;te þat &yogh;oure sseues, þer hi stoden alle, To me þei gonnen louten & to mi fet falle. &YOGH;it me þu&yogh;te an oþer, fader, God hit wot, Þat te sunne & þe mone fellen to mi fot. &YOGH;it me þu&yogh;te þe þridde, fader, telli þe, Þat elleue sterren to fote fellen me. Þis is mi sweuene, fader, þat ich telle þe, &YOGH;if hit þi wille were, ared what hit mai be.' Þenne seide Iacob to Iosep his sone, 'Tide wat bitide, &yogh;it wole þi swefne come. Tide wat bitide, &yogh;it wole þi swefne be. Ich wene mid iwisse, &yogh;ut we hit ssulen ise, Þat ich & þi moder & þine breþren ek Moten for fine nede comen to þine fet.' Þis iherden his breþren, þerfore hem was ful wo, Hi gonnen hatie Iosep ase here fulle fo. Þau alle alle ] MS. alla&dotb;e. his ten breþren þerfore hateden hine, Þat oure Louerd wole habben ido mai no man binime Þis breþren wendeþ afeld to witen here fe, Ac Iosep leuede at hom, þat hende was & fre. Iacob sit in halle & clepeþ Iosep his sone; Þat child swiþe sone to his fader is icome. At his fader fot þat child him sit akne, & axeþ him wel feire wat his wille be. Sone seide Iacob, 'Wende þou most afeld To seche þine breþren, & wer be here teld. Bring vs hom tiding hu þine breþren fare. Vre Louerd, þat is in heuene, berewe þe from care.' Iosep geþ afeldward, euel ne þou&yogh;te he non, He wende to sechen his breþren, & sou&yogh;te his fulle fon. He secheþ hem, ne mai he hem finde, þerfore him was wo; Þenne fond a man al one þe child wondrinde go. Þis man axede þat child woder he wolde te; Iosep his breþren secheþ & fain hem wolde ise. Þe man onswerede þat child, & þus he spac to him, 'Hi beþ in one felde, hatte Dotaym; Ac lutel er hi weren in Sichem, bi hem ich stod þo. Child, &yogh;if þou hem wolt finde, to Dotaym þu go. Child, &yogh;if þou hem wolt finde, to Dotaym þu go ri&yogh;t, Also ich vnderstonde, þer þu hem finde mi&yogh;t.' Iosep mid gode wille þiderward he geþ, Þer alle hise ten breþren habbeþ isworen his deþ. He cam toward his breþren, þat ternde ssolde bere, Hi siggeþ hem bitwene, 'Her comeþ þe metere. Nime we & quellen þis ilke hinderling, & lokeþ wat him ssal helpe þerafter his meting.' He cam to his breþren & grettem eueruchon; Hi þencheþ al an oþer, & gripeþ him anon. Quellen him hi wolleþ, nou hi him habbeþ inome, Ac Ruben, þat o broþer, he spac atte frome, 'A dep pet is her bisides þat water er þis in stod; Worpeþ þerinne Iosep, ssende we nou&yogh;t oure blod,' (Iosep for to helpe Ruben spac þis tale) '&YOGH;if we þis child aquelleþ, hit beþ oure fader bale.' His fader him &yogh;af a kurtel þat rum was & wid, Wel hit bicam þe child, hit was him fotsid. Hi strupten of þe curtel, of swere & of chin, Al naked in þe pette hi worpen þat child in. Ac Ruben, þat o broþer, þenne he is igo, Ne mi&yogh;te he for reuþe atte pette be þo. Þis oþre sitteþ bisides & foþ on here mete, Þencheþ hi neiþer of serewe ne of hete. Iosep sit in pette mid ful sori mod, His breþren law&yogh;eþ loude, þat gamen hem þinkeþ god. Nou Iosep sit in pette & wringeþ his honde. A wey, þat bitwene breþren ssal be þus muchel onde! Nou drawen him vp hi wolleþ, & quellen him atte frome, Þenne seien hi bisides twei riche chapmen come. Vrom a lond hi comen, Galaad ihoten is, Mid here assen isemed of fer & of gris. Of stor & of spices þei ladden grete male Into Egipte lond to sullen hit to sale. Þenne spac him Iuda, he spac atte frome, 'Wolle we sullen Iosep þis chapmen þat here come? Fer into Egypte lond hi him wolleþ lede, Þenne worþ his sweuen eþ to arede.' Hi comen to þis chapmen & sseweden here tale, Iosep in þe pette hi chepeden to sale. Þis chapmen beþ wise & axeþ wer he be. 'Comeþ ner,' hi seiden, '& &yogh;e him mowen ise; Hit is a swiþe feir child & of kunne hei&yogh;.' Mid þat ilke worde þe pet hi weren nei&yogh;. Hi drowen vp Iosep mid one longe rope, Ac one gode while ne mi&yogh;te he speke for wope. Þis chapmen biholdeþ Iosep, þat beþ swiþe wis, & Iosep to begge swiþe lef hem is. Hi chepeþ & hi bedeþ, sone hi beþ at on. Iosep wrang his honden & was ful sori man. Hi casten hond to purse, þe panes beþ itold; Nou helpe Crist Iosep, so &yogh;ung he is isold. Þis chapmen fengeþ þat child, þis breþren þat fe; Darf no man axe wer Iosep sori be; For euere ase hi hine ledeþ, euer he wepeþ, His fader & his moder &yogh;ung he forleteþ. Þis chapmen beþ wel bliþe þat Iosep habbeþ ibou&yogh;t, & vpon þe sestronde hi him habbeþ ibrou&yogh;t. Þis chapmen nimeþ Iosep ri&yogh;t bi þe hond, & so hi ledeþ Iosep into Egipte lond. Ac of Egiptene speche couþe he no þing, For þi he wepte sore, þis ilke &yogh;ungling. Hi ladden Iosep into þe bur&yogh;, þat riche was & strong: Castles heie & proute, stretes wide & long, Mani feir halle & mani feir bour, Whit so eni lilie, bri&yogh;t so eni flour. Muche was þe blisse þat was in þe bur&yogh;, Iosep for to sullen hi ladden þur&yogh; & þur&yogh;. Þider comen kni&yogh;tes & burgeis ful bolde, Hi comen into þe strete Iosep to biholde. Leuedis of boure & maidenes fre Comen into þe strete Iosep to ise. Ac þer þu&yogh;te muche wonder mani a moder sone, Hem þu&yogh;te hit was an angel from heuene icome. Ful sone þe tiding of Iosep hit sprong To Putifar þe stiward of Egipte lond. Putifar þe stiward þider he is icome, & in his ferade mani a kni&yogh;tes sone. So sone so þe stiward on Iosep bihuld, He li&yogh;te of his stede, his mantel he vnfuld, Cofre he lette vnlouke & gold casten out anon, Sone he bou&yogh;te Iosep of þis chapmon. More þen he axede for Iosep he &yogh;af, & seþþen on his stede wel feire he him haf. Nou lete we Iosep ride, God ssilde him from care, & vte we speken of Iacob his fader, hou he fare. Nou he sit in halle, Iacob þe elde man, & his sones ten from MS. fron. felde comeþ hom, & Ioseppes curtel hi bringeþ al blodi, Þo Iacob hit gan biholde iwis he was sori. Þo he sau&yogh; his kurtel ispreind al wiþ blod, Nas neuere for his child fader so sorimod. Adoun he fel iswowe & tar his hore loc, Þe moder feng to renden hire neb & hire smoc. Euer seide þe moder, 'Wo is me a liue, For mi sone Iosep be ich neuere bliþe.' Euere seide Iacob, 'Iosep is islawe, Oþer summe luþere deres habbeþ him todrawe.' Þider comen manie of fremede & o kinne For to gladen Iacob, ac his sones hadden sinne. Woso seye Iacob his sorinesse lede, Hit were muche reuþe in boc for to rede. Nou Iacob sit in halle & wringeþ his honde, We ssule speken of Iosep in Egipte londe. Nou Putifar ssrudeþ Iosep mid dereworþe ssroud, & &yogh;iueþ him Pharaon þe king, mid him he is proud. Nou is Iosep feir child in Pharaones halle, Þe pore & þe riche louieþ him alle. Tofore þe king selue he serueþ atte bord, Of pore & of riche he haþ wel god word. Hit fel in one daye, þe king was out iwent To þe wode to ssete mid his bowe ibent. Þe quene louede Iosep ase hir owe lif, Heo sente him after sone to speken hire wiþ. Ac of þisse þinge nuste Iosep ri&yogh;t nou&yogh;t: Aru&yogh; hit were to knowe alle wimmanes þou&yogh;t. Ac þer wimman is god, nis non so swete þing, For al þat euere Eue brac in paradis Oure leuedi hit bette, þat dereworþest is. Iosep cam to boure, þat hende was & fre. 'Leuedi,' quod Iosep, 'wat þi wille be?' 'Iosep,' quod þe quene, 'nou þou art welcome, Nou in mine boure ich þe haue inome. Ich þe wole tellen one tidinge, Ich wole þe make richest man after oure kinge. Þou ssalt habbe þi wil of fer & of gris, Of gold & of seluer, of al þat feir is. Þou ssalt haue þi wil of al Egipte londe, Ssal neuere no man þine heste astonde. & of one þinge iwis þu mi&yogh;t be bliþe, Þer nis no man me so lef þat euere is aliue. &YOGH;if þou canst in boure louie me derne, Þe prute of Egipte ssal þe nou&yogh;t be werne.' Mid þat ilke worde heo gan him cluppe & kisse. 'Iosep, ich am þin,' heo seide, 'mid iwisse.' Iosep of þese wordes nas he no þing glad, He nolde in none wise don ase þe quene him bad. Þei&yogh; Iosep were in boure stille bisteke, He nolde in none wise his trouþe tobreke. Mid his white fingres hire armes he vnfeld, & wende from þe quene, ac his mantel heo athuld. Heo braid of hire wimpel & loude feng to reme, Þer come serians wel fele for to nime &yogh;eme, Wat here leuedi mi&yogh;te be, þat hem was so lef. 'A! Lokeþ nou,' heo seide, 'þis Ebrewisse þef, Of me he wende stille to habben his gome, Nas neuere quene in þis lond ido so muche ssome.' Þe king cam from þe wode mid blowinde beme, Þe quene fel to his fet & loude feng to reme, & tolde þe king of þis muchele ssome, Þunche hit no wonder þei&yogh; he ne hadde grome. Þe king him lette nime & ful faste binde: Nou ne mai Iosep nenne frend finde. Alle þat þis iherde þerfore weren ful wo: Summe for þe quene, ac for Iosep wel mo. Nou is Iosep so wo þat he not wat he mai: Bide neuere no god man non so sori dai. Ac heuede Iosep ido ase þe quene him bad, He mi&yogh;te ben in halle mid oþre bliþe & glad. Gulteles in þe pette his breþren hine dude, & gulteles he is nouþe in ful þestri stede. Ac þer he is ful longe muche wo to abide, Oure Louerd he hit þonkeþ, tide wat bitide. Hit fel in one daye to þe newe &yogh;er, Iwreyed was wel stronge þe kinges botiler, & þe kinges baxtere iwreyed was ful stronge. To Iosep hi beþ icast, & þer hi liggeþ longe, & in þe prison liggeþ mid ful muchel wronge. Nabbeþ hi none blisse of harpe ne of songe, Of olde ne of &yogh;unge, of fremede ne of sibbe, Leuere hem were to be ded þen so longe to libbe. Hit fel in one ni&yogh;te þe botiler feng to slepe, A swiþe muri sweuene him þu&yogh;te þat he gan mete, Þat in þe win&yogh;arde þe kinges coupe he ber, & wrong hit of þe grapes ful of win cler. Þe baxtere mette an oþer, nas hit nou&yogh;t so god, In þe bachuse him þu&yogh;te þat he stod, Of bred he fulde a basket & to þe halle he wolde hit bere, Þe foules bi þe lifte hit gonnen al totere. Amorewen ase þei seten wiþ Iosep atte bord, Here sweuen hi him tolden word after word. Iosep here sweuen sone haueþ arou&yogh;t. '&YOGH;e ssulen in þis þridde dai of prison ben ibrou&yogh;t. Þou ssalt, sir baxtere, anhonged be ful heye, Foules bi þe lifte holen out þin eye. Þou ssalt, sire botiler, þi mester vnderfonge, Wiþ alle worssipe mest þe king serue longe. & wen me serueþ þe king mid harpe & mid songe, Þench on seli Iosep, þat her liþ mid wronge.' Also ase Iosep seide, also hit bicam: Þe botiler of Iosep lute &yogh;eme nam, Þat in þe prison liþ mid ful muche wronge. Naþ he none blisse of harpe ne of songe, Of olde ne of &yogh;unge, of fremede ne of sibbe, Leuere him MS. hem. were to be ded þen so longe to libbe. Wel ou&yogh;te we to heren MS. w&dotb;heren. him þat is ri&yogh;twis, & nou &yogh;e mowen ihere hou hende oure Louerd is, Hou feire he sende help to Iosep þe &yogh;ungling Þur&yogh; a sweuene þat mette Pharaon þe king. Þe king ase he slepte him þu&yogh;te þat he rod In a medewe grene þat long was & brod. Seue kuin fatte him þu&yogh;te þat he sau&yogh; gon: So fatte ne so feire sau&yogh; he neuere non. Oþer seue lene to&yogh;eines hem gonne gon & frete þe seue fatte kyn eueruchon. Þo þe seue fatte kin alle forswolewed were, Þe seue kin lene neuere þe fullore nere. Amorewen þe king awoc, his sweuen he tolde Vrles & barons & burgeis ful bolde. Ac þer nas neiþer baron ne kni&yogh;t Þat of þisse þinge couþe reden him aiwi&yogh;t. Þo herde þe botiler of þisse sweuene speke, Þo þou&yogh;te he furst on Iosep, þat so longe lai bisteke. He cam to þe kinge & tolde him anon Of him & of þe baxtere hou hit was igon. 'Louerd, of þi sweuene &yogh;if he ne seiþ þen ende MS. þenende. , Do me, Louerd, a&yogh;ein into þine bende.' Þenne seide Faraon, Faraon þe king, 'Let bringe bifore me þene &yogh;ungling. &YOGH;if he of mi sweuene seiþ me þen ende, Al his gult ich him for&yogh;iue & quite faten faten altered from faren. of bende.' Forþ me feccheþ Iosep, þat bloc was & lene, Durste for þe quene no man him bimene. 'Louerd,' seide Iosep, 'ich hit þonke þe, Nou ich wot mid iwisse islawe þat ich ssal be, Nou ich wot mid iwisse þat ich ssal ben islawe, For nabbi none blisse of mi lifdawe.' Ac þe king wel feire his sweuen he tolde, & bad swiþe feire reden þat he hit ssolde. 'Louerd,' seide Iosep, 'þi sweuen is eþ to telle, Oure Louerd wole in þi lond muche prude felle MS. falle. . Ac þou ssalt habbe raþer seue &yogh;er blisse of alle gode Þur&yogh; a swete water ssal comen of Niles flode. Þou ssalt haue þenne þenne ] MS. þer. hunger & hete, Wone of alle gode, of drinken The k altered from another letter. & of mete. Þis is þi sweuene, sire king, þench þou þeron, Bote Crist be þin help, Egipte is al agon.' Heron þe king þencheþ bi ni&yogh;t & bi dai, Not he a liue what he do mai. Heron þe king þencheþ bi dai & bi ni&yogh;t, Me ne couþe of þis þinge reden him no wi&yogh;t. Þenne spac an old man þat was wis of speche. Between foll. 6 and 7 a leaf has been cut out. Wenne ich þenche on Abraham, hou he gan þider wende: Muche þo þolede Abraham ssame mid his wiue, & seþþen atte nende of lond me gan him driue. & wenne þe ri&yogh;twise man þolede such ssome, Into Egipte to sende þuncheþ me no gome. Ofte of þis smal chaf þis breþren brou&yogh;ten hom, & for wone of mete maden muche mon. Beniamin þe &yogh;unge bad his moder bred, & seide he was afingred þat he was nei&yogh; ded. Þe moder swor swiþe þat bred nadda non, Þo wrong he his honden, Iacob þe elde man, For leuere were Iacob of liue for to ben Þen bi Beniamin þe &yogh;unge þese pines isen. &YOGH;it Beniamin þe &yogh;unge makeþ muche mon Þenne clepede Iacob his sones eueruchon. 'Sones,' seide Iacob, 'Nede &yogh;e mote wende For to sech vs corn in þissen estende. For betere &yogh;ou is to swinke & erne &yogh;oure mete Þenne at hom to deye on hunger & on hete. Nimeþ &yogh;oure assen & nimeþ &yogh;oure horn, Nimeþ &yogh;ou seluer & gold to buggen vs corn. Ac Beniamin þe &yogh;unge bileue ssal at hom; Me reweþ euere Iosep þat afelde was igon. For &yogh;if he hadde at hom bileued, &yogh;it he were aliue; For þe loue of Iosep be ich neuere bliþe. Nimeþ &yogh;oure wepnen & wendeþ &yogh;oure wai, Berewe &yogh;ou from care oure Louerd, þat wel mai.' Feire fareþ þis &yogh;unge men bi dai & bi ni&yogh;t Into Egipte lond þat hi comen ri&yogh;t. Muche was þe blisse & muche was þe gome In water & in londe of wilde & of tome. Muche was þe blisse þat hi þar iseye, Bernes ful riche & mowen ful heye. Muche was þe blisse after here swinke Þat hi þare funden of mete & of drinke. Hem oftok a menestral, his harpe he bar arugge. 'Whennes be &yogh;e, &yogh;unge men? Ich bidde þat &yogh;e me sigge. Me þuncheþ bi &yogh;oure assen þat corn &yogh;e wolde begge, & ich &yogh;ou wole bringe to þe tubrugge. Þar þe Þar þe ] MS. þarle. hendeste man þat euere is aliue &YOGH;ou wole gistni toni&yogh;t & make &yogh;ou ful bliþe. &YOGH;e þuncheþ ferrene men & alle freboren, Toni&yogh;t ssal mani kni&yogh;tchild knele &yogh;ou biforen.' He brou&yogh;tem to þe castel ase he hem bihet, & spac wiþ þe porter in þat he hem let. Hi seyen in þe castel mani riche þing, & Iosep sitten in halle, such hit were a king. Ac if hi wenden Iosep þer for to sen, Leuere hem were alle at hom on hunger ded to ben. Alle þese ten breþren comen into þe halle, Tofore Ioseppes fet akne hi valleþ alle. 'Ariseþ vp', seide Iosep, 'Sitte &yogh;e nou&yogh;t akne, Ac telleþ me wel feire wat &yogh;oure wille be.' 'From Ierusalem', quod Ruben, 'we beþ hider icome, Let sullen vs corn, louerd, for Godes loue Old man is oure fader & corn naþ he non, For muchel one nede we beþ hider igon.' Þenne seide Iosep, such hit were his gome, 'Wat is', he seide, '&yogh;oure faderes nome?' 'Vre fader hei&yogh;te Iacob, vre moder Rachel.' Mid þat ilke worde he knew hem ful wel. Þo Iosep iherde þat his fader was aliue, Nas neuere for his fader child also bliþe. He goþ into þe boure & wepeþ for blisse, Sore he is alonged his breþren to kisse. Iosep cam into halle, þe water he lette bringe, & halde to here honden mid his wite vingres. Feire beþ þis &yogh;unge men iserued þilke ni&yogh;t Of mete ne of drinke trukede hem no wi&yogh;t. Iosep ful riche win lette to him bringe, & so he bad þis children on Ebrewisse singe. & so hi sungen alle ase Iosep hem bad, Seþþe he cam into Egipte nas Iosep so glad. Al of rede wete here assen he lette seme, For to meten here corn nam he none &yogh;eme. Nou dude Iosep a swiþe wonderþing, He nam a guldene nap, was Pharaones þe king, & putte in þones sakke wiþinne þe prene, & þerof cam cam ] MS. come þis &yogh;unge men swiþe muche tene. Feire hi nomen leue to wenden here way Toward here contre a lutel ere day. Ase hi ferden here wai in þe morewentide, Þenne seyen hi twolf &yogh;unge men after hem ride Mid helm & mid brunie, mid swerdes outdrawe, Þo wenden þese ten breþren alle to ben islawe. 'Abideþ', hi seiden, 'þeues, abideþ, &yogh;e beþ inome, Tofore þe stiward a&yogh;ein &yogh;e ssulen alle come For a guldene nap þat &yogh;e habbeþ inome. &YOGH;if &yogh;e in þis londe mid þefþe beþ ifonge, &YOGH;oure dom is idemed, alle &yogh;e worþeþ anhonge; For &yogh;oure assen isemed al of rede golde Of Faraones lond þe king faren &yogh;e ne ssolde.' Alle þese ten breþren turneþ hem a&yogh;ein Mid reuþfule wepe & mid dreri drem, Tofore þe stiward a&yogh;ein hi beþ alle ibrou&yogh;t, Þe nap in here sakke sone hit is isou&yogh;t. Þe nap is ifunde sone & anon, Nou wringeþ hi here honden þis breþren eueruchon. Iosep sau&yogh; his breþren wepe, sore hit him gan rewe, He nolde in none wise &yogh;it þat hi him knewe. Iosep feng þene nap, mid pal he was biweued, He lokede on his breþren, & ssok on hem his heued. Awaried worþe swikedom & þat hit erest funde, So mani gultelese man hit bringeþ to þe grunde. Þenne seide Iosep to his breþren anon, 'Habbe &yogh;e', he seide, 'mo breþren at hom?' '&YOGH;e, louerd', seide Ruben, 'a child þer is at hom For to gladen oure fader, þat makeþ muche mon For a sone þat he les & louede so his lif, Ne mi&yogh;te him seþþe gladien his child no his wif.' Hi swore bi þilke louerd þat is hei&yogh; in heuene, 'More he louede þane sone þan vs alle elleuene. Þenne seide Iosep, 'Wolle &yogh;e me ihere, &YOGH;if &yogh;e of Egiþte lond wolleþ faren skere, Ich &yogh;ou wolle tellen one tidinge, &YOGH;e ssule make me siker þat ilke child me bringe.' 'Louerd,' seide Ruben, 'we ssule ful fain Beniamin þe bringen & alle comen a&yogh;ein & þi dom þolie when we beþ icome, Habbe we þe blessinge of oure fader inome.' Iosep dranc to Ruben mid ful riche win, & alle hi pli&yogh;ten trouþe to bringe Beniamin. Feire fareþ þis &yogh;unge men bi dai & bi ni&yogh;t To here fader Iacob þat hi comen ri&yogh;t. & habbeþ to Iacob al þis corn ibrou&yogh;t: Nou haþ Beniamin inou&yogh; þat eror he haþ bisou&yogh;t. Iacob of þis corn was swiþe glad: Nou haþ Beniamin inou&yogh; þat he er bad. Iacob of þis corn aboute sende anon To frendes þat for hunger maden muche mon. Ac alle þis þis ] MS. hise. Cp. note. ten breþren to fote þei beþ ifalle, Þe trouþe þat hi pli&yogh;ten hi him telleþ alle. Þo Iacob iherde þis sori tidinge, Adoun he fel iswowe, his honden he gan wringe. 'A! wher artou, mi deþ, whi neltou me fonge? Nou mi wrecchede lif ilast al to longe. Iloren ich haue Iosep, þat ich louede so swiþe, & nou ich ssal Beniamin, be ich neuere bliþe. Ac nellich nou&yogh;t, mine sones, &yogh;oure trouþe þat &yogh;e breke, Oure Louerd, wen his wille is, wel he me mai awreke.' Þis breþren nimeþ Beniamin & forþ hi hine ledeþ, Iacob falleþ iswowe & for serewe gredeþ. Feire fareþ þis &yogh;unge men bi dai & bi ni&yogh;t Into Egipte lond þat hi comen ri&yogh;t. Hi comen into þe castel þer Iosep was in, Ruben him bitecheþ his broþer Beniamin. Þo Iosep isau&yogh; his breþren alle elleuene, Him þu&yogh;te þat he was bliþore þen þau&yogh; he were in heuene. He goþ into þe boure & wepeþ for blisse, Sore he is alonged his breþren to kisse. 'Louerd,' seide Iosep, 'ich hit þonke þe, Nou þe eleue sterren icomen beþ to me. Mi fader & mi moder haddich iwonne, Þenne hadde ich iwis þe mone & þe sunne. Feire beþ þis &yogh;unge men iserued þilke ni&yogh;t, Of mete ne of drinke trukede hem no wi&yogh;t. Iosep cam to þe bord, anon he hem tolde 'Ich am,' he seide, 'Iosep, into Egipte þat &yogh;e solde.' & so he geþ to boure ri&yogh;t from þe bord, & wepeþ for blisse þat he ne mai speken a word. Þenne seide Ruben, 'Ne seidich &yogh;ou inou&yogh;, To sungen on þat child þat &yogh;e hadden wou&yogh;. Nolde &yogh;e me ileue &yogh;oure neuer on, Nou is icome þe time þat we beþ alle agon.' Iosep cam into halle & sau&yogh; his breþren wepe, He kisseþ Beniamin anon, his neb he gan wipe, & so he goþ bi rewe & kusseþ hem eueruchon, Seþþe he cam into Egypte nas he so bliþe man. Þenne seide Iosep to his breþren anon, 'Þe sweuene þat me mette, &yogh;it nis hit nou&yogh;t agon. Ac ase &yogh;e wolleþ, breþren, þat ich be aliue, &YOGH;e ssule fecchen oure fader & maken him ful bliþe, & oure kun alle & oure nextfolde, Þat ich mowe in þis lond here lif holde. For þe hunger haþ ibe two &yogh;er swiþe strong, & &yogh;it hit lasteþ fiue, & þat is al to long.' Feire he ssrudde his breþren mid dereworþe cloþ, His breþren þat rideþ & here men þat goþ. Of fiss & of flesse, of foules ibake, He lette senden in cartes to his fader sake, Cloþes of skarlet & of sabelin, Of honi & of corn, of fruit & of win, Nappes of seluer & ringes of golde, & alle prudene mest þat hi leden wolde. Feire fareþ þis &yogh;unge men bi dai & bi ni&yogh;t To here fader Iacob þat hi comen ri&yogh;t. & habbeþ to Iacob ibrou&yogh;t al þis þing, & seggeþ þat Iosep is in Egipte ase hei&yogh; as a king. Þo Iacob iherde þat Iosep was aliue, Nas neuere for his child fader so bliþe. He caste awei his crucche, his mantel he feng, Feire he platte his her wiþ a selkene streng. He toc his benetene hat wiþ pal þat was biweued. 'Of sor & of serewe nou ich am bireued, For nou me þuncheþ þat ich mai flen as an ern For þe loue of Iosep, mi leueste bern.' Iacob rod singinde, such hit were a child, 'For þe loue of Iosep nou ich am &yogh;ung & wild.' Þo Iosep iherde of his fader come, Kni&yogh;tes inowe mid him he haþ inome, Mid harpe & mid pipe, mid ioie & mid songe Mid alle worssipe mest his fader to vnderfonge. Ich &yogh;ou mai telle & ich &yogh;ou mai singe Þat bliþe was Pharaon of Ioseppes þinge. & lond swiþe riche bi þe seeside He haþ to Iacob i&yogh;iue & castles heye & wide. Nou haueþ Iacob wele & alle winne Mid his sones twolue & mid his oþer kunne. Þe blisse is ful swete þat comeþ after wo, Wel is him a liue þat his care mot atgo. Nou þuncheþ Iacob his lif swiþe swete Of Iacob to telle nou ich mot nede lete. Come neuere to þis hous worse tidinge Bote alle worssipe mest & Cristes blessinge. Amen. After Iosep an h has been erased. Explicit Iacob & Iosep."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/acb1675.sgm", "originalTitle": "IACOB AND IOSEP: A MIDDLE ENGLISH POEM OF THE THIRTEENTH CENTURY", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}