{"englishTitle": "Jyl of Breyntford's Testament … And Other Short Pieces.", "text": {"0": "A Talk of Ten Wives on their Husbands' Ware LEve, lystynes to me Two wordys or thre, And Every final d, g, m, n, has a curl to it, which in some cases umst mean e . herkenes to my songe; And I schall tell &yogh;ow a tale, Howe .x. wyffys satt at þ e nale, And noman hem a-monge. \"Sen we haue no other e songe [Forto singen vs amonge,] Talys lett vs tell Off owr e hosbondes war e , Wych of hem most worthy ar e To-day to ber e the bell. And I schall nowe begyn att myne: I knowe the mett measure, length. well & fyne, The len&yogh;te of a snayle, And eu er he warse is from day to day. To grete god eu er I pray To gyve hym evyle hayle.\" ¶ The secund wyffe sett her ner e , And seyd, \"by the rode, I haue a war e That is two so mene middling; 'twice as poor.' : I mett meted, measured. hym in þ e morowe tyde, When he was in his moste pryde, The len&yogh;te of .iij. bene. \"Howe schuld I be s er ved w i t h tha t? I wold gybbe, owr e g ra y catt, Wer e cord þer e on! By sayne peter owte of rome, I se neu er a wars lome Stondyng opon mone.\" ¶ The .iij. wyffe was full woo, And seyd tha t \"I haue one of thoo That no&yogh;te is at nede; Owr e syr e breche, when hit is torn, Hys pentyll pepythe owte be-forn Lyke a warbrede ? Warbot. 'A worme, escarbot , Palsgrave.' Halliwell. Cp. 'War-beetles. The large maggots which are bred in the backs of cattle. Norfolk.' Ib . ; \"Hit growethe all w i t h -in þ e her e : Sychon se I neu er er e , Stondyng opon schar e 'The pubes of a man.' Halliwell, quoting this passage. 'The fork of the legs,' from A.S. sceare shears, scissors. . &YOGH;ett the schrewe is hodles, And of all thynge goodles! Ther e cryste gyve hym car e !\" ¶ The .iiij. wyffe of the floke Seyd, \"owr e syr e fydecoke For fyde , cp. our Fiddle , fiddle-de-dee , nonsense; fiddle-head , stupid, etc. ffayn wold I skyfte shift, change; A.S. sciftan . : He is longe, and he is smalle, And &yogh;ett hathe þ e fydefalle For fyde , cp. our Fiddle , fiddle-de-dee , nonsense; fiddle-head , stupid, etc. ; God gyve hym sory thryfte! \"The leste fynger e on my honde Is mor e th an he, whan he dothe stond e : Alasse tha t I am lorn! Sory mow n tyng com ther e -on! He schold a be a womon Had he be eer e born.\" ¶ The .v. wyffe was full fayn When sche hard her felowys playn, And vp sche gan stond: \"Now &yogh;e speke of a tarse 'Mentula, virga:' Halliwell, citing this passage. ! In all þ e warld is not a warse Th an hathe my hosbond. \"Owr e syr e bradys ? sheds his horns; ? braid , to draw a sword out of the scabbard. lyke a der e He pysses his tarse eu er y &yogh;er e , Ry&yogh;te as dothe a boke: When men speke of archery, He mon stond faste ther e -by, Or ellys hys schote woll troke fall short: Halliwell, quoting these lines. ?A.S. trucan fail. .\" ¶ The .vj. wyffe hy&yogh;te sar e ; Sche seyd: \"my hosbondys war e Is of good a-syse measure, standard of weight, etc. ; He is whyte as ony mylke, He is softe as ony sylke, &YOGH;ett sert is he may not ryse. I lyrke jerk. Lirt to toss, West. and Cumb. Dial. P. 368: Halliwell, citing this passage. hym vp w i t h my hond, And p ra y hym tha t he woll stond, And &yogh;ett he lythe styll. When I se tha t all is no&yogh;te, I thynke mony a thro fierce. tho&yogh;te; Bot cryste wote my wyll.\" ¶ The .vij. wyffe sat on the bynch, And sche caste her legge on wrynch, And bad fyll the wyne: \"By seynt Iame of galys, In englond ne in walys Is not a wars th an myne! \"Whon owr e syr e comys In, And lokes aft er tha t sory pyne Tha t schuld hengge bytwen his legg is , He is lyke, by the rode, A sory lau er oke lark. satt on brode Opon two adyll egg is .\" ¶ The .viij. wyffe was wll I-ta&yogh;te, And seyd, \"seldom am I sa&yogh;te, And so I well may: When the froste fresys, Owr e syris tarse lesys, And all-way gose a-way. When the &yogh;eke A.S. geac a cuckoo. gynnys to synge, Then the schrewe begynnys to sprynge, Lyke a humbulbe; He cowres vp on other e two,— I know not the warse of tho, I schrew hem all thre!\" ¶ The .ix. wyffe sett hem ny&yogh;e, And held a mett measure. vp on hy&yogh;e The len&yogh;te of a fote: \"Her e is a pyntell of a fayr e len&yogh;te, But he berys a sory stren&yogh;te,— God may do boote remedy, help. ;— \"I bow hym, I bend hym, I stroke hym, I wend turn. hym; The deuell mot hym sterve! Be he hote, be he cold, Tho I torn hym two fold, &YOGH;ett he may not serve.\" ¶ The .x. wyffe be-gan her tale, And seyd, \"I haue on of the smale, Was wyndowed a-way. Of all no&yogh;tes it is no&yogh;te: Sert is , and hit schuld be bo&yogh;te, He is not worth a nay\" Amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/tenwives.sgm", "originalTitle": "Jyl of Breyntford's Testament … And Other Short Pieces.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}