{"englishTitle": "DIE KILDARE-GEDICHTE: DIE ÄLTESTEN MITTELENGLISCHEN DENKMÄLER IN ANGLO-IRISCHER ÜBERLIEFERUNG", "text": {"0": {"0": {"0": "Vorbemerkung.", "1": "Was die Varianten anlangt, so bemerke ich, daß sie sich, wenn nichts weiter dabei bemerkt, auf den letzten der englischen Herausgeber beziehen, also für Sar., XV S., FP., X C., VII S., Christ, Cok., Sat., Frag., Er., El., V evil things auf Furnivall \"Early English Poems and Lives of Saints\"; für H., Lull. auf Thomas Wright \"Reliquiae Antiquae\", für Tierf. und Nego auf T. Wright \"Political Songs\" Camden Society 1839, für Bir. auf Ritson \"Ancient Songs and Ballads\". Mätzner's Abdruck der vier Predigtgedichte und des Land of Cokaygne in den Ae. Sprachproben hat zum Verständnisse und zur Besserung des Textes sehr viel beigetragen, beruht aber nur auf den englischen Ausgaben, nicht auf der Hs. selber. Furnivall löst zum Teil die Abkürzung a' (= and ) durch an auf, stets i c (= ich ) durch ic , und ist zuweilen ungenau in Bezug auf den Gebrauch von þ und th, u und v . Wright hat ic für i c und modernisiert u und v, þ und th ; ebenso Ritson, der außerdem noch &yogh; durch gh und y wiedergibt und a' (= and ) mit ant (!) auflöst. Alles dieses habe ich stillschweigend genau der Hs. entsprechend geregelt, ohne die Abweichungen der englischen Herausgeber in die Varianten aufzunehmen. Ebenso habe ich Iesus für die Abkürzung ih&cmacr;, Iesu für die Abkürzung ih&umacr; eingesetzt, wo die früheren Ausgaben teils Ihesus , teils ihsu etc. geben. Die Zu|sammenschreibung oder Trennung von Wörtern, die in der Hs. vielfach willkürlich ist (z. B. bi gun für bigun ), habe ich still|schweigend geregelt; Fälle wie god is speche sind natürlich nicht angetastet, da sie nicht die Genitivendung, sondern das Possessivpronomen is (= his ) enthalten; anderenfalls würde goddis geschrieben sein. Wie Wright und Furn. habe ich h als he und das seltene k als ke aufgelöst.", "2": "Die vereinzelten von späterer Hand im Ms. hinzugefügten Überschriften oder Randbemerkungen sind nur ausnahmsweise berücksichtigt."}, "1": {"0": "Gedichte religiösen und verwandten Inhalts.", "1": "I. Hymn by Michael Kildare. Gedruckt von Thomas Wright, Rel. Ant. II, 190. Das einzige unserer Gedichte, dessen Verfasser sich direkt nennt, und zugleich das einzige Stück im ganzen Ms., welches den Namen Kildare enthält, verdient schon darum besondere Beachtung. Weiteres wissen wir über den Dichter leider nicht. Wir sind nicht berechtigt, ihn mit Madden und Crofton Croker zum Autor oder gar zum Schreiber des ganzen Ms. zu machen; wir haben nicht einmal das Recht, ihm mit T. Wright die kühne Satire \" of men þat woniþ in lond \" zuzuschreiben und den Schauplatz derselben nach Kildare zu verlegen. Die Hymne steht mit ihrem kunstvollen Versbau ganz allein da unter den Gedichten des Ms., es ist also durchaus möglich, daß nur dieses eine Gedicht auf Michael zurückgeht. Auch daß Bruder Michael ein Franziskaner war, wie von jeher kurzhin angenommen wurde, ist nicht direkt bezeugt. Wahrscheinlich allerdings hat an der entscheidenden Stelle in Str. 15 þis sang wro&yogh;t a frere noch menour auf der jetzt vorhandenen Rasur gestanden, denn der Reim verlangt ein Wort auf - our . Wäre unser Ms. übrigens nicht eine spezifische Franziskanerhandschrift, so könnte man ebensogut prechour einsetzen und ihn damit zum Dominikaner stempeln. Wir müssen uns also mit dem bloßen Namen be|gnügen, obgleich Form wie Inhalt des Gedichtes einen nicht gewöhnlichen Dichter verraten, der sicherlich nicht nur diesen einen poetischen Versuch gemacht hat. Der Versbau des Gedichtes ist sehr kunstvoll und hat meines Wissens in der ganzen me. Litteratur kein genau entsprechendes \n  Seitenstück. Die verschlungene zehnzeilige Strophe hat die Reimstellung aaabababab, wobei zu beachten ist, daß im 7. und 9. Verse gewöhnlich noch leoninischer Reim auftritt. Der Dichter gebrauchte also in jeder Strophe nicht weniger als acht a-Reime neben vier b-Reimen. Die a-Verse sind viertaktig, die b-Verse dreitaktig, ein a-Vers mit dem folgenden b-Verse zusammen bildet demnach einen regelrechten Septenar. Die Strophe unseres Dichters stellt sich damit als eine Abart der wohl|bekannten altertümlichen vierzeiligen Strophe von Langversen mit durchgehendem Reime heraus und ist daraus hervor|gegangen durch eingeflochtenen Reim und Erweiterung des ersten Septenars (a + b zu aaa + b). Lassen wir die beiden ersten a-Verse weg und sehen wir von dem eingeflochtenen Reim ab, so ist das ursprüngliche vierzeilige Schema wieder hergestellt. Schipper's Ansicht, welcher die Strophe Michael's als eine Er|weiterung der Schweifreimstrophe auffaßt (Engl. Metrik I, 381), kann ich nicht teilen. Die dazu vorausgesetzte Art der Schweif|reimstrophe mit der Reimstellung aaabab ist selbst schon zu selten und wird schwerlich noch weitere Variationen hervor|gerufen haben, während andererseits die Zurückführung auf die beliebten Vier-Zeiler mit durchgehendem Reim keine Schwierigkeit bietet. — Immerhin stellte eine solche Strophe mit ihrer großen Zahl gleicher Reime nicht unbedeutende An|forderungen an das technische Können eines Dichters. Bruder Michael hat die nicht leichte Aufgabe recht glücklich gelöst und zugleich bewiesen, daß er mit dem Wohllaut der Form warme Empfindung und gedankenreichen Inhalt zu vereinen wußte. Sein Thema Das Gedicht ist keine Hymne auf Jesus, wie Brandl, Grdr. II, 640 meint, obgleich es mit der üblichen Anrufung Jesu beginnt. war ja das immer wiederkehrende, das sich auch mit den Reimpredigten unseres Ms. eng berührt: Die Vergänglichkeit irdischen Gutes und Glückes und die Mahnung zu rechtzeitiger Umkehr, die er besonders dem Reichen zuruft. Auffallend ist der Reichtum der Sprache an lebhaft geschauten und z. T. länger ausgeführten Bildern, die sich von den typischen Vergleichen anderer me. Dichter vorteilhaft abheben und das ganze Gedicht fast von Strophe zu Strophe durchziehen. So wenn er den Reichen mahnt, daß der Bogen für ihn gespannt ist und das Feuer angezündet, \n  daß er selbst einem Holzklotz gleicht, würdig in der \"Höllen|kufe\" zu brennen, oder einem gebrechlichen Baumstamm von kurzen 7 Fuß Länge, außen geschmückt mit Hab und Gut, doch mit der Axt an der Wurzel, und dahinter der Satan voll Begierde den Stamm zu fällen. Auch die Predigtgedichte unseres Ms. sind reich an Ge|danken; an Wohllaut der Form und Vollendung der Sprache steht die Hymne weit über ihnen. Swet Iesus, hend and fre, Þat was istraw&yogh;t on rode tre, Nowþe and euer mid vs be And vs schild fram sinne, Let þou no&yogh;t to helle te Þai þat beþ her inne! So bri&yogh;te of ble, þou hire me, Hoppe of alle mankynne, Do us ise þe trinite And heueneriche to winne! Þis world is loue is gon awai, So dew on grasse in somer is dai, Few þer beþ, weilawai, Þat louiþ goddis lore. Al we beþ iclung so clai, We schold rew þat sore; Prince and king, what weniþ þai To libbe euir ever more? Leueþ &yogh;ur plai and crieþ ai: Iesu Crist, þin ore. Alas, alas, þe &yogh;e riche men, Of muk whi wol &yogh;e fille &yogh;ur denne? Wende &yogh;e to ber hit henne? Nai, so mote i þriue! &YOGH;e sulle se þat al is fenne, Þe catel of þis liue. To Criste &yogh;e ren and falleþ o knen, a knen Þat wondis þoliid fiue; For &yogh;e beþ trenne worþi to brenne In bittir helle kiue. Godde &yogh;ow hauiþ to erþe isent, Litil dwel &yogh;ov hauiþ ilent, He schal wit, how hit is spent, I rede &yogh;ou, tak hede. If hit be hidde, &yogh;e beþ ischent, For helle worþ &yogh;ur mede. Þe bow is bend, þe fire itend To &yogh;ow, if &yogh;e beþ gnede; Bot &yogh;e &yogh;eu, Ms . &yogh;eu (? &yogh;en) amend, &yogh;e sul be wend In euer glowind glede. Pouir was þin incomming, So ssal be þin outegoing, Þou ne ssalt salt of al þi þing A peni ber to molde. Þat is a rewful tiþing, Whose hit hire wold. Louerd king, to hori ding What makiþ man so hold? In pining &yogh;iue a ferþing He ne sal, þe&yogh; he wold. Riche man beþenche þe, Tak gode hede, wat þou be! Þou ne art bot a brotil tre Of schorte seuen fote, Ischrid wiþ vte wiþ gold and fe — Þe ax is at þe rote; Þe fent vnfre halt al to gle Þis tre adun to rote. So mote ich þe, ich rede þe: fle, And do þi this sowle is bote. Now þou art in ro and rest, Of al þe lond þou art þe mest, Þou doist no streinþ of god Godis is hest; Of deþ whi neltov neltou þenche? Whan þou wenist libbe best, Þi bodi deþ sal qwench; Þe pouer chest ssal be þi nest, Þat sittist bold a bench; Est and west schal be þi qwest, Ne mi&yogh;t þou noþing blench. Be þou barun oþer kni&yogh;te, Þou salt be a sorful wi&yogh;te, Whan þou liste in bere iti&yogh;te In fulle pouer wede; Nastou noþer main no mi&yogh;te, Whil þou no man drede; Wiþ sorw&yogh;ful si&yogh;t — and þat is ri&yogh;te — To erþe me sul þe lede; Þan ssal þi li&yogh;t turn in to ni&yogh;te — Beþench, man, þis i red. i-red (!), Ms . ired Þe pouer man bit uche dai Gode of þe, and þou seiist ai: Begger, Beggar wend a deuil wai! Þou deuist denist al min ere. Hungir-bitte he goth awai Wiþ mani sorful tere. A wailowai! þou clotte of clai! Whan þou list on bere, Of fow no grai no rede no rai Nastov bot a here. Crist Christ telliþ in holi writte Þat a man of wiþir witte Ibiriid was in helle pitte, Þat in þis lif was riche; Ssal he neuer þan flitte Fram þe sorful diche. He sal sitte in helle flitte Wiþ oute wyn and miche, Þe fent sal sitte is knot to knitte; Sore mai he skriche. Þe pouer man goþ bifor þe, Al idriid als a tre, And grediþ: \"louerd, help me, Hunger hungre me hauiþ ibund. Let me dei pur charite, Ibro&yogh;t ich am to grund.\" So mot i þe and crist ise: If he dei die þat stund, His lif sal be icrauid of þe, Þe&yogh; þou &yogh;if him no wonde. I þe rede: rise and wake awake Of þe hori sinne lake. If þou be þer in itake, Iwisse þou schalt to helle, To woni wiþ þe fendis ? fentis, Ms. undeutlich blake In þat sorful wille. Þi wei þou make, Ms . mak þou dri þe stake, stak To prest þi sinnes telle; So wo and wrake sal fram þe rake Wiþ fendis d deutlich grimme and felle. If in sinne þi liue is ladde, To do penance ne be no&yogh;t sadde; Who so doþ, he nis no&yogh;t madde, As holi churche vs techithe; Ms . techith' Þer of be þou no&yogh;t adradde, Crist sal be þi lech, Þus Crist us radde, þat rode spradde, Wiþ a blisful spech. Whan he so bad, þou mi&yogh;t be gladde, Ne louiþ he no wreche. Iesu, king of heuen fre, Euer iblessid mot þou be! Louerd, i besech þe, To me þou tak hede; Fram dedlich sinne þou &yogh;em me, While i libbe on lede! Þe maid fre þat bere þe So swetlich vnder wede, Do vs to se þe trinite — Al we habbeþ nede! Þis sang wro&yogh;t a frere [menour], menour fehlt bei Wright, im Ms. Rasur . Iesus Crist be is socure, Louerd, bring him to þe toure, Frere Michel Kyldare; Schild him fram helle boure, Whan he sal hen fare! Leuedi, flur of al honur, Cast awai is care; Fram þe schoure of pinis sure Þou sild him her and þare! Amen.", "2": "II. Die vier Predigtgedichte. Gedruckt von Furnivall, EEP. p. 1 ff.; Mätzner, Altengl. Sprachproben 115 ff. Die vier Gedichte Sarmun, XV Signa, Fall and Passion und X Commandments sind durch Inhalt und Bestimmung, ebenso wie durch Sprachcharakter und Versbau zu einer Ein|heit verbunden, zu der sich als Anhängsel auch noch Tierf. zu gesellen scheint, welches mehrere Strophen mit Sar. gemeinsam hat und abgesehen von den ersten achtzeiligen Strophen ebenfalls in vierzeiligen Strophen von viertaktigen, kreuzweise gereimten Versen abgefaßt ist. Gerade die Vier|zeiligkeit der Strophe ist es, die für unsere Gedichte charak|teristisch ist, da sie sich meines Wissens in der älteren me. Litteratur sonst nicht findet, so häufig auch die achtzeilige Strophe mit Kreuzreimen schon früh in der me. Lyrik auftritt. Auch in späterer me. Zeit blieb die achtzeilige Strophe dieser Art im Übergewicht. Die einfachen Vierzeiler waren für \n  unsere Reimpredigten brauchbarer als die kunstvolle lyrische Strophe und nähern sich in dieser Hinsicht dem typischen Versmaß didaktischer und theologischer Dichtungen im Me., den kurzen Reimpaaren. Nicht durch die Schönheit der Form, sondern durch das Packende des Inhalts sollte auf das Publikum gewirkt werden, das vielleicht nicht gerade zu den gewähltesten gehörte. So erklären sich zahlreiche äußere Härten, das Fehlen von Senkungen nicht bloß, sondern hier und da auch von Hebungen, eintönige oder mangelhafte Reime, ja mehrmals Fehlen des Reimes, Schwächen, denen ein durchweg gedanken|reicher Inhalt und kräftiger Ausdruck gegenüber steht. Daß unsere Gedichte Reimpredigten und für den öffentlichen Vortrag bestimmt waren, ergibt sich aus dem Ton derselben und mancherlei unzweideutigen Hinweisen. Das erste derselben wird am Schluß direkt als sarmun bezeichnet und hat daher von allen Herausgebern diesen Titel erhalten. Aber wie die lehrhafte Tendenz und der volkstümliche derbe Ton, so sind die direkten Anreden an die Zuhörerschaft den anderen drei Gedichten ebenso zu eigen. Sarm. 237 heißt es: Alle þat beþ icommin here Forto hire þis sarmun Und ganz ähnlich auch: Godmen, takiþ nou gome Wate hit is, ich &yogh;ou tel mai Þe XV tokningis ichul &yogh;ou telle Ichul &yogh;ou telle, sires, beleue! Me to spek and &yogh;ou to here, Me to teche and &yogh;ou to lere Man and womman, ich red be ware &YOGH;ure gret oþis þat &yogh;e beleue And bot &yogh;e nul, etc. Aus derartigen Stellen geht hervor, daß der Dichter zu|gleich Sprecher war und seine Zuhörerschaft vor Augen hatte. Daß seine Zuhörer beiden Geschlechtern angehören, wird bewiesen durch die Anrede: man and womman XV S. 5. 161; X C. 5. Ich halte es für wenig zweifelhaft, daß die vier Predigt|gedichte von einem und demselben Verfasser stammen, denn außer der Gemeinsamkeit von Tendenz, Inhalt und Form weisen die Anfänge und Schlüsse wörtliche Ubereinstimmungen auf. Man vergleiche die Einleitungen: Þe grace of godde and holi chirche, Þro&yogh; uertu of þe trinite ... Þe grace of Iesu fulle of mi&yogh;te Þro&yogh; prier of ure swete leuedi Mote amang vs nuþe ali&yogh;te ... Þe grace of god ful of mi&yogh;t Þat is king and euer was Mote amang vs ali&yogh;t ... [Nou Iesu ...] &YOGH;if vs grace to wirch ... Die Schlüsse lauten: Beseche we him mek of mode Þat soke þe milk of maid is brest, Þat bo&yogh;t us wiþ is der blode, &YOGH;iue us þe ioi þat euer sal lest etc. And after he stei&yogh; to heuen aboue, Þer ioi is þat euer lest etc. Besech we him mild of mode Þat sok þe milk of maid is brest Þat bo&yogh;t vs wiþ is der blod &YOGH;iue vs euer in heuen rest. hat keinen Schluß, da unvollständig erhalten. Die Sprache der vier Predigtgedichte ist in sich ein|heitlich. Reim und Schreibung decken sich vollkommen, fremde Elemente sind nicht nachweisbar. Sie repräsentiert den Kildare-Dialekt in schärfster Ausprägung, wie allein schon aus den Reimen von apan : -an hervorgeht, die sich außerdem nur noch in Tierf. finden. Es kann somit kein Zweifel bestehen, daß die vier Gedichte nicht allein in Irland geschrieben, sondern auch verfaßt sind, und wir werden kaum fehl gehen, wenn wir Verfasser wie Schreiber in Franziskaner|mönchen der mutmaßlichen Heimat unseres Ms., also der Gray Abbey zu Kildare suchen. Der volkstümlich derbe Ton der \n  Gedichte paßt durchaus zu einem predigenden Bettelmönch, der bezeichnenderweise zugleich die Rolle des Ablaßspenders übernimmt, wie aus dem Schlusse von Sar. hervorgeht. Bei keinem Mönchsorden aber spielte der Ablaß eine so große Rolle wie bei den Franziskanern. Schon 1223 wurde dem Orden der berühmte Portiuncula-Ablaß erteilt und gar bald war die Berechtigung der Ablaßerteilung auf alle Minoriten|klöster ausgedehnt. Welchen Raum die Indulgentia der Portiunculakirche (Ecclesia Sanctae Mariae de Angelis prope Assisium) in unserem Franziskaner-Ms. einnimmt, geht aus den lat. Stücken Nr. 15-19 der Inhaltsangabe zur Genüge hervor. Sarmun. Gedruckt von Furnivall, EEP. p. 1; Mätzner, Ae. Spr. p. 115. Im Ms. und ebenso von den Herausgebern in vierzeilige Strophen abgeteilt. Der Dichter beginnt mit einem Hinweis auf ein lat. Buch, aus dem er schöpft, und führt den Heil. Bernhard selber, den großen Prediger des frühen Mittelalters, als Gewährsmann an. Er verbreitet sich in zum Teil sehr kräftiger Sprache über die Nichtigkeit alles dessen, auf das der Mensch stolz zu sein pflegt; er warnt die Habsüchtigen und die Reichen und er|innert dabei an die wohl seinen Zuhörern — aber leider nicht uns — bekannte Geschichte von Wlonchargan; er deutet die Schrecken des jüngsten Tages mit wenigen Strophen an und mahnt an die Vergänglichkeit des Lebens, in das der Mensch nichts mit hineinbringt, aus dem er nichts mit fortnimmt. Nachdem er dem Zuhörer die Hölle heiß genug gemacht hat, schließt er mit einem freundlichen Ausblick auf die Freuden des Himmels, der \" woningis mani and fale \" für die guten Christen hat. Der Darstellung fehlt es nicht an drastischen Bildern: Schultern und Seite des Menschen als Wildpark, in welchem \"luse and flee\" zu jagen sind; des Menschen \"felle\" als Sack, der mit Kot und Schmutz gepudert ist; Hab und Gut als un|getreuer Genosse, der verläßt oder verlassen wird — alles dieses war lebendig genug, um auf die Zuhörer Eindruck zu machen. An Beziehungen zu anderen Gedichten fehlt es nicht. Das jüngste Gericht wird gestreift, wie bereits bemerkt; die Verse 161-172 kehren fast wörtlich in Tierf. wieder; die \n  Charakterisierung der Vergänglichkeit mit dem Ausdruck: nou he is and nou he nis findet sich ähnlich VII S. 93 her it is etc., aber ebenso auch sonst im Me., wie z. B. Böddeker, p. 195. Die ausgiebige Verwendung der Würmer, deren Weide der mensch|liche Leichnam ist, war auch sonst beliebt (cf. Böddeker, Altengl. Dichtungen etc. p. 225 þat mon is worm and wormes kok Ant wormes he shal fede ). An das volkstümliche Losungswort der nach Selbständigkeit ringenden unteren Schichten im 14. Jahr|hundert: Als Adam grub und Eva spann, wo war denn da der Edelmann? (cf. Grdr. II, 667) klingt bereits eine Stelle in unserem Gedichte an, cf. Vers 33: Sire, whar of is þe gentilman Of eni oþer etc. Alles in allem scheint mir Sarmun das ansprechendste und gedankenreichste unter den vier Predigtgedichten zu sein. Þe grace of godde and holi chirche, Þro&yogh; uertu of þe trinite, &YOGH;if ous grace soch workes to wirche Þat helplich to ure sowles be. Þes wordes þat ich speke nou last, In latin hit is iwritte in boke; Wel mow we drede and be agast, Þe dede beþ so lolich to loke. Þer for he seiiþ \"a, man, hab munde Þat of þis lif þer commiþ ende! Of erþe and axen is ure kunde And in to duste we schulliþ wende\". So seiþ seint Bernard in his boke And techiþ vs ofte and lome To be hend, if we wold loke, Wel file hit is þat of us come. Man, loke þin ein and þi nosse, Þi mouþ, þin eris al aboute! Fram þi girdil to þi hosse, Hit is wel vile þat commiþ vte. Man, of þi schuldres and of þi side Þou mi&yogh;te hunti luse and flee; Of such a park ine hold no pride, Þe dere nis nau&yogh;te þat þou mi&yogh;te sle. If þou ert prute, man, of þi fleisse Oþir of þi velle þat is wiþ oute — Þi fleisse nis na&yogh;te bot worme is meisse; Of such a þing whi ert þou prute? Wormis of þi fleisse schul spring, Þi felle wiþ oute nis bot a sakke, Ipudrid ful wiþ drit and ding Þat stinkiþ lolich and is blakke. Sire, whar of is þe gentilman Of eni oþer þan of þis? Him silf mei se, if gode he can, For he sal find þat so hit is. Þat hit be soþ and no&yogh;t les, Þou loke þi ne&yogh;bor: whare and how? Þou loke in is his biriles; He was prute, as ert þou. Whate prude saltou sastou se þar Bot stench and wormis icrop in dritte? Of such a si&yogh;t we a&yogh;t be ware And in vre hert hit hab iwritte. Silk no sendale nis þer none No bise no no meniuer, Þer nis no þing aboute þe bone To &yogh;eme þat was ihuddid here. Þe wiked wede þat was abute, Þe wormis hit þat hit habbiþ al forso&yogh;t. Alas, whar of is man so prute, Whan al is pride sal turne to no&yogh;te? If man is prute of world is welle, Ihc hold a fole þat he be; Hit commiþ, hit goþ, hit nis bot dwelle, Bot dritte, gile and wanite. Lo, þat catel nis bot gile, Trewlich &yogh;e mov isee He nel be felaw bot a while, Þou salt him leue, oþer he sal þe. Hit is mi rede, while þou him hast, Þou spen it wel þat helplich be For god, but þou nelt at þe last, Oþer men sulle aftir þe. Nouþe oþer mister-men þer beþ, Þro&yogh; coueitise hi beþ iblend, Þat wer leuer wend to þe þere Ms . þe deþ Þan þen spene þe gode þat god ham send. Þo&yogh; man hit hab, hit nis no&yogh;t his, Hit nis ilend him bot alone Fort to libbe is lif iwisse And help þe nedful þat naþ non. Nou mani wrecche becommiþ þralle, Hi nul no&yogh;t spene, bot &yogh;ime in store; Becom hi beþ þe deuil is þralle, Ni&yogh;t and dai hi libbiþ libbeþ in sore. For ni&yogh;t and dai is al har þo&yogh;te, How hi hit mow hab and winne, Fast to hold and spene ri&yogh;t no&yogh;te, And lediþ euer har lif in pinne. Ms . pine ( Strich verwischt ) Þe wrecchis Ms . wrechis wringit þe mok so fast, Up ham silf hi nul no&yogh;t spened, &YOGH;it hi sul dei at þe last, And to þe deuil hi sul wend. Siþ such a wringer goþ to helle For litil gode þat nis no&yogh;t his, Whate mai ich bi þe riche man telle Þat lediþ al is lif in blisse? Hit is as eþe forto bring A camel in to þe neld is ei As a rich man to bring In to þe blisse þat is an hei. Þei&yogh; man be rich of lond and lede And holdiþ festis ofte and lome, Hit nis no doute, he sal be dede To &yogh;eld recning at þe dome. &YOGH;e sulle we &yogh;iue acuntis Of al þat we habbiþ ibe here, &YOGH;e, of a verþing, soþ iwisse, Of al þi time fram &yogh;er to &yogh;ere. And bot þou hit hab ispend ari&yogh;te, Þe gode þat god þe haþ ilend, Of Iesus Criste þou lesist þe si&yogh;t, To helle pine þou worþe isend. Of helle pine we a&yogh;t be ware And euer more hit hab in þo&yogh;t, Ac non nel be oþer iware, For Mä . fort ham silf be in ibro&yogh;t. Þei&yogh; freris prech of heuen and helle, Of ioi and pine to mani man, Al Im Ms. am Rande steht: a tale þat him þenchit bot dwelle, As men telliþ of Wlonchargan. Ak &yogh;ite þat ilk dai sal be, Þer nis non þat nold him hide, So sore we sul drede to se Þe wondis of Iesus Crist is side. His hondes, is fete sul ren of blode, Þou woldist fle, þou ne mi&yogh;t no&yogh;[t] Ms . no&yogh; þan, Þe sper, þe nailes and þe rode Sal crie: \"tak wrech of sinful man\". Þe erþe, þe watir þan sal sprede, Route and driue al forwode: \"Nov Iesus Crist, we sul þe wrekke Of sinful man þat sadde þi blode\". Boþe fire and wind lude sal crie: \"Louerd nov let vs go to, For ich wl blow, þe fire sal berne Vp sinful man þat haþ misdo\". Heuen and erþe sal crie and grede, And helle sal berne, þou salt ise. O! sinful man, wo worþ þi rede, Whan al þis wrech sal be for þe. Hit is so grisful forto loke And forto hir þe bittir dome; Angles sul quake, so seiþ þe boke Ms . bok And þat þou hirist of[te] Ms . of and lome. Sei, sinful man, whi neltou leue Þat al þing sal com to hepe? Wel a&yogh;t þi hert þro&yogh;-ute cleue, Þin eiine blodi teris wepe. Hit is to late, whan þou ert þare, To crie \"Iesu þin ore\"; While þou ert here, be wel iware, Vndo þin hert and liue is lore. Vndo þin hert þat is iloke Wiþ couetise and prvde þer an, And þench þos wordis her ispoke, For&yogh;ite ham no&yogh;t, ac þench apan. And bot þou nelt þench her apan Fort vnderfong gode lore, Iwis for soþ, as þou ert man, Þou salt hit rew bitter and sore. Man is lif nis bot a schade, Nov he is and nov he nis; Loke hou he mei be glade, Þo&yogh; al þis world mi&yogh;t be his. Wold he þench, þe vnseli man, In to þis world whate he bro&yogh;te — A stinkind felle ilappid þer an, Wel litil bettir þan ri&yogh;t no&yogh;t. What is þe gode þat he sal hab, Oute of þis world whan he sal go? A wikid wede — whi sold i gab? — For he ne bro&yogh;t wiþ him no mo. Ri&yogh;t as he com, he sal wend In wo and pine and pouerte; Takiþ gode hede, men, to &yogh;ur end, For as i sigge, so hit sal be. I note, whar of is man so prute Of erþe, axin, fel and bone, For be þe soule enis oute, A uilir caraing nis þer non. Mani man þenchit on is þo&yogh;t, He nel no&yogh;t leue his eir al bare, His eir sal fail and ber ri&yogh;t no&yogh;te And wast þe gode wel widewhare. Ich warne þe, for isold hit sal, Al þat þou wan here wiþ pine, A broþin eir sal wast it al And be al oþeris þat was þine. Nouþ siþ þat þe world nis no&yogh;t Ms . nå&yogh;t And catel nis bot vanite, Haue [we] Mä. schiebt we ein, das im Ms. fehlt god in ur þo&yogh;t And of þe catel be we fre. Anouriþ god and holi chirch And helpiþ þai þat habiþ nede, So god is wil we sul wirch, Þe ioi of heuen hab to mede. What is þe ioi þat man sal hab, If his lif he speniþ wel? Soþ to sigge and no&yogh;t to gab, Þer nis no tunge þat hit mai tel. If i sal tel al þat i can, In holi boke as we can rede — Hit is a ioi þat fallit to man, Of hel pine he ne dar drede. Þe man þat mai to heuen com, Þe swete solas forto se, Seue siþis heue siþ is, Ms . heuesi þ is ( Mä . Seue siþis) bri&yogh;tir þan þe sun In heuen sal man is soule be. His bodi sal þer be al so So fair and strang, &yogh;e mou wel leue, Iuil is euer fur him fro, Þer nis no þing þat him sal greue. To met no drink þer nis no nede, No for no hungir he ne no sal kar — Þe si&yogh;te of god him sal fede, Hit is wel miri to woni þar. Þer beþ woningis mani and fale, Gode and betir, tak god hede; Þe last word bint þe tale; Wo best mai do, best is his mede. Heuen is hei&yogh;, boþe lange and wide, Mani angles þer beþ an, Boþe ioi and blis in euch side, Þer in sal woni gode cristin man. Þe lest ioi þat þer is in: A man sal know is owin frend, Is wif, is fader and al is kin, Of al þis ioi þer nis non end. We sul se oure leuedi bri&yogh;te So fulle of loue, ioi and blisse, Þat of hir neb sal spring þe li&yogh;te, In to oure hert þat ioi iwisse. Þe si&yogh;te of þe trinite, Þe mest ioi þat mai befalle, Boþe god and man in mageste, Þe hei&yogh; king aboue vs alle. Þe si&yogh;t of him is ure vode, Þe si&yogh;t of him is ure virst, Lies fest? Al ure iois beþ ful gode, Þe si&yogh;t of him is alir best. Beseche we him mek of mode, Þat soke þe milk of maid is brest, Þat bo&yogh;t us wiþ is der blode, &YOGH;iue us þe ioi þat euer sal lest. Alle þat beþ icommin here Fort to hire þis sarmun, Loke þat &yogh;e nab no were, For seue &yogh;er &yogh;e habbiþ to pardoun. Ms . pdoun Quindecim Signa ante Judicium. (Fragment.) Gedruckt von T. Wright, Chester plays II, p. 219; Furnivall, EEP. p. 7; Mätzner, Ae. Sprachpr. p. 120. Im Ms. bis V. 44 in vierzeiligen Strophen, von da ab in Langzeilen, die den Eindruck von Reimpaaren (mit eingeflochtenem Reim) erwecken. Im Ms. sind hinter fol. 21 offenbar Blätter ausgefallen, so daß das Gedicht, welches bis fol. 21 b unten reicht, zwar als Fragment erhalten, aber ursprünglich wahrscheinlich vollständig gewesen ist. — Über die Ver|breitung des beliebten Stoffes und die inneren Beziehungen der ver|schiedenen Versionen zu einander vgl. Mätzner, a. a. O. Einleitung; C. Michaelis, Herrigs Archiv 46, p. 33; E. Sommer, Haupt's Zeitschrift III, p. 523; R. Peiper, Arch. f. Litt. IX, p. 117; G. Noelle, Beiträge VI (1879), p. 413, von denen die letzte Abhandlung die ausführlichste und grundlegende ist und auch einen Abdruck der wichtigsten Texte bietet. Die Vorstellung von dem jüngsten Tage in Verbindung mit dem Untergange der Welt und mancherlei vorausgehenden Zeichen spielt in der christlichen Litteratur des Mittelalters eine sehr bedeutende Rolle und beruht in letzter Linie auf Stellen des Alten und Neuen Testaments, sowie besonders auf dem apokryphen 4. Buch Esra. Mehrfach findet sie sich schon bei den ältesten Kirchenvätern eingeflochten, wenn auch nur mit wenigen Zeichen. Ihre eigentliche Ausbildung scheint sie aber durch ein griechisches Akrostichon erhalten zu haben, das von Augustin in lat. Hexameter übertragen wurde und so die \n  weiteste Verbreitung erlangte. Immer zahlreicher, immer be|stimmter ausgeprägt werden von jetzt ab die Bearbeitungen. In dem Akrostichon waren die Zeichen noch nicht nach Tagen geschieden, und auch in der Folgezeit schwankt die Zahl wie die Art derselben noch sehr. Wir finden drei, vier oder — wie in einem ae. Predigtfragment und dem me. Gedicht \"Debate between the Body and the Soul\" — sieben Zeichen. Die Fünfzehnzahl, welche sich zuerst in einer Beda zugeschriebenen Schrift des Adso findet, herrscht bald allgemein. Unter ihren Vertretern zeigen drei Typen, nämlich Beda (Adso), Comestor und Thomas von Aquino mit ihren Gruppen sowohl in der Reihenfolge wie in der Art der 15 Zeichen unter sich die engste Verwandtschaft. Eine vierte Gruppe, welche haupt|sächlich durch das dem 12. Jahrhundert angehörende westfrz. Gedicht von den Quinze Signes (cf. Gröber's Grundriß für Rom. Phil. II, 691) vertreten wird, fügt nicht weniger als acht neue Zeichen hinzu, zieht andere Zeichen zusammen oder läßt sie weg und hat eine vielfach abweichende Reihenfolge von den zuerst erwähnten Gruppen. Jene berufen sich gleich im Anfang auf den Heil. Hieronymus — und nur auf diesen — als ihren Gewährsmann, das afrz. Gedicht beruft sich mitten im Text auf Augustin und erst an einer zweiten Stelle wird Hieronymus, aber in Gemeinschaft mit anderen genannt (cf. Saint Gregoire avec saint Jheroime, Saint Ambrose avec saint Augustin Tesmoignent etc.). Übrigens ist weder über die Beteiligung des Hieronymus noch über die des Ambrosius und Gregor etwas bekannt. Jedenfalls liegt aber ein tiefgehender und offenbar schon von den Quellen herrührender Gegensatz zwischen dem afrz. Gedicht und den übrigen Gruppen vor. Auf das frz. Gedicht führte zuerst Mätzner und ihm folgend Noelle die me. Version unseres Ms. zurück; Brandl macht Grdr. II, p. 627 demgegenüber die unbegreifliche Bemerkung, daß dieselbe sicher bloß auf lat. Vorlage, auf Petrus Comestor, beruhe. Hat denn Brandl die so leicht zugängige Fassung Comestors überhaupt vor Augen gehabt, als er dies nieder|schrieb? Das me. Gedicht, wenn es auch mit seiner Vorlage frei genug umspringt, hat ganz unverkennbar die charakteristischen \n  Zeichen und die selbständige Anordnung des afrz. Gedichtes, und von diesem ist Comestor, wie oben nachgewiesen, grund|verschieden. Es ist auch ziemlich zweifellos, daß die Vorlage unseres engl. Gedichtes nicht eine lat., sondern eine französische war. Wie wollte man sonst wörtliche Übereinstimmungen mit dem frz. Gedichte (gedruckt bei Pallustre: Adam, mystère du XII. siècle), wie die folgenden, beurteilen: Þat al þing nou sal suffri tene Que tote rien soeffre dolor Þe first tokning sal be þusse ... And þat oþer sal be wors Li premiers jors iert tot reals Mes li secund serra plus mals. Þe ei&yogh;t dai so is dotus ... Ful of tene and angus Li octimes serra dotos Sor toz ices molt anguisos Þe .IX. tokin sal be þus ... Ouer al þat oþer sal deuers(!) Li novismes sera divers E de toz signes mult dispers Þer nis no seint in heuen abow In al god is ferred Qu'il n'est nul saint qui tant seit chier El ciel empres son criatur Louerd, &yogh;if vs ur herbergi Rent nos nostre herbergerie Andererseits verfährt der englische Dichter in seiner Reim|predigt sehr frei mit seiner Vorlage: er ändert oft willkürlich, er setzt hier und da auch Zeichen hinzu, die ihm vielleicht aus anderen Quellen geläufig sein mochten, zumal aber kürzt oder unterdrückt er, wohl mit Rücksicht auf sein Publikum, die lang ausgeführten Stellen. So fehlt in dem me. Fragment der Blutregen des ersten Zeichens, im vierten wird die Sonne rot, in der Vorlage der Mond, im neunten sprechen die Himmel ( þe skeis ), in der Vorlage die Flüsse. Nicht in der Vorlage, aber aus anderen Fassungen wohl bekannt ist im zweiten \n  Zeichen, daß die Menschen wie unsinnig hin und her laufen und die Toten auf den Gräbern sitzen, im siebenten das Bluten der Bäume, im achten, daß das Meer aufrecht wie eine Mauer steht ( Comestor etc.: sicut murus ). Ganz willkürlicher Zusatz ist wohl, daß im 12. Zeichen die vier Elemente Jesu anrufen. Es wäre ja denkbar, daß dem me. Dichter eine von der erwähnten abweichende afrz. Fassung vorgelegen hätte, wesent|liche Unterschiede aber scheinen zwischen den zahlreichen Hss. des afrz. Gedichtes nicht zu herrschen, und lieber als eine verloren gegangene Quelle möchte ich selbständige Änderungen annehmen, die der predigende Bettelmönch sich seinem Publikum gegenüber schon erlauben durfte und für die er ja auch andere Gewährsmänner hätte beibringen können. So fügt auch der ebenfalls dem afrz. Gedichte folgende Cursor Mundi im Anfang eine Stelle ein, die seiner Quelle fremd, aber für Adso und Comestor charakteristisch ist; cf. 22441: Als Ierome sais ... he fand in þe bok o Iuus (Adso, Comestor: invenit Hieronymus in annalibus Hebraeorum ). Zum Schluß möge eine Aufzählung der vielfachen me. Fassungen folgen, nach Gruppen geordnet, da die seinerzeit von Noelle gegebene sehr dankenswerte Liste nicht immer zugängig und veraltet (1879) ist, zumal da sich die Zahl der Versionen um einige neu anfgetauchte vermehrt hat. I. Dem afrz. Gedichte des 12. Jahrhunderts folgen: 1. XV signa ante iudicium, Ms. Harl. 913, Fragment (cf. oben). 2. Les XV singnes de domesday, Ms. Digby 86, ed. Stengel, Fragment. 3. Ms. Cambr. Univ. Ff. II, 38, ed. Varnhagen, Anglia III, 534 (noch nicht bei Noelle). 4. Ms. Cott. Cal. A II, ed. Varnhagen, Anglia III, 543 (noch nicht bei Noelle), schließt sich ziemlich eng an die Version des Digby-Ms. an. 5. Cursor Mundi, V. 22427-22710. (Hier fügt Noelle falsch ein als Nr. 6: Anticrist and the Signs before the Doom, Ms. Cott. Vesp. A III, ed. Morris, Ebert's Jahrbuch V, 191; identisch mit Nr. 5). 6. XV signa ante diem Judicij, Ms. Cambr., Trin. Coll. B 11. 24, ed. Furnivall, EETS. 24, p. 118. (Von Noelle übersehen). II. Beda (Adso) folgt: 7. Pricke of Conscience, V. 4738-4817. III. Comestor folgen: 8a. Metrical Homilies, ed. Small, p. 25. Der eigentliche Bericht beginnt: Sain Ierom telles that fiften ... und enthält 44 Verse. b. Die ausführlichere Version des Ms. Harl. 4196, noch un|gedruckt, mit manchen Änderungen, enthält 58 Verse. 9. Saint Ieremie (= Jerome) telleþ etc. Ms. Laud 622, ed. Furnivall, EETS. 69, p. 92. 10. Nowe XV signes, while I have space etc., gedr. Wright, Chester plays II, p. 147, enthalten in dem Stück Ezechiel. 11. The fiffteene toknys aforn the doom, Ms. Harl. 2255, gedr. von Wright, Chester plays II, p. 222. IV. Nur sieben Zeichen enthält: 12. Debate of the Body and the Soul, Ms. Harl. 2253, ed. Böddeker; Ms. Digby 86, ed. Stengel. XV signa ante iudicium. Überschrift im Ms. in Rot . Þe grace of Iesu fulle of mi&yogh;te Þro&yogh; prier of ure swete leuedi Mote amang vs nuþe ali&yogh;te And euer vs &yogh;em and saui. Man and woman, þou a&yogh;tist tak gome, Þis world is ending how hit ssal be, Þe wondres þat sal com befor þe dome, Þat &yogh;ung and old hit sal ise. Þe .XV. tokingis ? Ms . toknigis ichul &yogh;ou telle, As us techiþ Ysaie; Þe holi gost him ta&yogh;t ful welle, And he hit prechid for profecie. Hit is iwrit in holi boke, As clerkis hit mow se and rede, Þat no þing no man mai loke Þat is so grisful forto drede. Þer nis aliue so sinful man, If he þer of wold tak kepe, And he wold þench apan, Þat nold wel sore in herte wepe. Godmen, Godmen im Ms . takiþ nou gome Of tokninges þat commiþ bifor, Þe children wiþ in þe moder wome Wel sore sul dute dicce, Mä. vermutet dute, was auch im Ms. steht . and drede þer for. Wiþ in þe moder wom hi sul grede Vp Iesu Criste euer to crie: Louerde Crist, þou red vs rede, And of vs þou hab mercie. We wold, louerd, þat we ner In world icom forto bene And vnbe&yogh;et of ure fader wer, Þat al þing nou sal suffri tene. Þe first tokning sal be þusse, Al for soþ we sul hit see, And þat oþer sal be wors, For soþ &yogh;e mou wel liue me. Þe sterris þat þou sest so bri&yogh;te, In heuen aboue þat sit so fast, For man is sin sal &yogh;iue no li&yogh;t, Ac sal adun to erþe be cast. As fair and bri&yogh;te as þou seest ham, Hi worþ becom as blak as cole And be of hiwe durke and wan, For man is sin þat hi sul þole. Von hier ab im Ms. Langzeilen . Þer nis aliue so stidfast man Þat þer of ne sal agrise, Him to hide he ne can No whoder to fle, in none wise. Bot as bestis þat wer wode A&yogh;e oþir to erne, her and þare; Forþi hi ne sul can no gode, See no lond hi ne sul spare. Þan þe dede up sal arise, Up har biriles forto sitte, Of þilk dai hi sul agrise And lok as bestis þat cun no witte. Þe þrid dai þan amorow Grisful hit sal be to loke Of moch weping and of sorow, As we fint in holi boke. Þe sone þat nov schiniþ so bri&yogh;t Þilk dai þou salt ise, Wel grene and wan sal be is li&yogh;t, And þat for dred so hit sal be. Abute þe time of middai He worþ as blak as þe cole, We mov sigge wailawai, Moch is þe pine þat we sul þole. Þe ferþ dai þat silf son Worþ as rede, as hit wer fire, For ferd of dome, þat he Ms . he dazwischen geklemmt sold come Bifor Iesus, þe hei&yogh; sire. Þe fifte tokning þat sal befal, Þat allirkin maner beste Wel sore hi sul quak quake wiþ al, Wil þat ilk dai sal lest. Towar[d] Ms . to war heuen behold sul hi Wiþ har mund and wiþ har þo&yogh;t Of Iesu Crist merci to cri, Þo&yogh; þat hi ne mou spek ri&yogh;t no&yogh;t. Alas, louerd, wat sul we tak, We þat abbiþ sin iwro&yogh;t? Ni&yogh;t and dai we a&yogh;t sore quake, Whan we it sold þench in ure þo&yogh;t. Þe sixte dai ne lef ich no&yogh;t, Wan þes montis and þes hille — Al for soþ hit wurþ ibro&yogh;t Þes depe dalis forto fille. Þer nis castel no ture none þat euer was no be salle, Imakid was of lime and ston Þat ne sal adun to-falle. No no tre in erþ so fast Mid al har rotis so fast ipi&yogh;t, Þat ne sal adun to-berst Þilk silue dai, er hit be ni&yogh;t. Þe sefþe dai hi Ms . hit sal grow a&yogh;e, Har crop adun, har rote an hei. Such wondris we sul ise, For god is wreþ þat sit an hei. Þe tren iren, Mä . tren sul blede, a wonder þing, Þe þing þat bodi no flesse naþ non, For dred of þe heuen king Vnkundlich þing ded sal don. Þan sal dei boþe pouer poure, Ms . pou&es; and riche, Ne sal þan þer wiþstond no þing, Al we sul ben ilich, Boþe kni&yogh;t and barun, erl and king. Ne sal þer help castel no ture, Palfrei, chasur no no stede, No for al is moch honour, honoure Þat he ne worþ wel sone dede. Þe ei&yogh;t dai so is dotus, And þat ful wel þou salt se, Ful of tene and angus Al þis dai so sal be. Al þe see sal Ms . sel? draw ifere, As a walle to stond upri&yogh;t, And al þos watris þat beþ here Sal cri crie, Ms . c i merci up god almi&yogh;t. Þe fissis þat beþ þer in iwro&yogh;t — Þe see so hard sal ham todriue Þat hi wol wene in her her im Ms . þo&yogh;t Þat god of heuen nis no&yogh;t aliue. Þan þe see sal draw a&yogh;e Into þe stid, þer hit was, And euch uerisse watir þan sal he Becom to is owin owni plas. Þe .IX. tokin sal be þus, Þe wonderis þat worþ þilk dai Ouer al þat oþer sal deuers, Wate hit is ich &yogh;ow tel mai. Þe holi man telliþ, seint Austin, Þat þe skeis so sal spec þan, Wan al þing so sal hab fine, In steuen, as hit wer man. Hi sul grede lude wiþ al In uois of man up god to cri, As heuen and erþe sold to-fal: God and man, nouþ merci. Louerd, merci of mi&yogh;t, Nouþ is al ur time ispend, For sinful man is ein si&yogh;t Ne let us neuer ben ischend. Þer nis no seint in heuen abow In al god is ferred, Þat þer of ne sal amoue And of þilk tokin be aferd. Þus vs telliþ seint leronime And seint Gregori al so Þat þan sal quake seraphin And cherubin, þat beþ angles two. Þer nis in heuen angil iwis Þat to oþer sal hab spech, So sore iworþ adrad iwis Of Iesus Crist is gremful Ms . g e mful wreche. Al þe fendis þat beþ in hel, Wiþ grete din hi wol com þan, Har mone þou salt hire ful wel, Hou hi sul cri to god and man. O, man and womman, þou take hede, Hou þe fentis sul men har mone, Wel a&yogh;tist þe fair to lede, Wile þou art in þis wreche wone. Vp Iesu Crist hi sul cri Wiþ such a steuen of pine and wo \"Louerd, &yogh;if vs ur herbe[r]gi, lies herbergi ( Mä .), Ms . herbegi A&yogh;e to helle let us neuer go. Þe .XI. dai fure windis sul rise, And þe reinbow þan sal fal, Þat al þe fentis sal of agris And be ifesid in to helle. For wolny nulni hi sul fle And þat in to þe pine of helle, Maugrei ham þer hi mot be Wiþ duble pine þer in to dwel. Þe .XII. dai þe fure elemens sul cri Al in one hei&yogh; steuene: Merci Iesus, fi&yogh; Mari, As þou ert god and king of heuene. Hier bricht das Gedicht, das im Ms. bis unten auf die Seite reicht, ab. Es sind hier also offenbar Blätter ausgefallen. Fall and Passion. Gedruckt von Furnivall, EEP. p 12; Mätzner, Ae. Sprachpr. I, 124. Im Ms. geschrieben in Langzeilen von acht Takten (mit eingeflochtenem Reim), ebenso bei Furnivall abgedruckt, während Mätzner in vier|zeilige Strophen abteilt. In dieser Reimpredigt werden den Zuhörern die beiden Hauptmomente des Alten und Neuen Testamentes vorgeführt: der Sündenfall, dem Lucifers Anmaßung und Erniedrigung vorausgeschickt wird, und die Erlösung durch Christi Leiden und Sterben. Die Darstellung ist einfach erzählend, nur bei der Uberleitung vom ersten Teil zum andern und am Schlusse, bei der Auferstehung, wird sie etwas verwickelter und mit Betrachtung verknüpft. Naiv ist die Frage, die der Dichter sich selbst vorlegt, warum die Schlange lieber zu Eva als zu Adam gekommen sei, und ihre Beantwortung, daß das Weib des Mannes Willen lenken könne, wie es wolle; erwähnenswert der Zug, daß seint Ion, patriarkes and oþer mo von Christus aus der Hölle geholt werden, eigenartig, daß die Mutter des Heilandes bei seinem Tode nur vier bitter teris of blode zu weinen vermochte. Þe grace of god ful of mi&yogh;t Þat is king and euer was Mote amang vs us ali&yogh;t And &yogh;iue vs alle is swet grace: Me to spek and &yogh;ou to lere Þat hit be worsip, lord, to þe, Me to teche and &yogh;ou to bere lies here? Þat helplich to ure sowles be. Þat ich mote wiþ moch worþing Þro&yogh; is mi&yogh;t so hit fulfille To &yogh;ov schow is vprising, If hit be his swet wille. Al þat god suffrid of pine, Hit nas no&yogh;t for is owen gilt, Ok hit was, man, for sin þine Þat wer for sin in helle ipilt. Þo Lucifer stei&yogh; in pride Þat was angel in heuen so bri&yogh;te, Vte of heuen he gan glide, And in to helle sone he li&yogh;te. And wiþ him mani and mo Mä . an mo, Ms . a' = and Þat no tunge ne mi&yogh;t telle Wiþ him fille adune al so In to þe derk pit of helle. Seue daies and Ms . a seue ni&yogh;t, As &yogh;e seeþ þat falliþ snowe, Vte of heuen hi ali&yogh;t And in to helle wer iþrow. For þe prude of Lucifer Þe teþe angle fille in to helle, And al þat to him boxum were Euer in pine hi mot dwelle. Har stides forto fulfille Þat wer ifalle for prude and hore — God makid Adam to is wille To fille har stides þat wer ilor. Skil, resun and eke Ms . ek mi&yogh;t He &yogh;ef Adam in his mode To be stidfast wiþ al ri&yogh;t And leue þe harme and do gode. God &yogh;af him a gret maistri maistre Ms . maist i Of al þat was in watir and londe, Of paradis al þe balye, Ms . baly' Whan him likid to is honde, Foules, bestis and þe frute — Saf o tre he him forbede, Of paradis þe grete dute, And &yogh;it he sinied þro&yogh; iuil red. To him þe deuil had envie Þat he in is his stid schold be bro&yogh;te; A serpent he com þro&yogh; felonie And makid Eue chonge hir þo&yogh;t. Whi com he raþer to Eue Þan he com to Adam? Ichul &yogh;ou telle, sires, beleue, For womman is lef euer to man Womman mai turne man is wille, Whare &yogh;ho wol pilt hir to; Þat is þe resun and skille Þat þe deuil deuyl com hir first to. Ette, he seid, of þis appil, If þat þou wolt witti be Þe Mä . þou worþ as witti of mi&yogh;t and wille As god him silf in trinite. Hi nad bot þat appil i&yogh;ette Þat þe sin nas ido; Glad was þe deuil, wol &yogh;e iwit, For þe sorow þat he Mä . hi sold to. Of paradis hi wer ute pilt Wiþ trauail har liuelode to winne And vte flemid for har gilt And neuer efte paradis to com inne. In þe vale of Eboir His liuelod he most swink sore; Wiþ sorow and care and dreri won He liued .IX.C. &yogh;er and more. Aftir is lif he had here, Nedis he most wend to helle, For þe trepas þat he did here Þer þere, Ms . þ&es; he most bide and dwelle. God makid mankin more, Ok to helle þe deuil ham bro&yogh;t And þat, Ms . χ = and? euir ham traiid þro&yogh; is lore, Non fram him scapid no&yogh;t. God is prophetis to ham send And seid, hov hi sold be sauid, As bi Moyses þat am wend A&yogh;e þe propheci &yogh;it isinid. God wist wel bi þilk say Þat bi no man þat was ycor, Whan lies what? bi prophetis no bi lai Þat communelich hi ne wer forlor. Holi bokis bok is fort fulfil God is angle anon forþ send, As bi angle Gabriel Þat to þe maid was iwend. Flees he tok took of maid Mari, God and man is kund togadir, And þat was a gret maistri Þat þe do&yogh;tir ber þe fader. Maid bere heuen king Þat is al ure creatoure, Maid ber þe swet þing, Þer for sso ne les no&yogh;t hir flure. God him &yogh;ed an erþ here XXX ti winter and somdel mo, As holi writ vs gan lere; He suffrid boþe pine and wo. Man a&yogh;ens god so gilt, To heuen non sowle ne mi&yogh;te, Fort god is sone in rode was pilt And wan vs heuen li&yogh;t. Iudas ne cuþe is lord no&yogh;t hold, His owen disciple &yogh;it he was; For .XXX. peniis he him sold, Ynom and ibund he was. He was ibobid and ismitte And hi spette in is face, Hi bede him rede, if he cuþe witte, Woch of ham al hit was. He was ibund to a tre And ibet wiþ scurges kene Þat al þe blode vt gan fle, Ouer al is bodi hit was sene. Siþ hi nom him as a þef And lad him bifor Pilate, For he nas no&yogh;t to ham lef, Hi had to him grete hate. Pilat bed ham do har best, A&yogh;e þe law be he nold; For no gilt bi him he nist, War for deþ suffri he ssold. Hi nailed him in hond and fete, As &yogh;e mow al ise; For þe appil þat Adam ete Deþ he þolid opon þe tre Þe wikkid men nol[d] leue no&yogh;t Þat he wer fullich ded so, Fort þer wiþ a sper hi ad him so&yogh;t, And clef is swet hert atwo. Þer was in þe lond a kni&yogh;t Þat het Iosep &yogh;osep, Ms . iosep of Arimathie, Þat louid Iesus wel ari&yogh;t And þo&yogh;t is [bodi] bodi Konjektur von Mä., fehlt im Ms wel to honuri. He wend to Pilat swiþe snel And beso&yogh;t him mercy, If hit wer is wil Þe bodi grant biri. Þo Pilat had igrant is bone, luue, Ms . boue Glade yno&yogh; he ho was; He nem þat swet bodi adoun adun And biriid hit in a fair plas. His moder stode him be side And seint Jon ek al so, Bitter teris vte gan glide, Hir þo&yogh;t hir hert wol[d] Ms . wol a two. Hit nas no wonder, þo&yogh; &yogh;o wep For hir swet child al so; alowe, im Ms. verwischt (al...)? Wiþ nailes he was ismit dep, Wiþ sper hi delet him in two. Al hir ioi was ago, Þo &yogh;o him sei dei in rode, Forto wep &yogh;o &yogh;e nad no mo Bot .IIII. bitter teris of blode. Who spekiþ of deil a&yogh;e þat del, Neuer such nas þer none, As whan þat hi him beheld, As &yogh;ho makid and seint Ion. Siþ hi seid at one mouþe Þat he wold wolde destru temple and chirche And þat he was wel couþe Þat al falsnis [he] Mä. ergänzt he schold wirche. And vp Pilat hi cried apan, Euchon at one vois, Þat he schold hold Barabam And do Iesus on þe crois. In þis maner manere, Ms . man&es; he was ipinsed, As his swet wil hit was, And deþ for mankyn suffred Þe þ[r]id þrid, Ms . þid dai vp he ros. After þat he li&yogh;t in to helle, Þer al þe sowles wer iwisse, Al his frendis he bro&yogh;t vt al alle In to ioi and heuen blis. Whan in helle was seint Ion, Patriarkes and oþer mo, Hit [was] Mä. ergänzt was isene þer scapid non, Profetis þat god louid al so. Al in helle were ifast Fort Iesus Crist þro&yogh; is mi&yogh;te Of þe pit vte he ham cast And bro&yogh;t ham to heuen ly&yogh;t. Þro&yogh; is deþ he ouercam, As he is manhed siwed, As profetis prechid in his name, So þat he deþ suffrid. Þo he rose fram deþ to liue, As telliþ Daui þe king, Is godhed he gan to kiþe; Holi holy boke telliþ is uprising. Iesus was sikir ino&yogh; Þat seid erlich \"ich wol ri&yogh;t me\" And answard so Mä.; Ms . asnward. Lies a&yogh;enward = wiederum? wiþ vt wo&yogh; \"After þat deþ ouercom be\". Þe .III. dai he ros to liue, Is lore riuedlich he send, His deciplis he makid bliþe, Þer after in þe world ham send. Of his lore forto preche, Hou hi, lord, ssold siu þe And þe sinful folk to tech, Hou meri hit is to wiþ þe be. so im Ms . Þer An(d), Ms . þ&es; after he stei&yogh; to heuen aboue, Þer ioi is þat euer lest, And þer he sal al vs loue nach Mä. = laben . In his swet blisful fest. Amen. Ten Commandments. Gedruckt von Furnivall, EEP. p. 15; Mätzner, Ae. Sprachpr. I, 128. Im Ms. in Langzeilen von acht Hebungen und so auch von Furnivall gedruckt, während Mätzner wiederum vierzeilige Strophen hat. In der religiösen Litteratur des englischen Mittelalters begegnen wir, wie zu erwarten, sehr zahlreichen Behandlungen dieses Gegenstandes, teils in größere Werke eingefügt, teils selbständig für sich stehend, wie hier, gewöhnlich aber auch im letzteren Falle begleitet von ähnlichen Gegenständen wie zumal die sieben Todsünden. Nicht selten sind schon die poetischen Bearbeitungen, zahlreicher noch die prosaischen, von denen die größere Menge noch in den Handschriften ver|graben liegt. Günstiger sind wir gestellt in Bezug auf die poetischen Darstellungen, von denen dies kaum anzunehmen ist. Ich erwähne nur die folgenden selbständigen Gedichte: 1. Ms. Cambr. Univ. Ff. 6, 15, ed. Morris, O. E. Misc. p. 200. 2. Ms. Cambr. Jesus Coll. Q. T . 3, ed. Halliwell, Rel. Ant. I, 49. 3. Ms. Lambeth 853, ed. Furnivall, EETS. 24, p. 104. 4. W. Shoreham, ed. Konrath, EETS. Extra S. 86, p. 86. 5. cf. Handlyng Synne v. Rob. of Brunne. 6. cf. Proben aus Ms. Laud 416, gedr. Rel. Ant. II, 27. Noch ungedruckt: 1. Eine Version in Ms. Harl. 1706 und Harl. 5396. 2. Ms. Laud 463 (früher Laud 70) von mir kopiert. 3. Ms. Arundel 20. Allen diesen Fassungen gegenüber stellt sich unser Gedicht als die älteste und mit keiner der übrigen verwandte Fassung dar. Die Eigenart unseres Dichters zeigt sich auch hier wieder in sehr freier Behandlung des Stoffes, die sich durchaus nicht eng an die Darstellung der Bibel hält, die Reihenfolge ändert, einige Gebote ganz wegläßt, den eigentlichen Text aufs äußerste kürzt, aber dafür zuweilen in ganz interessanter Weise ab|schweift, wie z. B. wenn er die bösen Kinder mit den jungen Bienen vergleicht, welche die alten austreiben. Wir haben hier einen ganz deutlichen Fingerzeig, wie der Dichter mit seiner afrz. Quelle für die XV signa verfahren sein mag. Recht ausführlich behandelt er gegenüber seinem eigentlichen Thema \n  die Einleitung, in der er gegen die \" gret oþis \" auf Christi Gliedmaßen eifert, wovon wir nicht ablassen, bis wir sie alle durch Schwören geschändet haben ( forswore ). Nou, Iesus, for þi derworþ blode Þat þou schaddist for mankyn, &YOGH;if vs grace to wirch workis gode, To heuen þat we mot entri enter, Ms . ent i inn. Man and womman, ich red, be ware &YOGH;ure gret oþis þat &yogh;e beleue, And bot &yogh;e nul, god nel &yogh;ou spare, Boþe lif and catel he wol &yogh;ou reue. Hit nis no wonder for soþ iwisse Þat gret wreche ne falliþ þer for, þer fore For we ne leuiþ of al is limmes Þat we ne habbiþ ham forswore. Man is wors þan eni hunde, Oþer he is to wild and wode, Þat we ssold edwite is worþi wound Þat he þolid for vre gode. Be aware, whose euer wol: Al quelme and sorow þat euir is, At þen end so find we sulle Þat for man is sin it is Ich rede þat euch be ware iwis, In as moch as he Ms . þe is man, Whan &yogh;e sweriþ gret oþis, In rode þou piltist him apan. God commandid to Ysay Þat he ssold wend and prech, Þat was in þe hil of Syna[y], Ms . syna Hou he ssold þe folk tech. And to ssow ham god is defens, Boþe to &yogh;ung and to olde, Of þe .X. commandemens; Whos wold be sauid, ham ssold hold. Þe first comondement is þis: O god we ssul honuri, Þe hei&yogh; king of heuen blis, His name wiþ wirssip to worþi. Loue þou him, as he doþ þe, Wiþ al þi mi&yogh;t and þi þo&yogh;t; We au&yogh;t ful wel, for hit was he Þat vs wrecchis so dere bo&yogh;t. More harm is: we doþ no&yogh;t so, We louid þe ful dritte of grunde. Alas! wrecchis, whi do we so? Hit mai no&yogh;t hold vre lif a stunde. &YOGH;e Mä . &YOGH;e, Ms . ve beþ hi þe deuil betau&yogh;t Þat liuiþ op goddis mo þan one And makiþ goddis þro&yogh; wichcraft; Þai ssul al to þe deuil gone. Þe secunde so is þis: Sundai wel þat &yogh;e holde, To serue god þilk dai wis, Boþe &yogh;ung and eke Ms . ek olde. And now þe sundai opunlich Men holt al har cheping; Wonder þat gode ne sent wreech Al an erþe vp mankyn. Þe þrid is: fader, moder to honuri, For Ms . fo&yogh;. euch man a&yogh;t ful wel. Moch ten suffrid hi, Her hi So teilt das Ms. ab, Mä. zieht her hi zum vorigen Vers . mi&yogh;t bring þe wrecche to wel. Hit falliþ bi children þat beþ quede, As fariþ bi been in hiue: Whan fader &yogh;uief So im Ms . ham londe and leede, Þe &yogh;ung wol þe old ut driue. Þe verþ: loue þi nei&yogh;bore as þine owe bodi, Non oþer þou him wil. Þe fift: wit þe fram licheri. Þe sixt is: no gode of man þou ne stel. Þe .VII.: mansla&yogh;t Mä . mansla&yogh;e þou ne be, Ne coueit no&yogh;t neuer a del, Þo&yogh; þou be stuter þan is he, No is wif no is catel. Fals witnes þou ne ber Forto desteri destrei, Ms . des'ti pouer no riche; Sore and bitter þe soule sal der, For hit benimeþ bemineþ heuen riche. Besech we him mild of mode Þat sok þe milk of maid is brest; Þat bo&yogh;t vs wiþ is der blod, &YOGH;iue vs euer in heuen rest! Amen.", "3": "III. Seven Sins. (Fragment.) Gedruckt von Furnivall, EEP. p. 17. Die Reimpaare des zweiten Teils sind im Ms. und bei Furnivall als Lang|zeilen gegeben. Über die häufige Behandlung der 7 Todsünden in der me. Litteratur gilt dasselbe, was oben bei den 10 Geboten bemerkt ist. Ich lasse auch hier die Prosabearbeitungen bei|seite und beschränke mich auf die metrischen Fassungen, welche allein überliefert sind oder sich als selbständige Gedichte ab|scheiden lassen. Davon liegen folgende gedruckt vor: 1. Ms. Galba E IX (auch in Ms. Rawl. Poetry 225), entsprechend Vers 27524-28065 des Cursor Mundi und von Morris diesen parallel gedruckt. Das Stück des Cursor Mundi war nach \n  Ms. Cott. Vesp. A III schon vorher von Morris in Lemcke's Jahrb. VI, 332 gedruckt worden, was Brandl Grdr. II, 651 für ein besonderes Gedicht zu halten scheint. 2. Auch. Ms., ed. Kölbing, E. St. IX, 42. 3. Ms. Jesus Coll., Cambr., Q. Γ. 3, ed. Rel. Ant. I, 136 (cf. X C.); nach Ms. Ball. 354 (Oxford) ed. Flügel, Angl. XXVI, 224. 4. Ein Fragment aus Ms. Harl. 957, ed. Rel. Ant. I, 260. 5. Ms. Cambr. Ff. I, 6, ed. Furnivall, EETS. 15, p. 215. 6. W. Shoreham, ed. Konrath, EETS. Extra S. 86, p. 98 (cf. X C.). 7. Vgl. auch Handlyng Synne von R. of Brunne. 8. Vgl. ferner Dispute between a good man and the devil, Vernon M. P. I, 329 (EETS. 98). Noch nicht gedruckt: 9. Ms. Laud 463 (früher Laud 70), vou mir kopiert (cf. X C.). 10. Laud 416. 11. Ms. Cott. Tib. E VII (nicht in Harl. 4196); cf. Horstmann, Altengl. Leg. N. F. LXXVIII. 12. Ms. Arundel. 20 (cf. X C.). 13. Harl. 1706. Wiederum ist die Version des Kildare-Ms. die älteste und mit keiner der anderen näher verwandt. Unter den Dichtungen des eigenen Ms. steht unser Fragment sachlich den 4 Predigt|gedichten sehr nah, einmal weil auch sonst in der me. Litteratur eine Bearbeitung der 7 Todsünden häufig mit einer solchen über die 10 Gebote Hand in Hand geht, wie bei den Versionen 3, 6, 7, 9, 10, 12, 13, andrerseits aber, weil der Charakter einer öffentlich gehaltenen Predigt auch hier unverkennbar ist. Naturgemäß sind die Anzeichen besonders in der Einleitung zu erwarten, und hier findet sich in der Tat eine wahre Fülle von Hinweisen, welche an Klarheit nichts zu wünschen übrig lassen: To dai me &yogh;iue gode beginninge Þe king of heuen to worþing And speken of is lore And þat &yogh;e hit mote vnderstonde , . . . þis predicacionne Mi leue frendis, ich &yogh;ou biseche . . . Herkniþ to god is speche . . . To dai ich wol &yogh;ou teche Þat pees þat is in god is huse To dai be amangis vse And to &yogh;ou &yogh;iue gode lusting In þis silue place Mi leue frendis, ich wol &yogh;ou tel , Nimiþ to me gome! Diese Einleitung zu dem eigentlichen Thema ist wohl unzweideutig. Der Verfasser bezeichnet sein Werk selber als Predigt ( predicacioune ) und Gotteswort ( god is speche ), er erwähnt das Gotteshaus und bittet um gutes Gehör an \"diesem selben Platze\", er redet fortwährend seine Zuhörer ( mi leue frendis ) direkt an ( &yogh;e, &yogh;ou, &yogh;our ) und bezieht sich dreimal auf den heutigen Tag ( to dai ), er will zu ihnen sprechen ( tel, spek, teche ) und mahnt sie zur Aufmerksamkeit ( nimiþ to me gome ). Der zweite Teil enthält wenigstens Anreden wie man and womman 29, herkne nov leue broþer 42 und ähnlich 117, ferner leue breþerin, herkniþ now, and ich wol &yogh;ou tel . . 105. Was uns veranlaßt, die VII Sins von den 4 Reimpredigten zu trennen, sind zumal äußere Unterschiede. Zunächst sind die VII Sins nicht in dem charakteristischen Versmaße jener überliefert, der vierzeiligen Strophe von Kurzzeilen mit Kreuz|reim, sondern der die Einleitung bildende erste Teil ist in sechszeiligen Schweifreimstrophen abgefaßt, der zweite Teil, welcher die Ausführung geben sollte, aber bei der 3. Todsünde mitten im Text abbricht, enthält kurze Reimpaare von vier Takten, welche aber im Ms. als Langzeilen geschrieben und entsprechend von Furnivall abgedruckt sind. Ferner zeigen die Reime einige Abweichungen von dem Usus der 4 Predigt|gedichte und von dem Usus des Ms. im allgemeinen. Vielleicht liegt einfach Ungenauigkeit oder Flüchtigkeit vor, da der Dichter oder der Schreiber offenbar nicht die Zeit hatte, sein Werk zu vollenden; immerhin ist Vorsicht geboten und daher das Gedicht lieber für sich zu stellen. Auffallend ist: last Vb. (statt l&emacr;st ): a, fele (statt fale ): e, an Adv. (lies on ?): bone, iworþe (lies iwerþe ?): e , weniger beachtenswert, obgleich sonst nicht belegt ist schel (= schal ): e, rest : fast . Auffallend ist ferner das häufige mid Prp. 1, 1; 21. 31. 67. 70. 78. 99. Sonst findet sich im Ms. regelmäßig wiþ , außer je einmal mid in \n  XV S. und H.; þer midde Bir. Andrerseits fehlen zwar sicher beweisende Reime (wie apan, amang : a ), doch erinnert der ganze Ton und Ausdruck, die Tendenz und der Wortschatz ( meisse, mukke, pilt, a hori felle etc.) so sehr an die 4 Predigt|gedichte, daß wir vielleicht doch die Möglichkeit eines und desselben Verfassers festhalten können. Es wäre ja denkbar, daß ihm für VII Sins andere Vorlagen zu Gebote gestanden hätten, die er nach seiner Weise sehr frei benutzte oder um|arbeitete, die aber doch genügten, um Fremdkörper in sein Gedicht hineinzubringen. Für eigene Arbeit, nicht für bloßes Kopieren fremder Vorlagen, würde auch der Umstand sprechen, daß das Gedicht als Fragment überliefert ist, und zwar mitten auf der Seite abbricht; vgl. weiteres über die nicht vollendeten Dichtungen des Ms. unter Christ. Etwaige Vorlagen würden nur für den Hauptteil, die Darstellung der 7 Todsünden in Reimpaaren, in Betracht kommen, nicht für die in Schweif|reimstrophen abgefaßte Einleitung, die von den Fremdkörpern wenig oder gar nichts enthält. So würde sich auch der merk|würdige Wechsel des Versmaßes zwanglos erklären: der Dichter schickt seine eigenen einführenden Worte in der künstlicheren und ihm wohl gewählter erscheinenden Schweifreimstrophe voraus und fährt in dem typischen Versmaße derartiger me. Dichtungen, den kurzen Reimpaaren, fort, weil seine Vorlage in ihnen abgefaßt war. Vielleicht erklärt sich so eine wohl nicht bloß auf Zufall beruhende Differenz in den Anreden beider Teile: in der Einleitung heißt es zweimal mi leue frendis ( &yogh;ung and old, pouer and riche ), in der Ausführung zweimal (im Reim) leue broþer , einmal leue breþerin . Die eigentlich gravierenden Fremdkörper fele (statt fale ), last (statt l&emacr;st ) finden sich nur im zweiten Teil, der andrerseits im Reime auslaut. - e ungetrübt zeigt (Teil I vnderstond Inf.: gond P. prs., Marie : amendi , geschrieben amendie ). I. 1. Þe king of heuen mid vs us be, Þe fend of helle fram vs us te, To dai and euir more! To dai me &yogh;iue gode beginninge Þe king of heuen Ms . houen to worþing And spekin speken of is lore! And þat &yogh;e hit mote vnderstonde, Þe fend to mochil schame and schonde, Þis predicacioune, And þat &yogh;e hit hold mote, Bodi and soule to mochil bote And to saluacioune. Alle we beþ meiis and mowe And of one foule erþe isowe, Who so hit wold vnderstond. vnderstonde Þis world is wel nis bot wowe, Þis wrecche lif nis bot a þrow, Al dai hit is gond. Man, ne be þou neuer so riche, Behold, whom þou art iliche, Whan þou ert al nakid. Beþench þat þou salt iworþe o undeutlich And forroti to axin and erþe, Whar of þou ert makid. Clansi þe of þi misdede And lerne welle þi lif to lede, Þe while þou art aliue; To none nene frend þou nab triste, Bot to one Iesus Criste, To child no to wiue. Mi leue frendis, ich &yogh;ou biseche, &YOGH;ung, old, pouer poure, Ms . pou&es; and reche, Herkniþ herkenþ to god is speche! In þe name of god and seint Marie &YOGH;oure sinful lif to amendie To dai ich wol &yogh;ow teche, And þat he me let so wel to spek, To dai þe deuil is staf to brek And wiþ him so to fi&yogh;te; Þer to, par Ms . p charite, ich &yogh;ou crie A pater noster Ms . pr nr and aue Marie In þe name god of almi&yogh;te. Þat pees þat is in god is huse To dai be amangis vse Þro&yogh; is holi grace; Þat me &yogh;iue giue lif and gode ending And to &yogh;ou &yogh;iue gode lusting In þis silue place! God him silf seiiþ in his gospel: Mi leue frendis, ich wol &yogh;ou tel, Nimiþ to me gome! O worde ich &yogh;ou lie nelle Of heuen blis no pine of helle No of riche dome. And of þe heuid herrid sinnes seuene, Whar for men lesiþ heuene, Ich wol &yogh;ou nemeni alle, And har namis ich wol &yogh;ou teche, And hou hi wol men bipeche And make ham to falle. II. First at prude ich i wol begin, For hit is heuid of al sinne. Ich hit wol &yogh;ou do to wit, In holi boke hit is iwrit: Lucifer þat was so bri&yogh;te, Þat fairist was of al wi&yogh;te, Wiþ oute god in heuen nas Non so fair als he was, Nas neuer non so fule ifund, As he in helle liþ ibund; abund Nad he no more gilte, Whar for he was of heuen ipilte. A litil prude him was in com, Þer for god him hauiþ benome Heuen blisse þat euer sal last, And in to helle he is cast. Þer he sal woni euer more And is prude abigge wel sore. Alas, man, whi artou artu prute? Whannin commiþ þi fair schrute? Mid whate þou art ischrid aboute? No&yogh;te of þe, man, boute doute! Þine owen schond þou werist an, ? Ms . on ( undeutlich ) Þat heliþ þi fleis and þi bone. Ich wol þat þou iwit wel, Hit nis bote a hori felle, Þat is þine owen ri&yogh;t wede; Beþenche þe, man, and hab drede! Man and womman, vnderstond þis, Betak euch beste his, Þat ert so fair mid bigon: Linnin, linin, Ms . l&imacr;nin wollin, glouis and schone; Þat þou art in hit so prute, Ne sal þe leue neuer a cloute. Þer for, man, ich þe forbede Worldlich prude in hert and dede, And lede þi lif bi god is Ms . godis rede To loui god and hab drede, Þat þou be god is gode is sone And him to queme at þe dome. Coueitise is þat oþer. Herkne nov, leue broþer! Þer is mani man bipei&yogh;te, So þe fend him hauiþ itei&yogh;te. Þe man þat is coueituse, Ne commiþ he neuer to god is huse. Suche þer beþ al to fele Þat louiþ more þis world is welle Þan god þat haþ ham of erþe iwro&yogh;te And so swiþe dere ham bo&yogh;te. He nel is catel spen in wast, Ac euer he hit witiþ fast; He nold þat aliue nere None so riche, as he were, And euer, so he hauiþ more, Þe faster he gaderiþ to store; And euer he wol is lif so lede, In mochel sorow and in drede, Nel he neuer hab rest, Is mochil mukke to witi fast, Þat ne mai in him slepe cum, Lest is muk mukke, Ms . muks be him benome. Leuer him wer &yogh;iue of is blode Þan ani man of is gode. Nel he of oþir þing hede, But is fule bodi fede Mid is siluir and is gold, No&yogh;t is soule þat he schold. Apan is muk he sit abrode, He þat þus doþ mid is gode; He ne þenchith th im Ms . no&yogh;t in is end Þat he sal of þis world wend, And vnderstonde no&yogh;t he nelle, What he is, no whoder he schel. His catel he weniþ witi wel, Oc in is his soule þenche he nelle; Wiþ is siluir and is gold He weniþ euer is lif hold. Whan he weniþ liuie wel, Mid deþ adun fal he schel; Þe deuil benimiþ him is breþ, Moch sorow þan he him deþ. For is gode þe fend him deriiþ, And is soul to helle he feriiþ; Þe deuil is his executur Of is gold and is tresure, Þat he so moch trist to — Loke nou hou he is ago. Þerfor, man, in alle wise Ich þe forbede coueitise. To world is wel nab þou no triste. Hit went awei, so doþ þe miste; Her it is and her hit nis, Al so fariþ fareþ þe world is blis. Ne be he neuer so riche, Whan he liþ a cold liche, If he hauiþ an old clute, He mai be swiþe prute, Whar mid ihelid he sal be Þat no man nakid him ise, Of what he gadred and an is was — Nis þis rewþ, alas, alas! Þe þrid sin so is onde Þat mochil nuþe is in lond, And euir hi quemiþ þe fend of helle; In woch maner, ich wol &yogh;ou tel. Leue breþerin, herkniþ now, And ich wol &yogh;ou tel, tell how! World is wel falliþ vnliche And no&yogh;t euch man ilich. Sum þer beþ þat cun no&yogh;t libbe, Sum þat hauiþ frend is sibbe, And sum þer beþ þat swinkiþ sore Winne catel to hab more, Ham silf fair to susteni, And euer more hi beþ nedi, And sum þer beþ, leue broþer, Þat more haþ þan anoþer And more loue of gode man. Anoþer wol after þan Areri cuntake Hier bricht das Gedicht ab, der Rest der Seite im Ms. ist frei gelassen.", "4": "IV. Christ on the cross. (Fragment.) Gedruckt von Furnivall, EEP. p. 20. Die Reimpaare des zweiten Teils sind im Ms. und bei Furnivall als Lang|zeilen wiedergegeben. Das Leiden und Sterben Christi am Kreuze ist ein Lieblings|gegenstand der religiösen Lyrik des Mittelalters, der auch in der me. Litteratur in den verschiedensten Formen auftritt: sei es als Gebet oder einfache Schilderung, sei es als Zwiegespräch der Jungfrau Maria mit ihrem göttlichen Sohne oder dem Heil. Bern|hard oder dem Kreuze selber, sei es endlich, daß der Gekreuzigte selber zu dem Menschen spricht. Letztere Form ist verhältnismäßig selten und liegt zuerst in unserem Gedichte (Teil II) vor. Ferner 1. in einem der Poetical scraps des Ms. Harl. 2316, welche Wright, Rel. Ant. II, 119 abgedruckt hat, das zeitlich nicht weit von unserem Fragment entfernt sein dürfte, aber, wie schon ein Blick auf die Form zeigt, unabhängig von ihm ist. Manches in Ton und Inhalt erinnert sogar mehr an den ersten Teil unsres Fragmentes, der den blutigen Leichnam am Kreuze vorführt, obgleich Christus hier nicht selber sprechend auftritt. 2. Ebensowenig kann ich engere Beziehungen zu unserem Fragment in zwei Gedichten des Ms. Galba E IX nachweisen, gedruckt von Horstmann: R. R. de Hampole II, 457 (auch ent|halten in Ms. Rawl. Poetry 175 der Bodleiana). Beide sind in der sechszeiligen Schweifreimstrophe abgefaßt, die Hss. sind nordenglisch und gehören dem 14. Jahrhundert an. 3. Ebenso stehen zwei Gedichte des Ms. Cambr. D d V, 64 (gedruckt R. R. de Hampole I, 71), das erste in Reimpaaren, das zweite ganz kurze in der Schweifreimstrophe. Unediert: 1. Ms. Add. 31042. 2. Ms. Arundel 507. Inhaltlich haben natürlich alle diese Fassungen viel Ge|meinsames. Sachlich schließen sich noch andere Gedichte an, in welchen nicht mehr zu erkennen ist, daß Christus seine Mahnungen und Erinnerungen mitten aus der Kreuzesqual heraus an den Menschen richtet. So zunächst das in zahlreichen Hss. \n  vorliegende Testament Christi (gedruckt u. a. Vernon M. P. p. 637), das ausführlichste von allen derartigen Gedichten, das auch durch seine Reimpaare an unser Fragment erinnert. Ferner A luytel tretys of loue in Vierzeilen mit durchgehendem Reim (gedruckt Vernon M. P. p. 462) und das Gedicht des Franziskanerpredigers William Herebert mit dem Refrain: My volk, what habbe y do the (gedruckt Rel. Ant. II, 225). Endlich begegnet noch ein spätme. Refraingedicht Why art thou froward, syth I am merciable ) in Lambeth Ms. 306, ed. Furnivall, EETS. 15, p. 111, das sich unter der Überschrift: Quinque vulnera auch in Ms. Cott. Caligula A II, fol. 134 b findet. — Am volkstümlichsten von allen aber ist Skelton's schönes Lied \" Woffully araid \" geworden durch Text wie durch Komposition, das uns aus dem Me. in die neuere Zeit hinüberleitet. Unser Fragment zerfällt in zwei Teile von verschiedener Situation und verschiedenem Versmaß. Ob ähnlich wie bei VII S. die Möglichkeit einer teilweisen Vorlage besteht, die von unserem Dichter in abweichender Form erweitert wurde, wage ich nicht zu entscheiden. Hier würde eine event. Vorlage natürlich für den ersten Teil in Betracht kommen, der zweite unvollendete die Erweiterung darstellen. Der zweite Teil in gewöhnlichen kurzen Reimpaaren weist weder Reste von Alliteration noch ungewöhnliche oder widerspruchsvolle Er|scheinungen auf, er stellt einfach die nicht vollendete Aus|arbeitung des lat. Textes dar. Dem ersten Teil aber haben offenbar ursprünglich germanische alliterierende Langzeilen zu Grunde gelegen. Der vierhebige Rhythmus ist z. B. in Vers 2, 6, 7, 13 noch völlig erhalten und auch die anderen Verse lassen sich meist darauf zurückführen, wenn sie auch unter der Hand eines Überarbeiters z. T. 6- oder 7-taktig geworden sein mögen. Auch die Alliteration kann ursprünglich in viel weiterem Umfange geherrscht haben und z. T. hier und da ver|stümmelt worden sein. Man vergegenwärtige sich nun, daß sowohl der volkstümliche germanische Rhythmus der vier|hebigen Langzeile als auch die Anwendung der Alliteration in größerem Maßstabe, d. h. nicht bloß als gelegentlicher Schmuck, den echten Kildare-Gedichten fremd ist, zumal den religiösen Dichtungen des Ms., welche ganz und gar der Kunst|poesie angehören. Welche Umwandlungen der volkstümliehe germanische Vers in von außen eingedrungenen Dichtungen in \n  unserem Ms. erleidet, kann man sehr deutlich an Elde und Erþe ersehen, wo die fremde Vorlage durch Fremdkörper in Schreibung und Reim nachweisbar ist. Der 1. Teil unsres Gedichtes weist solche Fremdkörper nicht auf, hat aber andrer|seits auch keine charakteristischen Kildare-Reime; nur die eigentümliche metrische Form legt auch hier den Gedanken an Beeinflußung durch alte volkstümliche Dichtungen nahe, wie sie ein derartiger Gegenstand zu jener Zeit sicherlich schon hervorgerufen hatte. Schipper, Engl. Metrik I, 179 hält den Rhythmus der Langzeile von vier Hebungen für vorherrschend, gibt aber zu, daß sich die meisten Verse auch ungezwungen als Alexandriner lesen lassen, worauf der Reim hinweise. Die Berührungen der Alexandriner und Septenare des ersten Teiles mit der nationalen Langzeile, sowie der Übergang zu kurzen Reimpaaren von vier Takten erinnern an das ältere Gedicht \"A lutel soth sermun\", cf. Schipper I, 169. Der wohllautende und feierliche Vers des ersten Teiles hat jedenfalls etwas Unregelmäßiges, ja Ungewöhnliches an sich, schmiegt sich aber an den ernsten und hochpoetischen Inhalt vortrefflich an. Der Mensch wird gemahnt den Blick empor zu richten zu dem am Kreuze hängenden Heiland. Glied auf Glied des Gemarterten wird ihm mit greifbarer Anschau|lichkeit vorgeführt, von dem dornenumwundenen Haupte, der bespieenen Haut, der blutigen Seite bis herab zu Nägeln und Zehen, und der Eindruck wird abgeschlossen und zusammen|gefaßt mit den Worten: Schau ihn oben, schau ihn unten, wie er liegt ist gleich; Überall du findest ihn blutig oder bleich. Unvermittelt geht das Gedicht in den zweiten Teil über, in welchem Christus sich selber an den Menschen wendet, so unvermittelt, daß selbst die Langzeile noch mit zwei Versen hinübergreift, ehe die leichtflüssigen, aber auch viel weniger wirkungsvollen kurzen Reimpaare beginnen. Vor jedem Abschnitte des englischen Gedichtes finden sich die betreffenden Gedanken in lat. Prosa ausgedrückt, die, wie eine Überschrift besagt, nach Augustinus zusammengestellt ist. Der Dichter hat uns gewissermaßen seinen Entwurf oder seine Disposition bewahrt, die er in englische Verse umgesetzt hat. Fertig ist er damit allerdings nicht geworden, denn dem letzten \n  und umfangreichsten lat. Passus, der übrigens von Furnivall weggelassen ist, folgen die zugehörigen englischen Verse nicht mehr, sondern der Rest der betreffenden Seite ist frei gelassen. Mitten in der Arbeit brach also der Dichter ab, denn selbstverständlich konnte es nicht seine Absicht sein mit den flüchtigen lat. Notizen, die nur für ihn selbst Wert hatten, zu schließen. Unwillkürlich werden wir an das Gedicht von den 7 Todsünden erinnert, das einen ähnlichen Wechsel im Versmaß zeigt und genau ebenso mitten im Text und mitten auf der Seite abbricht. War das die Schuld des Dichters oder des Schreibers? Die Hände in beiden Gedichten scheinen ver|schieden zu sein. Hätten wir es aber auch mit einem und demselben Schreiber zu tun, so ist es doch unwahrscheinlich, daß sich zweimal dasselbe Spiel bei ihm wiederholt hätte. An sich viel natürlicher ist es, daß wir einen und denselben Dichter vor uns haben, der leicht einer Arbeit müde wurde oder die menschliche Schwäche besaß, eine neue Arbeit zu beginnen, ehe er die alte vollendet. Respice in faciem Christi tui etc. Augustinus. Pendens nudatum Ms . mdat&umacr; pectus, rubet sanguineum latus, regia pallent ora, decora languent lumina, crura pendent marmorea, rigat terebratos Ms . terre beatos pedes sanguinis unda. De istis auctoritatibus anglicum. Behold to þi lord, man, whare he hangiþ on rode, And weep, if þou mi&yogh;t, teris al of blode, And loke to is heued wiþ þornis al bewonde And to is felle so bispette and to þe sper is wnde. Bihold to is brest nakid and is blodi side; Stiuiiþ stiniiþ. is armis, þat sprad beþ so wide; His fair lere falowiþ and dimmiþ is si&yogh;te; Þer to is hendi bodi on rode so is yti&yogh;te. His lendin so hangiþ as cold as marbre stone, For luste of lechuri nas þer neuer none. Behold to is nailes in hond and ek in fote, And how þe stremis erniþ of is swet blode. Beginne at is heued and loke to is to: Þou ne findest in is bodi bot anguis and wo; Turne him uppe, turne him doune, þi swete lemman: Ouer al þou findist him blodi oþer wan. Dilexit nos et lauit nos a peccatis nostris in sanguine suo etc. Leue, for þe mi brest nakid schiniþ glisniing, glisminge, Ms . glisming Mi side dep istunge, mi hondes sore bleding. Quid misericordius ualet intelligi ipsi peccatori eternis tor|mentis dampnato et, vnde se redimat, non habenti quam ut dicat deus ipse peccatori. Dicit enim vero, Ms . .n. deus pater: \"Accipe vnigenitum meum et da pro te.\" Et ille filius: \"Tolle me et redime te.\" Anglicum expone. Man, þou hast þe forlor And ful nei&yogh; Ms . neiþ to helle ibor. Wend a&yogh;e and com to me, And ich wol underfang þe. For first ich makid þe of no&yogh;t And siþ dere þe ibo&yogh;t, Whan ich mi lif &yogh;ef for þe And ihang was on tre. etc . O homo, vide quid pro te pacior; sicut est dolor sicut dolor, quo crucior. Ad te clamo, qui pro te morior; uides penas, quibus afficior; uide clauos, quibus confodior. Si est tantus dolor exterior, interius est planctus grauior. Man, bihold, what ich for þe Þolid up þe rode tre. Ne mai no kinnes wo be mare Þan min was, þo ich heng þare. Hire me, man, to þe gredind, For loue of þe biter deiend; Loke mi pinis biter and strang, Wan ich was nailed þro&yogh; fot and hond. For þe ich ad had hard stundes, Dintes grete and sore wondes; For þe biter drink ich dronk, And þou cunnest me no þonk. Wiþ vte ich was ipinid sore, Wiþ in ich was mochil more. For þou nelt þonk me Þe loue þat ich schowid þe. etc . Das Folgende ist bei Furnivall nicht mit abgedruckt: Preparandum est cor hominis tamquam domus ad magnum hospitem suscipiendum, Christum sanctum dominum. Ipse est enim tamquam uir uagus super terram declinans ad manendum. Jeremie .IX.: \"cuius delicie sunt esse cum filiis hominum,\" ut dicitur prouerbio: \"qui in tuo negocio tantum laborauit, in hospicio cordis tui lassatus et wlneratus requiescere querit\", dicens per Ysaiam: \"hec requies mea, reficite lassum.\" Lassum ergo Christum tuum refice, ut in te locum refeccionis et quietis inueniat, qui in te et a te tanti causas laboris accepit. \"Laborem mihi prebuistis in iniquitatibus,\" Vielleicht ist anders zu interpungieren ) Benedictus dicit ipse per Ysaiam. Vielleicht ist anders zu interpungieren Quis pugilem suum de uictoria redeuntem gloriosum, asperum, sanguine liuidum, fessum, wlneratum in domo sua gratanter non reciperet et cum honore non occurreret? Huius gracia ciues angelici non immemores, quos eciam non appre|hendit, sicut dicit apostolus, i. e. quorum naturam non assumpsit. Cum gloria ascendenti occurrerunt dicentes in Ysaya: \"Quis est iste, qui uenit de Edom etc., iste formosus in stola sua?\" Ve ergo tibi, si ipse possit tibi improperare illud euangelii: \"Hospes fui et non collegistis me.\" Attende ergo, quod in tribus consistit preparacio hospicii cordis tui: primo, ut mundetur, 2. ut ornetur. 3 o ut per te custodiantur. Munda ergo hospicium cordis tui, si uis Christum hospitem habere, quod fit per timorem, qui expellit et eicit peccata tamquam immundicias cordis, quia, sicut dicitur in Ecclesiastico: \"Timor domini expellit peccatum per scopam confessionis etc.,\" et non tantum domus cordis a squaloribus uiciorum mundanda est, sed eciam floribus uirtutum adornanda, vt humilitate fulgeat, castitate candeat, paciencia rutilet, caritate resplendeat.... Hier bricht das Fragment ab, der Rest der Seite im Ms. ist frei gelassen, doch steht darunter in anderer Tinte und späterer Handschrift, aber ganz verwischt und unleserlich: Iste liber pertinet ad Ih... Waterford...", "5": "V. A song on the times. (Tierf.) Gedruckt von T. Wright, Polit. Songs. p. 195 (Camden Soc. 1839); die neue Auflage 1884, revised by E. Goldsmid (cf. III p. 47) ist nicht be|rücksichtigt, da der Text sicherlich nicht besser geworden ist. Das Lied ist abgefaßt in viertaktigen kreuzweise gereimten Versen, die anfangs zu achtzeiligen Strophen mit der Reim|stellung abababab verbunden sind, dann aber in vierzeilige übergehen, wie durch die Reime und durch die Initialen des Ms. bewiesen wird. Der Gleichmäßigkeit halber und Wright's Vorbild folgend habe ich trotzdem achtzeilige Strophen durch das ganze Gedicht hindurch gedruckt. Tatsächlich — wenn auch nicht äußerlich ausgedrückt — stimmt demnach der Vers|bau unsres Liedes von der dritten Strophe ab völlig mit dem der Predigtgedichte überein, mit denen es außerdem noch durch den auffälligen Umstand eng verknüpft wird, daß sich Strophe 21, 5-22, 8 fast wörtlich in Vers 157-168 des Sar. wieder|findet und die vier Schlußverse ebenso in Sar. 181-185. Es erhebt sich die schwer zu beantwortende Frage: hat der nämliche Dichter sich hier wiederholt oder liegt einfach Entlehnung vor? Eine Entlehnung so grober Art wäre allerdings ein geistiges Armutszeugnis, das mir weder der Verfasser des einen, noch der des anderen zu verdienen scheint. Berührungen, aber nicht direkte Entlehnung, zeigt unser Lied auch mit dem sicher auf fremder Vorlage beruhenden Gedichte über Erde im ersten Teile der 21. Strophe. Etwas auffällig ist m. e. der ganze Schluß des Liedes, der sich von dem eigentlichen Thema ziemlich un|motiviert zu den uns aus H. und Sar. sattsam bekannten Er|mahnungen an den Reichen wendet. Den wirklichen Gegen|stand des Gedichtes bildet die Klage über die herrschende Rechtlosigkeit und Anarchie, die den kleinen Mann zu Boden drückt, während Schurken und Diebe sehr wohl ihre Rechnung zu finden wissen. Zur Verdeutlichung wird die Tierfabel heran|gezogen, die uns in der me. Literatur sonst nicht gerade häufig begegnet. Wolf und Fuchs, die beiden Übeltäter, gehen vor dem Gericht des Löwen straffrei aus, der dumme Esel, der sich auf seine gute Sache verläßt, muß elend zu Grunde gehen, \n  weil der Tiere König wie die Machthaber der Zeit die Ge|schenke der einen höher einschätzte, als die Ehrlichkeit des andern. Das Gedicht ist allgemein gehalten; da es die Klagen des kleinen Mannes wiedergibt, sind direkte Anspielungen auf bedeutende politische Ereignisse oder Persönlichkeiten auch nicht zu erwarten. Zustände, wie die hier geschilderten, sind eben keiner Zeit ganz fremd, im Mittelalter waren sie überall mehr oder weniger vorhanden, in Irland aber in höchstem Grade ausgebildet und dauernd herrschend. Das unglückliche Land war nicht allein zerrissen durch den Kampf zweier Rassen, sondern ebenso sehr durch das Treiben der großen anglo|normannischen Feudalherren, denen hier nicht wie in England die Faust des Königs im Nacken saß. Sich selbst überlassen schalteten und walteten sie nach Belieben, ernannten Barone und Ritter, übten Gerichtsbarkeit in ihrem Gebiet, führten Krieg miteinander und den eingeborenen irischen Fürsten, die das Recht ihres Volkes sicherlich mehr achteten, als jene den Willen des Vizekönigs, der den stets abwesenden Herrscher vertrat. Was konnte anders entstehen als grauenhafte Anarchie mit Korruption, Unterdrückung und Bürgerkrieg, und um diese in ihrem ganzen Umfange, um die drei Brüder Coveitise, Pride and Onde handelt es sich in dem Gedichte, nicht bloß um mangelhafte Justiz, wie man nach der eingeflochtenen Tierfabel annehmen möchte (cf. auch Wülcker: Gesch. d. engl. Litt., S. 87). Es ist bezeichnend, daß nicht der ferne Herrscher als Retter aus der Not angerufen wird, sondern die Macht der Kirche und des Landes Recht. Der König wird nicht einmal erwähnt, über þe king is ministris aber ergießt sich der Zorn des Dichters, ebenso wie über die Feudalherren, in denen er nur ein Hindernis erblickt (cf. 1, 7 Men þat beþ in heii&yogh;ist liue Mest icharged beþ wiþ sinne; 3, 8 For lordingen boste þat beþ aboue ). Eine agrarische Frage spielt offenbar hinein; oft genug mochten die abenteuernden fremden Söldner ( hoblurs ) im Dienste der Barone den eingesessenen englischen Kolonisten unter irgend welchen Gründen seines Rechtes auf Grund und Boden berauben (? þat husbond benimeþ eri of lond ), ohne daß der Schutz des Ge|richtsherrn zu erlangen war, und hier findet der Dichter den schärfsten Ausdruck: die soll man nicht wie Christen kirchlich begraben, sondern verscharren wie Hunde. Anscheinend spielt hier schon der immer schärfer hervortretende Gegensatz zwischen \n  den \"English by blood\" und den \"English by birth\", den Alt|eingesessenen und den Neuherüberkommenden, der im Jahre 1338 in offene Fehde ausbrach; cf. Cusack p. 594. Es ist bezeichnend, daß ein Gedicht, welches soviel Anteil nimmt an den Leiden des unterdrückten kleinen Mannes und des in seinen Besitzrechten gestörten Bauern, gerade in unsrem Franziskaner-Ms. auftritt. Es paßt dies durchaus zu der Richtung, welche den Franziskanerorden auf der Höhe seiner Wirksamkeit um die Wende des 13. Jahrhunderts kennzeichnet. Sein Wir|kungsfeld suchte er in erster Linie in den untersten Klassen des Volkes, denen kein anderer Mönchsorden je so nahe ge|treten ist wie dieser. Überall und zumal in Irland finden wir seine einfachen Klöster in den Vorstädten und den armseligsten Stadtteilen, oft auf sumpfigem, wenig einladendem Boden und unter der Hefe der Bevölkerung. Die Predigtgedichte und die Hymne des Michael Kildare weisen ganz dasselbe warme Gefühl für das niedere Volk auf und werden nicht müde, mit eindring|lichen Worten die Sache des Armen vor dem reichen Manne zu führen. Whose þenchiþ vp þis carful lif, Ni&yogh;te and dai þat we beþ inne, So moch we seeþ of sorow and strif, And lite þer is of world is winne; Hate and wreþ þer is wel riue, And trew loue is ful þinne; Men þat beþ in heii&yogh;ist liue Mest icharged beþ wiþ sinne. Fals and liþer is þis lond, As al dai we mai ise: Þer in is boþe hate and onde — Ich wene þat euer so wol be; Coueitise haþ þe law an honde, Þat þe trewþe he ne mai ise, Nov is maister prude pride and onde; Alas, louerde whi suffriþ he? Wold holi cherch pilt is mi&yogh;te And law of lond pilt him to, Þan schold scholde coueitise and vnri&yogh;te Vte of lond ben ydo. Holi cherch schold hold is ri&yogh;t For no eie no for no loue, Þat hi ne schold schow har mi&yogh;t For lordingen boste þat beþ aboue. To entredite and amonsi Al þai, whate hi euir be, Þat lafful men doþ robbi, Whate in lond, what in see, And þos hoblurs namelich Þat husbond benimeþ eri of grund — Men ne schold ham biri in non chirch, Bot cast ham vte as a hund. Þos king is ministris beþ ischend, To ri&yogh;t and law þat ssold tak hede And al þe lond fort amend — Of þos þeuis hi takeþ mede. Be þe lafful man to deþ ibro&yogh;t And is his catel awei ynom, Of his deþ ne telliþ hi no&yogh;t, Bot of har prei hi hab som. Hab hi þe siluer and þe mede And þe catel vnderfo. Of feloni hi ne takeþ hede, Al þilk trepas is ago. Of þos a uorbisen ich herd telle; Þe lion is king of alle all beeste And — herkniþ al to mi spelle — In his lond he did an heste. Þe lyon lete cri, as hit was do, For he hird lome to telle, And eke him was itold al so Þat þe wolf didde no&yogh;t no&yogh;te welle. And þe fox, þat liþer grome, Wiþ þe wolf iwreiid was; Tofor har lord hi schold come To amend har trepas. And so men didde þat seli asse Þat trepasid no&yogh;t no did no gilte, Wiþ ham boþe iwreiid was And in þe ditement was ipilt. Þe uoxe hird amang g verwischt al menne And told þe wolf wiþ þe brode crune; Þat on him send gees and henne, Þat oþer geet and motune. Þe seli aasse wend was saf, so im Ms . For he ne eete no&yogh;t bote grasse, None &yogh;iftes he ne &yogh;af No wend þat no harm nasse. Þo hi to har lord com to tune, He told to ham law and skille; Þos wikid bestis lutid luid adune: Lord, hi seiid, what is þi wille? Þo spek þe lion hem hem im Ms . to, To þe fox anone his wille: \"Tel me, boi, what hast ido? Men beþ aboute þe to spille.\" Þo spek þe fox first anone: \"Lord king, nov þi wille, Þos men me wreiiþ of þe tune And wold me gladlich forto spille. Gees no hen nad ich no&yogh;t, Sire, for soþ ich þe sigge, Bot al as ich ham dere bo&yogh;t And bere ham vp myn owen rigge.\" \"God is Godis grame most hi haue Þat in þe curte þe so pilt; Whan hit is so, ich vouchesaue, vouchsave Ich for&yogh;iue þe þis gilte. Þe fals wolf stode behind, He was doggid and ek felle: \"Ich am icom of grete kind, Pes þou grant graunt me, þat Ms. ursprüngl . þou mi&yogh;t ful welle. \"What hast ido, bel amy, Þat þou me so oxist pes?\" \"Sire, he seid, i nel no&yogh;t lie, If þou me woldist hire a res. For ich huntid vp þe doune To loke, sire, mi bi&yogh;ete; Þer ich slow a motune, &YOGH;e, sire, Sir and fewe gete. Ich am iwreiid, sire, to þe For þat ilk gilt; Sire, ichul sker me Y I ne &yogh;ef ham dint no pilt.\" \"For seþ, i sigge þe, bel ami, Hi naddo no gode munde, Þai þat wreiid þe to merci (?), Wr . mei, Ms . mei Þou ne diddist no&yogh;t bot þi kund. Sei þou me, asse, wat hast ido? Me þenchiþ, þou cannist no gode. Whi nadistou [do] do fehlt im Ms . as oþer mo? Þou come of liþer stode.\" \"Sertis, sire, not ich no&yogh;t, Ich ete sage and uil (?) Ms . alnil = a' uil? Wright übersetzt: only gras, More harm ne did ich no&yogh;t; Þer for iwreiid ich was.\" \"Bel ami, þat was misdo, Þat was a&yogh;e þi kund, Forto et ete such gras so. Hastilich &yogh;e him bind Al his bonis &yogh;e todraw, to-drawe?, im Ms. undeutlich Loke Ms . lok þat &yogh;e no&yogh;t lete! And þat ich &yogh;iue al for law Þat his fleis be al ifrette.\" Al so hit fariþ nov in lond, Whose wol tak þer to hede: Of Of undeutlich þai þat habbiþ an hond, Of þeuis hi takiþ mede. Þe lafful man ssal be ibund And ido in strang pine And ihold in fast prisund, Fort þat he mak fine; And þe þef to skap so, Þat doþ euer a&yogh;e þe ri&yogh;t; God take Ms . tak hede þer to Þat is al ful of mi&yogh;t. Þus fariþ al þe world nuþe, As we mai al ise, Boþe Both est and west, norþ and suþe, God vs help and þe trinite! Trewþ is ifaillid wiþ fremid and sibbe Al And so wide as al þis lond Ne mai no man þer in libbe, What þro&yogh; coueitise and þro&yogh; onde. Þo&yogh; lafful man wold hold is lif In loue, in charite and in pes, Sone me ssul compas is lif, And þat in a litil res. Prude is maister and coueitise, Þe þrid broþer men clippiþ ond: Ni&yogh;t and dai he fondiþ iwisse Lafful men to hab har lond. Whan erþ haþ erþ erthe igette And of erþe so haþ inov&yogh;, Whan he is þer in istekke, Wo is him þat was in wou&yogh;! What is þe gode þat man ssal hab, Vte of þis world whan he ssal go? A sori wede wed — whi ssal ich gab? — For he bro&yogh;t wiþ wiþ fehlt bei Wr . him no mo. Ri&yogh;t as he com, he ssal wend In wo, in pine, in pouerte; Takiþ gode hede, men, to &yogh;ure end, For as i sigge, so hit wol be. Ynot, whar of beþ men so prute, Of erþe and axen, felle and bone; Be þe soule enis vte — A uilir caraing nis þer non. Þe caraing is so lolich to see Þat vnder erþ men mot hit it hide, Boþe wif and child wol fram him fle, Þer nis no frend þat wol him bide. What wol men for þe sowle del? Corne no mel, wel þou wost, Bot wel seld at þe mele A row&yogh; bare trenchur oþer a crust. Þe begger þat þe crust ssal hab Wel hokirlich hokerlich he lokiþ þer an, Soþ to sigge and no&yogh;t to gabbe, Ri&yogh;t no&yogh;t he is ipaiid apan. Þan seiiþ þe begger in is mode: \"Þe crust is boþe hard and tou&yogh;, Ms . touþ, Wr . tougth Þe wreche was hard þat ow þe gode, Hard for hard is gode ynow&yogh;. Moche Moch misanter þat for him bidde Pater noster oþer crede, Bot let him hab as he didde, For of þe &yogh;ift naþ he no mede.\" Ich red, vp no man þou hab triste No vppon non oþer, Ok del hit wiþ &yogh;ure owen fist, Trist to soster no broþer. Anuriþ god and holi chirch And &yogh;iueþ þe pouir þat habbiþ nede, So god is Godis wille &yogh;e ssul wirche And ioi of heuen hab to mede, To whoch ioi vs bring Iesus Crist, heuen king. Amen.", "6": "VI. Nego. Gedruckt von T. Wright, Polit. Sougs, p. 210 (Camden Soc. 1839); die neue Auflage 1884 revised by E. Goldsmid (cf. III p. 63) ist nicht berücksichtigt. Das in kurzen Reimpaaren abgefaßte Gedicht eifert gegen dialektische Künste und Kniffe, durch welche die einfache Wahrheit verdreht ( iwend on afte ) und gehindert wird. Ab|streiten, Ausweichen, Nichtanerkennen waren damals wie heute die Mittel, durch welche von der schulgemäßen Rhetorik die Wahrheit unterdrückt wird. Auch heute noch sind die un|fruchtbaren Diskussionen nicht ausgestorben, bei denen der eine alles rundweg bestreitet, der zweite zweifelt, der dritte schon zugiebt und der vierte zwingende Gründe hat oder zu haben meint, Diskussionen, bei denen schließlich der klare Unterschied zwischen Wahr und Falsch schwindet, aus Recht Unrecht wird und umgekehrt. \"Ihr falschen Klügler, all Treu und Glauben — des Menschen Bestes — wollt ihr ihm rauben\" so ruft der Verfasser zum Schluß aus, in dem wir wohl wiederum ein Mitglied des volkstümlichen Franziskanerordens vermuten dürfen. Hit nis bot trewþ iwend I wend ( in Kommata eingeschlossen! ) an afte Forte sette \"Nego\" in eni crafte; Trewþ so drawiþ to heuen blisse; Nego doþ no&yogh;t so iwisse; \"Forsake\" for-sak and \"saue\" is þef in lore, \"Nego\" is pouer clerk clark in store. Whan menne horliþ ham here and þare, there. \"Nego\" sauiþ ham fram care. Awei wiþ \"Nego\", vte of place, Whose wol haue goddis grace! Who so wol a&yogh;ens þe deuil fi&yogh;te, Þer mai \"Nego\" sit ari&yogh;te. Ak loke þat we neuer more \"Nego\" sette in trew lore, For who so can lite, haþ sone ido — Anone he drawiþ to \"Nego\". Now o clerk seiiþ \"Nego\" And þat oþer \"Dubito\", Seiiþ an oþer \"Concedo\". And an oþer \"Obligo\", \"Verum falsum\" sette þer to — Þan is al þe lore ido. Þus þe fals clerkes of har heuid Makiþ men trewþ of ham be reuid."}, "2": {"0": "Gedichte verschiedenen Inhalts.", "1": "VII. The land of Cokaygne. Abgedruckt Hickes, Thesaurus I, 231; Ellis, Specimens (1811) I 82; Th. Wright, Altdeutsche Blätter I 396; Furnivall, Early English Poems and Lives of Saints p. 156; Mätzner, Altenglische Sprachproben I 147; vgl. Poeschel, Das Märchen vom Schlaraffenland, Beit. z. Gesch. d. deutschen Spr. u. L. V 389. Den Inhalt des Gedichtes bildet die weitverbreitete Sage von dem Wunderlande, das in der deutschen Dichtung Schla|raffen- oder Schlauraffenland genannt wird, während es in der französischen Cocaygne, Pays de Cocaygne und entsprechend im Italienischen Cuccagna heißst. Der Name unseres englischen ebenso wie der des mittelniederdeutschen Gedichtes: Van dat edele Lant van Cockaenghen (ed. Altdeutsche Blätter I p. 165) weist somit auf eine französische Quelle. Eine französische Fassung, welche allerdings von der unsrigen stark abweicht, findet sich gedruckt bei Barbazan, Fabliaux et contes, IV 175. Auch die Beziehungen unseres Gedichtes zu dem oben erwähnten mittelniederländischen aus dem 15. Jahrhundert, auf welche Mätzner hinweist, sind nicht sehr eng. Die Quelle ist somit in einer verloren gegangenen französischen Fassung zu suchen. Ob dieselbe allerdings die satirische Schilderung des Klosters enthielt, welche in dem englischen Gedicht einen so breiten Raum einnimmt und welche Mätzner in dem erhaltenen franz. Fabliau vermißt, ist mir mehr als zweifelhaft. Die Kloster|Schilderung ist offenbar der eigentlichen Sage ganz fremd und sieht ganz aus wie die spätere Zutat eines mönchischen Über|arbeiters. Es liegt kein Grund vor, diese Zutat bereits der \n  franz. Quelle zuzuschreiben, sondern es ist durchaus denkbar — und gewichtige Anzeichen sprechen dafür — daß wir es hier mit dem ganz persönlichen Eigentum des englischen Dichters oder Umdichters zu tun haben. heißt es: Þer is a wel fair abbei Of white monkes aud of grei An oþer abbei is þerbi , For soþ a gret fair nunnerie And snellich berriþ forþ har prei To þe mochil grei abbei . Hier scheinen ganz bestimmte lokale Anspielungen vor|zuliegen, denn die mutmaßliche Heimat des Ms. war die Gray Abbey zu Kildare, die Übereinstimmung der Namen ist also ganz auffällig. Will man etwa annehmen, daß jedes beliebige Franziskanerkloster als \"Gray Abbey\" bezeichnet werden konnte? Bei Archdall finde ich kein anderes Franziskaner|kloster in Irland je mit dem Namen belegt, als gerade dieses eine, für welches er ständig ist. Das einzige Mal, wo er sonst noch auftritt, in The Gray Abbey, County of Down, be|zeichneter ein Cistercienserkloster, das vor der Franziskanerzeit gegründet ist. Ferner ist in unserem Gedichte nicht von Franziskanern allein die Rede, sondern von White monkes , also Karmelitern, neben ihnen. Es ist doch ein auffälliges Zusammentreffen, daß als Kildare's kirchliche Niederlassungen gerade ein von der Heil. Brigid selber gegründetes Nonnen|kloster als Teil der uralten Abtei, ein Karmeliter- und ein Franziskanerkloster historisch sicher überliefert sind, während das Gedicht von einer Nunnerie und einem beide Mönchsorden vereinigenden Kloster spricht. Ich halte es für sehr wahrscheinlich, daß ein in Kildare heimischer Dichter lokale Züge in das Märchen vom Schlaraffen|land verwoben hat, zumal die derbe Satire, mit welcher das Klosterleben geschildert wird, auch anderen Teilen des Ms. nicht fremd ist. Sie findet sich ebenso in der sogenannten Satire auf die Leute von Kildare, sie prägt sich vielleicht noch schärfer aus in einigen der lat. Stücke, wie \"The Abbot \n  of Gloucester's feast\", die \"Missa potatorum\", die \"Passio unius monachi\", welche ganz artige Proben echter Goliardenlaune enthalten. Für die selbständige Umarbeitung des überkommenen Stoffes spricht auch der Umstand, daß manche charakteristische Züge der Sage unsrem Gedichte fehlen, z. B. das Jungbaden, welches schon in dem afrz. Fabliau auftritt und noch bei Hans Sachs wiederkehrt. Andrerseits ist der Schluß des englischen Gedichtes, daß man 7 Jahre lang in Schweinemist waten müsse, um in das gelobte Land zu kommen, der eigentlichen Sage ganz fremd. Haupt weist Altdeutsche Blätter I 401 darauf hin, daß diese Bedingungen denjenigen ähneln, unter welchen das deutsche Märchen den Bärenhäuter zu Reichtum und Glück kommen läßt. Beachtenswert ist, daß sich unter den afranz. Stücken des etwa gleichzeitigen Ms. Harl. 2253 die satirische Schilderung eines Mönchsorden findet, den der Dichter die charakteristischen Fehler aller zeitgenössischen Orden in sich vereinigen läßt. Der erste und wichtigste Punkt ist, daß die imaginäre neue Stiftung, vom Dichter L'ordre de Bel-Eyse genannt, Mönche und Nonnen unter einem Dache zusammen|leben läßt, wie es in der Abtei von Sempringham der Fall war; das Treiben der Mönche wird dann in einer Weise ge|schildert, welche vielfach an das Land of Cokaygne erinnert. Die wenig beachtete phantastische Dichtung ist gedruckt von Wright: Political Songs (Camden Soc. 1839), p. 137. — Schreibung und Reim unseres englischen Gedichtes weisen fremde Elemente nicht auf; dagegen findet sich ein anglo|irisches Wort keltischen Ursprungs ( russin ) und eine genau in derselben Form in Sat. wiederkehrende Ausdrucksweise (- la, god it wot ). Ich trage daher kein Bedenken, in dem Gedicht, in welchem Schreibung und Reim sich decken, ein echt anglo-irisches, wahrscheinlich in Kildare selber entstandenes Denkmal zu sehen. — Das sehr glücklich gewählte Versmaß zeigt paarweise gereimte Kurzzeilen von 4 Takten mit vorwiegend trochäischem Rhythmus, wie auch das franz. Fabliau in kurzen Reimpaaren abgefaßt ist. Den frisch und flott hinfließenden Versen ent|spricht die muntere, knappe Art der Schilderung, welche den Ton der Sage vortrefflich trifft. Die moralische und didak|tische Tendenz, welche in späteren kontinentalen Versionen \n  zu Tage tritt, fehlt ganz, aber von der naiven Freude am Komisch-Wunderbaren, welche diesen Märchenstoff seit seinem ersten Auftauchen in der indischen Sage und der griechischen Dichtung kennzeichnet, ist ein gutes Stück vorhanden. Selbst die übermütige Satire auf Mönche und Nonnen, die erst der englische Dichter hineingeflochten hat, wirkt in dieser Um|gebung von erdachten Wunderbarkeiten und ergötzlichen Un|möglichkeiten weniger abstoßend. Sie ist jedenfalls bezeichnend für das Milieu, in dem der Verfasser lebte und wirkte und das ihn auch beim Dichten nicht losließ. Er war wohl ein Mitglied des geistlichen Standes, ein Goliarde oder fahrender Schüler, der mit kühnem Sprunge seinen eigenen Interessenkreis und zugleich den der Zuhörer in den heiteren Märchenstoff hinein|trug, so wenig er dort auch hineingehörte. Man bedenke, daß von 190 Versen nur 50 auf den überlieferten Stoff entfallen und der ganze Rest, also fast dreimal soviel, der Schilderung des Klosterlebens gewidmet wird. Direkt im Anschluß an die ausgemalten Genüsse desselben wünscht der Dichter seinen Zuhörern, daß auch sie in dies gelobte Land kommen möchten, die auferlegte Bedingung wird als penance bezeichnet, das Ganze mit: Amcn pur seint charite geschlossen. Das sieht nicht aus wie der Vortrag eines Spielmanns. Für einen Spiel|mann scheinen mir auch die bei der Aufzählung der Gewürze und der edlen Steine gebrauchten Wörter reichlich gelehrt. Zwar werden die Zuhörer scherzhaft mit Lordinges angeredet, doch von einem Spielmann, der vor edlen Herren vom Schlaraffen|land sang, hätte man selbst in dem klösterreichen Kildare etwas anderes verlangt, als die Ausnutzung von Gegenstand und Gelegenheit zu einer Satire gegen das Mönchswesen. Diese Satire aber, die der Spielmannsdichtung ferner lag, war der immer wiederkehrende Gegenstand der Goliardendichtung im 14. Jahrhundert und steht, wie oben bemerkt, in enger Beziehung zu anderen Stücken unseres Ms., deren Herkunft nicht zweifel|haft sein kann. Es scheint mir nicht nötig anzunehmen, daß das Gedicht tatsächliche Übelstände wiederspiegelte und geißeln wollte. Unser Ms. fällt noch in die aufsteigende Linie der Franziskanerbewegung und nicht in den Niedergang, der sich im Laufe des 14. Jahrhunderts vollzog. Ich kann die Ein|leitung nicht besser schließen als mit der Bemerkung Dr. Furnivall's (E. E. P. Preface IV), der das Gedicht \n  bezeichnet als: the airiest and cleverest piece of satire in the whole range of Early English, if not of English, poetry. Die Worte mögen zu weit gehen in ihrer Wertschätzung, aber sie sind bezeichnend dafür, in welchem Sinne man die muntere Fabulistik des Verfassers betrachten muß und wie sie in seiner eigenen derben Zeit vermutlich anch betrachtet worden ist. Fur in see bi west Spayngne Is a lond ihote Cokaygne, þer nis lond vnder heuen riche Of wel, of godnis hit iliche. Þo&yogh; paradis be miri and bri&yogh;t, Cokaygn is of fairir si&yogh;t, What is þer in paradis Bot grasse and flure and grene ris? Þo&yogh; þer be ioi and gret grete dute, Þer nis met mete bote frute; Þer nis halle, bure no benche, Bot watir man is þursto quenche. Beþ þer no men bot man but two, Hely and Enok also; Elinglich Clinglich mai may hi go, Whar þer woniþ men no mo. Iu Cokaigne Cokaygne is met and drink Wiþ vte care, how and swink; Þe met is trie, þe drink is clere To none, russin and sopper. I sigge for soþ, boute were, Þer nis lond on erþe is pere, Vnder heuen nis lond iwisse Of so mochil ioi and blisse. Þer is mani swete si&yogh;te, Al is dai, nis þer no ni&yogh;te. Þer nis baret noþer strif, Nis þer no deþ, ac euer lif, Þer nis lac of met no cloþ, Þer nis man no womman wroþ, Þer nis serpent, wolf no fox, Hors no capil, kowe no ox, Þer nis schepe no swine no gote No non horw&yogh; la, god it wote. wot Noþer harace, harate, Ms. undeutlich noþer stode, Þe lond is ful of oþer gode. Nis þer flei, fle no lowse In cloþ, in toune, bed no house; Þer nis dunnir, slete no hawle No non vile worme no snawile No non storme, rein no winde; Þer nis man no womman blinde. Ok al is game, Ioi and gle, Wel is him þat þer mai be. Þer beþ riuers gret and fine Of oile, melk, honi and wine, Watir seruiþ þer to no þing, Bot to si&yogh;t and to waiissing, Þer is [al] al fehlt im Ms . maner frute, Al is solas and dedute. — Þer is a wel fair abbei Of white monkes and of grei. Þer beþ bowris and halles, Al of pasteiis beþ þe walles, Of fleis, of fisse and rich met, Þe likfullist þat man mai et. Fluren cakes beþ þe schingles scingles alle Of cherche, cloister, boure and halle, Þe pinnes beþ fat podinges, Rich met to prince&yogh; and kinges. Man mai þer of et ino&yogh;, Al wiþ ri&yogh;t and no&yogh;t wiþ wo&yogh;. Al is commune to &yogh;ung and old, To stoute and sterne, mek and bold. Þer is a cloister fair and li&yogh;t, Brod and lang, of sembli si&yogh;t. Þe pilers of þat cloister cloistre alle Beþ iturned of cristale, Wiþ har bas las and capitale Of grene Iaspe and rede corale. In þe praer is a tre Swiþe likful forto se. Þe rote is gingeuir and galingale, Þe siouns beþ al sedwale, Trie maces beþ þe flure, Þe rind canel of swet odur, Þe frute gilofre of gode smakke, Of cucubes þer nis no lakke; Þer beþ rosis of rede ble And lilie likful forto se. Þai faloweþ neuer dai no ni&yogh;t — Þis a&yogh;t be a swet si&yogh;t Þer beþ .IIII. willis in þe abbei Of triacle and halwei, Of baum and ek piement, Euer ernend to ri&yogh;t rent Of þai stremis al þe molde: Stonis preciuse and golde. Þer is saphir and vniune, Carbuncle and astiune, Smaragde, lugre and prassiune, Beril, onix, topasiune, Ametist and crisolite, Calcedun and epetite. Þer beþ briddes mani and fale: Þrostil, þruisse and ni&yogh;tingale. Chalandre and wodwale, And oþer briddes wiþ out tale, Þat stinteþ neuer bi by har mi&yogh;t Miri to sing dai and ni&yogh;t. &YOGH;ite i do &yogh;ow mo to witte: Þe Gees irostid on þe spitte Flee&yogh; to þat abbai, god hit wot, And grediþ: \"gees, al hote, al hot.\" Hi bringeþ garlek gret plente, Þe best idi&yogh;t þat man mai se. Þe leuerokes þat beþ cuþ Li&yogh;tiþ adun to man is muþ, Idi&yogh;t in stu ful swiþe wel, Pudrid wiþ gilofre and canel. Nis no spech of no drink, Ak take ino&yogh; wiþ vte swink. — Whan þe monkes geeþ to masse, Al All þe fenestres þat beþ of glasse Turneþ in to cristal bri&yogh;t To &yogh;iue monkes more li&yogh;t. Whan When þe masses beþ iseiid And þe bokes up ileiid, Þe cristal turniþ in to glasse, In state þat hit raþer wasse. Þe &yogh;ung monkes euch dai Aftir met goþ to plai. Nis þer hauk no fule so swifte Bettir fleing bi þe lifte Þan þe monkes hei&yogh; of mode Wiþ har sleuis and har hode. Whan þe abbot seeþ ham flee, Þat he holt for moch glee; Ak naþeles al þer þar, Ms . þ&es; amang He biddiþ ham li&yogh;t to euesang. Þe monkes li&yogh;tiþ no&yogh;t adun, Ac furre fleeþ in o randun. Whan þe abbot him iseeþ Þat is monkes monkis fram him fleeþ, He takeþ [a] a fehlt im Ms. oder es ist ausradiert maidin of þe route And turniþ vp hir her white toute And betiþ þe taburs wiþ is hond, To make is monkes li&yogh;t to lond. Whan is monkes þat iseeþ, To þe maid dun hi fleeþ And geþ þe wench al abute And þakkeþ al hir white toute And siþ aftir her swinke Wendiþ meklich hom to drinke Ms . drink And geþ to har collacione, A wel fair processione. An oþer abbei is þer bi, For soþ a gret fair nunnerie, Vp a riuer of swet milke, Whar is plente gret grete of silk. Whan þe somer is dai is hote, Þe &yogh;ung nunnes takiþ a bote And doþ ham forþ in þat riuer, Boþe wiþ oris and wiþ stere. Whan When hi beþ fur fram from þe abbei, Hi makiþ ham nakid forto plei And lepiþ dune in to þe brimme And doþ ham sleilich forto swimme. Þe &yogh;ung monkeþ, þat hi seeþ, Hi doþ ham vp, and forþ hi fleeþ And commiþ to þe nunnes anon, And euch monke him takeþ on, And snellich berriþ berith forþ har prei To þe mochil grei abbei, And techiþ þe nunnes an oreisun Wiþ iambleue vp and dun. Þe monke þat wol be stalun gode And kan set ari&yogh;t is hode, He schal hab wiþ oute wiþute danger .XII. wiues euche &yogh;ere, Al þro&yogh; ri&yogh;t and no&yogh;t þro&yogh; grace For to do him silf solace. And þilk monke monk þat slepiþ clepiþ best And doþ is his likam al to rest, Of him is hoppe, god hit wote, To be sone uadir abbot. Whose wl com þat lond to, Ful grete penance he mot do: Seue &yogh;ere in swine is dritte. He mote mot wade, wol &yogh;e iwitte, Al anon vp to þe chynne, So he schal þe lond winne. Lordinges gode and hend, Mot &yogh;e neuer of world wend, Fort For &yogh;e stond to &yogh;ure cheance And fulfille þat penance, Þat &yogh;e mote þat lond ise And neuer more turne a&yogh;e. Prey we god, so mote hit be, Amen, pur per, Ms . p seint seinte. charite. finit. Darunter folgt auf derselben Seite noch: Bissop lorles.", "2": "VIII. Satire (on the people of Kildare). Ed. Wright, Rel. Ant. II, p. 174; Furn. EEP., p. 152. Es macht große Schwierigkeiten, einen kurzen und sach|gemäßen Titel für das Gedicht zu finden. Ich habe mich vor|läufig dazu entschließen müssen, den überlieferten Titel bei|zubehalten, obgleich er sich anscheinend mit den Tatsachen nicht vereinen läßt. Der eingeklammerte Titel stammt von T. Wright und ist nach ihm allgemein üblich geworden und in die Literatur|geschichte übergegangen. Furnivall wählte die aus der Schluß|strophe entnommenen Worte: Of men þat woniþ in lond , fügte aber darunter in kleinerem Drucke den Wright'schen Titel hinzu. Im Ms. selber fehlt jede Überschrift. Leider nennt das Gedicht den Ort nicht, gegen dessen Mönche und Nonnen, Kaufleute und Handwerker sich seine Satire, die selbst die Heiligen nicht schont, richtet. Es fehlt somit auch ein direkter Hinweis auf Kildare; nur der Umstand, daß Wright das Gedicht Michael of Kyldare zuschrieb, der sich als Verfasser eines anderen Gedichtes unseres Ms. nennt, kann ihn zu der prüfungslosen Annahme des obigen Titels bewogen haben. Sicher ist nur soviel, daß wir an eine irische Stadt zu denken haben, weil auf das Haus der White Friars zu \n  Drogheda in Str. 6 hingewiesen wird, sicher auch, daß ganz be|stimmte lokale Anspielungen vorliegen, nicht etwa eine Satire gegen Mönche und Bürger im allgemeinen, denn das Nonnen|kloster wird direkt mit Namen benannt ( seint Mari house Str. 9). Für die Entstehung des Gedichtes auf irischem Boden spricht außerdem der Umstand, daß keinerlei fremde Elemente darin auftreten, wohl aber ein Wort keltisch-irischen Ursprungs in corrin (= pot, can, ir. cuirin ). Im übrigen kann ich nicht verhehlen, daß es mir durchaus fraglich ist, ob sich die Satire wirklich gegen Kildare richtet. Das Gedicht setzt doch eigentlich eine blühende und nicht allzu kleine Stadt voraus mit regem bürgerlichem und geistlichem Leben. Die kleine Landstadt Kildare war im Jahre 1294, also nicht lange vor der mutmaßlichen Entstehung des Gedichtes durch die Iren unter Calvagh genommen und anscheinend gründlich geplündert worden. Sollte sie wirklich kurz nach diesem Ereignis soviele kirchliche Niederlassungen besessen haben, ein so reich entwickeltes Bürgertum und sogar Kaufleute mit: gret packes of draperie, auoir-depeise, wol sackes, gold, siluer, stones, riche markes and ek pundes? Sollten wirklich Gilden existiert haben, nicht allein von Bäckern, Schustern und Schneidern, sondern auch von bre|westers, skinners, potters, hokesters und Wollkämmern? Wollte man aber auch diese Möglichkeit zugeben, so bleiben doch noch direkte Anspielungen übrig, die für Kildare nicht unter|zubringen sind. Nach der Vorführung der Heiligen kommen die Friars, die verschiedenen Orden der Bettelmönche, an die Reihe. Nicht erwähnt werden auffallenderweise die Gray Friars, was sich wohl verstehen ließe, wenn der Verfasser in Beziehung zu ihnen stand oder selber ein Franziskaner war, der seine Spitzen lieber gegen andere Orden als gegen den eigenen richtete. Er beginnt mit den \" freris wiþ þe white copis \", also den White Friars oder Karmelitern, welche in der Tat eine nicht unbedeutende, schon 1227 gegründete Niederlassung in Drogheda besaßen (cf. Archdall p. 455), auf welche das Gedicht anspielt. Sehr schlecht kommen weg die \" gilmins wiþ [ þe ] blake gunes \", die als \" menur wiþoute and prechur wiþinne \" charakterisiert werden, also als ein Mittelding zwischen den beiden Bettelorden der Minoriten (Franziskaner) und Prädikanten (Dominikaner), die — doch \n  wohl im Gegensatz zu ihrer eigentlichen Bestimmung — die Wildnis verlassen und die Städte aufsuchen. Alles dies scheint mir auf den Bettelorden der Eremite or Austin Friars (Fratres Eremitae ordinis St. Augustini) mit ihren schwarzen Kutten zu passen, die von Franziskanern und Dominikanern heftig genug befehdet werden mochten. Kaum ist wohl an die Cölestiner-Eremiten zu denken, die sich am Schlusse des 13. Jahrhunderts als strengere Richtung von den Franzis|kanern abzweigten, aber vielfach verfolgt und früh unterdrückt wurden. Ich kann weder nachweisen, daß sie \" blake gunes \" trugen, noch daß sie überhaupt in Irland auftraten, was an und für sich ganz unwahr|scheinlich ist. An die Dominikaner, die in England Black Friars heißen, ist natürlich bei der hier vorliegenden Art der Charakterisierung nicht zu denken. Ferner werden die Benediktiner, die \" holi monkes \", vor|genommen, dann die Nonnen von \" St. Mari house \" und endlich die Prestis . Demgegenüber hat Kildare nur aufzuweisen: ein Franziskanerkloster (Gray Abbey), ein Karmeliterkloster und die alte Abtei, welche zugleich ein Nonnenkloster umfaßte und in den Besitz der Regular Canons of St. Augustine (nicht der Eremite or Austin Friars) übergegangen war; die Ency|clopaedia Britannica (1882) erwähnt allerdings die Ruinen von vier Klöstern in Kildare, doch fallen die vielfach unklaren und widerspruchsvollen Angaben der verschiedenen Nach|schlagewerke Archdall gegenüber kaum ins Gewicht. Es würde auch nichts ausmachen, auch vier Klöster scheinen sich mit den in Sat. geschilderten Verhältnissen nicht zu decken. Nicht genug, daß wir weder eine Niederlassung der Benedik|tiner noch der Augustiner-Eremiten in Kildare belegen können — für das tatsächlich vorhandene Nonnenkloster, über das bei Archdall fortlaufende Nachrichten seit der Gründung durch die heil. Brigid im fünften Jahrhundert bis 1649 (S. 322-329) zu finden sind, für diese altehrwürdige Stiftung, der gewiß in Kildare kein zweites Nonnenkloster zur Seite stand, findet sich kein einziges Mal der Name \"St. Mary's\". Vielleicht dürfte uns die direkte Erwähnung der Nonnen von seint Mari house auf eine andere Spur führen. In den Nachbarstädten Waterford, Wexford, Ross, auch in dem schon von vornherein ausgeschlossenen Drogheda verzeichnet Arch|dall überhaupt kein Nonnenkloster; in Cork findet sich the \n  Nunnery of St. John the Baptist. In Dublin aber gab es sogar zwei Nonnenklöster der heil. Maria, nämlich the Nunnery of St. Mary de Hogges und the Nunnery of St. Mary les Dames, von denen das erstere im zwölften Jahrhundert gegründet wurde, während die Gründungszeit des letzteren nicht zu er|sehen ist (cf. Archdall S. 172 und 173). In dem blühenden Dublin befanden sich natürlich zahl|reiche geistliche Niederlassungen aller Art, Augustiner-Eremiten (Monastery of the Holy Trinity, gegründet 1259) und Bene|diktiner (Abbey of St. Mary) ebenso wie Karmeliter, Domini|kaner und Franziskaner. In Dublin gab es ein Kirchspiel des heil. Michael (cf. Str. 1: Hail seint Michel ) und St. Jakobi (cf. Str. 3: Saint Mari bastard, þe Maudleinis sone ). Von Dublin aus läßt sich auch die Erwähnung des Hauses der White Friars in Drogheda leichter verstehen, als für das weit entlegene Kildare. Befremden würde allerdings, wenn man Dublin in Betracht zieht, daß unter den verschiedenen Gewerben die Schiffer nicht erwähnt sind, doch könnten sie unter den zuerst genannten \" marchans \" mit inbegriffen sein. Wir werden vor der Hand die Frage nach dem Ort, welcher unserem Dichter den Gegenstand seiner Satire geliefert hat als eine offene betrachten müssen. Die Satire des Verfassers, der bedeutende dichterische Kraft verrät, ist frei, kühn und derb. Sein Lied war so recht dazu geschaffen, bei fröhlichem Gelage vorgetragen zu werden und Stimmung zu erwecken. Die Mahnung des Dichters am Schlusse seines Vortrags: \" Spekeþ now and gladieþ and drinkeþ al &yogh;ur fille \" wird ohne Zweifel ausgiebig befolgt worden sein. Daß er ein Clerk war, der beste der ganzen Stadt, der dies schöne Lied gemacht, wird eindringlich immer wieder in dem Abgesang eingeschärft. Die weiten Wanderungen des Dichters werden in der 1. Strophe erwähnt ( þi uers . . . is of wel furre ybro&yogh;t ). War er wirklich ein Spielmann, wie Brandl Grdr. II, 627 meint? Eher möchte ich an einen fahrenden Schüler, einen Goliarden denken, an eins jener Anhängsel des geistlichen Standes, wie sie im Mittelalter so häufig waren und für die Literatur in mehr als einer Hinsicht fruchtbar geworden sind. Unter den lat. Stücken des Ms. finden sich mehrfach \n  Erzeugnisse, welche, wie die Missa potatorum oder The Abbot of Gloucester's feast alle die charakteristischen Züge der Go|liardenliteratur an sich tragen. Auch das Land of Cokaygne weist wohl auf dieselbe Spur. Verknüpfung des Dichters mit dem geistlichen Stande scheint mir jedenfalls hier wie dort vorzuliegen. Kühn wie die Sprache ist der Versbau des Dichters, der in der ganzen me. Literatur seines gleichen nicht hat. Die Anregung hat ihm vielleicht die viel gebrauchte sechs|zeilige Strophe mit der Reimstellung a a a a b b gegeben, wie sie sich in Lullay oder Erþe findet. Was ist aber bei ihm daraus geworden? Vier Langzeilen, von denen nur die beiden ersten reimen, sind mit einem kurzen Reimpaar von demselben munteren Tonfall wie im Land of Cokaygne zu einer sechs|zeiligen Strophe verbunden, bei der sowohl der Wechsel von Reim und Reimlosigkeit frappiert, wie der Ubergang von dem vorwiegend germanischen Rhythmus der unregelmäßig gebauten Langzeilen zu dem gleichmäßigen Fall der viertaktigen Kurz|verse. Die Wirkung auf die zechende Zuhörerschaft muß eine drastische gewesen sein, denn zweckentsprechend waren die frei gebauten Langzeilen, die fast wie rhythmische Prosa anmuten, nicht minder als der glatt und regelmäßig fließende Schlußvers, in dem uns der Verfasser die eigene werte Person immer wieder vorführt. Die Strophe ist natürlich ganz persönliches Eigentum unseres Verfassers und eigens für die Gelegenheit zurecht gemacht; Brandl's Ansicht, daß sie \"an die französisch an|gehauchte Ballade auf die Schlacht bei Lewis erinnert,\" kann ich nicht teilen (cf. auch Schipper S. 314). — Hail seint Michael Michel, Ms . Mich'el wiþ þe lange Ms . la'ge sper! Fair beþ þi winges vp þi scholder, Þou hast a rede kirtil anon to þi fote, Þou ert best angle þat euer god makid. Þis uers is ful wel iwro&yogh;t, Hit is of wel furre ybro&yogh;t. Hail seint Cristofre wiþ þi lang stake! Þou ber ur louerd Iesus Crist ouer þe brod lake, Mani grete kunger swimmeþ abute þi fete. Hou mani hering to peni at West Chep in London? Þis uers is of holi writte, Hit com of noble witte. Seint Mari bastard, þe Maudlein is sone, To be wel icloþid wel was þi wone! Þou berrist berist, Ms . b'rist a box on þi hond ipeintid al of gold, Woned þou wer to be hend, &yogh;iue us sum of þi spicis. Þis uers is imakid wel Of consonans and wowel. Hail seint Dominik with th im Ms . þi lang staffe! Hit is at þe ouir end crokid as a gaffe; Þou berrist berist, Ms . b'rist a bok on þi bak, ich wen hit is a bible: Þo&yogh; þou be a gode clerk, be þou no&yogh;t to hei&yogh;. Trie rime la, god hit wote; Soch an oþir an erþe inote. Hail seint Franceis wiþ þi mani foulis, Kites and crowis, reuenes and oules, owles Fure and .XX. ti wildges and a poucok! Mani bold begger siwiþ þi route. Þis uers is ful wel isette, Swiþe furre hit was ivette. Hail be &yogh;e freris wiþ þe white copis! &YOGH;e habbiþ a hus at Drochda, war men makiþ ropis. Euir &yogh;e beþ roilend þe londis al aboute; Of þe watir daissers &yogh;e robbiþ þe churchis. Maister he was swiþe gode, Þat þis sentence vnderstode. Hail be &yogh;e gilmins wiþ &yogh;ur blake gunes! &YOGH;e leuith th im Ms . þe wildirnis and filliþ þe tunis, tiuns Menur wiþ oute and prechur wiþ inne; &YOGH;ur abite is of gadering, þat is mochil schame. Sleilich is þis uers iseid, Hit wer harme adun ileiid. Hail &yogh;e holi monkes wiþ &yogh;ur corrin, Late and raþe ifillid of ale and wine! Depe cun &yogh;e bouse, þat is al &yogh;ure care, Wiþ seint Benet is scurge lome &yogh;e disciplineþ. Takeþ hed al to me! Þat þis is sleche, &yogh;e mow wel se. Hail be &yogh;e nonnes of seint Mari house, Goddes bourmaidnes and his owen spouse! Ofte mistrediþ &yogh;e &yogh;ur schone, &yogh;ur fete beþ ful tendre; Daþeit þe sotter þat tawiþ &yogh;ure leþir! Swiþe wel &yogh;e vnderstode, Þat makid þis ditee so gode. Hail be &yogh;e prestis wiþ &yogh;ur brode bokes! Þo&yogh; &yogh;ur crune be ischaue, fair beþ &yogh;ur crokes. &YOGH;ow and oþer lewidmen deleþ bot ahouue; Whan &yogh;e deliþ holibrede, &yogh;iue me botte a litil. Sikirlich he was a clerk, Þat wrochete Ms . wroch'te þis craftilich werke. Ms . werk Hail be &yogh;e marchans wiþ &yogh;ur gret packes Of draperie, auoir-depeise, and &yogh;ur wol sackes, Gold, siluer, stones, riche markes and ek pundes! Litil &yogh;iue &yogh;e þer of to þe wrech pouer. Slei&yogh; he was and ful of witte, Þat þis lore put in writte. Hail be &yogh;e tailurs wiþ &yogh;ur &yogh;ure scharpe schores! sheres To mak wronge hodes, &yogh;e kittiþ lome gores. A&yogh;ens midwinter hote beþ &yogh;ur neldes; Þo&yogh; &yogh;ur semes semiþ fair, hi lestiþ litil while. Þe clerk þat þis baston wrow&yogh;te, Wel he woke and slepe ri&yogh;te now&yogh;te. Hail be &yogh;e sutters sutlers wiþ &yogh;our mani lestes, Wiþ &yogh;our blote hides of selcuþ bestis, And trobles and treisuses, bochevampe and alles. Blak and loþlich beþ &yogh;ur teþ, hori was þat route. Nis þis bastun wel ipi&yogh;te? Euch word him sitte ari&yogh;te. Hail be &yogh;e skinners wiþ &yogh;ure drenche kiue! Who so smilliþ þerto, wo is him aliue, Whan þat hit þonneriþ, &yogh;e mote þer in schite. Daþeit &yogh;ur curteisie, &yogh;e stinkeþ al þe strete, Worþ hit wer, þat he wer king Þat ditid þis trie þing. Hail be &yogh;e potters wiþ &yogh;ur bole ax! Fair beþ &yogh;ur barmhatres, &yogh;olow beþ &yogh;ur fax, &YOGH;e stondiþ at þe schamil, brod ferlich bernes; Fleiis &yogh;ow folowithe, folowiþe, Ms . folowith' &yogh;e swolowiþ swolowiþe ynow. Þe best clerk clark of al þis tun Craftfullich makid þis bastun. Hail be &yogh;e bakers wiþ &yogh;ur louis smale Of white bred and of blake, ful mani and fale! &YOGH;e pincheþ on þe ri&yogh;t white a&yogh;ens a&yogh;en g[o]ddes law, To þe fair pillori, ich rede, &yogh;e tak hede. Þis uers is iwrow&yogh;te so welle, Þat no tung iwis mai telle. Hail be &yogh;e brewesters wiþ &yogh;ur galuns, Potels and quartes quarters ouer al þe tounes. &YOGH;ur þowmes thowrnes berriþ beriþ Ms . b'riþ moch awai, schame hab þe gyle; Beþ iwar of þe coking-stole, þe lak is dep and hori. Sikerlich he was a clerk Þat so sleilich wro&yogh;te þis werk. Hail be &yogh;e hokesters dun bi þe lake, Wiþ candles and golokes and þe pottes blak, Tripis and kine fete and schepen heuedes! Wiþ þe hori tromcheri hori is &yogh;ure inne! He is sori of his lif, Þat is fast to such a wif. Fi a debles, kaites, þat kemiþ þe wolle, Al þe schindes of þe tronn an Fur . a, Ms . a' (= and) hei&yogh; opon &yogh;ur sculle. &YOGH;e makid me soch sech, Ms. undeutlich a goshorne ouer al þe wowes; Þer for ich makid on of &yogh;ou sit opon a hechil. He was noble clerk and gode, Þat þis dep lore vnderstode. Makiþ glad, mi frendis, &yogh;e sittiþ to long stille, Spekiþ now and gladieþ and drinkeþ al &yogh;ur fille! &YOGH;e habbeþ ihird of men lif þat woniþ in lond; Drinkiþ dep and makiþ glade, ne hab &yogh;e non oþer nede. Þis song is yseid of me, Euer iblessid mot mote &yogh;e be. Explicit.", "3": "IX. Pers of Birmingham. Die Ballade auf Peter von Birmingham besingt in volks|tümlich rohen Versen die Taten und den Tod dieses Vor|kämpfers der euglischen Ansiedler gegen die wilden Iren. Sein Tod erfolgte, wie alle historischen Zeugnisse überein|stimmend bekunden, im Jahre 1308, und darauf bezieht sich wohl auch das in anderer Tinte im Ms. (f. 50) übergeschriebene A. D. 1308. Der Todestag war nach unserem Liede der 20. April, vgl. dagegen Grace, Annales Hiberniae S. 50: 1308. Idibus April. obiit Petrus Bremingham; Chartularies of St. Mary's Abbey, Dublin II 336: A. D. 1308. Secundo idus Aprilis, obiit Dominus Petrus ...; ebenda II 281: 1308 Petrus de Brymingham in vigilia Pasche et sepultus cum Minoribus apud Kyldare. Das Hauptereignis, das mit Peter's Namen verknüpft war, ist die Ermordung der O'Connors von Offaly mit ihrem Gefolge in seinem Schlosse Carbury (County of Kildare) im Jahre 1305. Cusack: History of the Irish nation S. 552 bemerkt darüber: \"The O'Connors of Offaly were for nearly two centuries the most heroic, and therefore the most dangerous of the \"Irish enemies\", Maurice O'Connor Faly and his brother, Calvagh, were the heads of the sept.... The chiefs of Offaly were invited to dinner on Trinity Sunday, A. D. 1305 (verdruckt \n  1315) by Sir Pierce Mac Feorais (Peter Bermingham). As they rose up from table, they were cruelly massacred, one by one, with twenty-four of their followers. This black deed took place at Bermingham's own castle of Carbury, county Kildare. Bermingham was arraigned before King Edward, but no justice was ever obtained for that foul murder.\" Die 'Annals of Ireland by the four masters' berichten zum Jahre 1305: O'Conor Faly (Murtough), Maelmora, his kinsman, and Calvagh O'Connor, with twenty-nine of the chiefs of his people, were slain etc. Diese Zahl weicht hier etwas von Cusack's Darstellung ab, der hier erwähnte Name Maelmora ist aber offenbar identisch mit dem Mac Mal More des zeit|genössischen englischen Gedichtes. Den Namen Gilboie habe ich nirgends erwähnt gefunden. Auch den Ortsnamen Totomoye gibt, soviel ich sehen kann, kein einziges Nachschlagewerk; ich kann ihn aber belegen aus einem Franziskanerverzeichnis in Clyn's Annalen S. 39: Ibernia habet custodias scilicet Dubli|nensem, que habet 7 loca, scilicet: Dubliniam, Kildariam, Clane, Totmoy , Desertum, Weysefordiam et Wykynlo etc: sowie ferner aus Grace S. 66: dein petivit Totmoy et Rathymegan (= Ra|thangan) et Kildare. Der Name ist nicht zu verwechseln mit Thomond, jetzt County of Clare, das in den alten Chroniken Tothomonia (ir. Tuathmumhan) heißt. Die in Str. 13 erwähnten Genossen Peter's gehören den alten normannischen Adelsgeschlechtern an, die als große Barone mit fast unbeschränkter Macht in den englischen Teilen Irlands schalteten und zum Teil wie die Fitzgeralds schon mit Strongbow an der ersten Eroberung Teil genommen hatten. Die wichtigsten unter diesen Geschlechtern waren die De Burgos und die Fitzgeralds, deren fortwährende Fehden im Jahre 1298 endgültig beigelegt waren. Den ersteren gehörte \"The Erl of Uluester\" an, nämlich Richard de Burgo, Earl of Ulster, gewöhnlich \"The Red Earl\", genannt († 1326), den letzteren Sir Jon le Fiz Tomas, Baron von Offaly, der in Sage und Geschichte eine nicht unbedeutende Rolle spielt. An seinen Namen knüpft sich eine Version der Sage von dem Affen, der das Kind bei einer Feuersbrunst aus der Wiege nahm und auf einen Turm rettete, an seinen Namen der Streit mit William de Vescy, Lord of Kildare, der von ihm zum Zweikampf herausgefordert (1293), nach Frankreich auswich und seine \n  Güter in Irland verlor. John Fitz Thomas Fitz Gerald focht dreimal in Schottland unter König Edward I und half 1315 die schottische Invasion in Irland zurücktreiben. Zum Dank für seine Dienste wurde er 1316 zum Earl of Kildare ernannt und starb bald darauf, begraben in der Gray Abbey zu Kildare. Im 14. Jahrhundert trennten sich die beiden Hauptzweige der Geraldines ab: die Earls of Kildare, jetzt Dukes of Leinster, und die Earls of Desmond. Neben dieser mächtigen Familie standen die vielfach mit ihnen verschwägerten Butlers und Berminghams. Sir Emond þe Botiler ist Edmund Butler, der Schwiegersohn des John Fitz Thomas, später Earl of Carrik und Lord Justice of Ireland, der 1315 die Schotten aus Kildare zurückschlug und 1321 starb. Die englischen Besitzungen in Irland bestanden im Anfange des 14. Jahrhunderts aus den 5 Liberties und 10 counties rings um Dublin, darunter Dublin, Kildare, Waterford, Cork etc., welche später gewöhnlich \"the English pale\", genannt wurden. Die Liberties bildeten fast unabhängige Fürstentümer an den Grenzmarken mit besonderen Rechtsverhältnissen unter einzelnen vornehmen anglonormannischen Familien, z. B. in Connaught und Ulster unter den De Burgos, in Desmond unter den Fitz|geralds etc. cf. Cusack S. 549, 585 etc. Das Lied von Sir Pers þe Brimingham ist in kunstlosen 6-zeiligen Schweifreimstrophen abgefaßt, eine Versart, die sich in den andern Gedichten des Ms. nur ein Mal wiederfindet. Bemerkenswert ist, daß alle Verse der Strophe 3-taktig sind, während sich sonst gewöhnlich Wechsel von 4 und 3 Takten zeigt (cf. Schipper, Engl. Metrik I 362). Inhalt, Gedankengang und Ausdruck verraten kein großes poëtisches Können und sehr geringe technische Fertigkeit. Das Ganze macht den Eindruck einer etwas holprigen Lokalballade, in der die grausame Freude der englischen Bevölkerung an dem verräte|rischen Verfahren des Sir Pers gegen die Eingeborenen zu recht naivem Ausdruck kommt. Auffallend ist der Schlußvers: He þat þis sang let mak etc. War das Lied im Auftrage angefertigt, etwa eines der großen Barone, so ist es auffallend, daß in Verbindung mit dem Auftraggeber der heimgebrachte Ablaß erwähnt wird. Einfacher wäre es \" let mak \" in \" did mak \" zu ändern, und in dem Verfasser einen weit gewanderten fahrenden Schüler oder \n  Geistlichen zu sehen, der selber den Ablaß mitgebracht hätte. Wie schon der Stoff vermuten läßt, haben wir in dem Gedichte ein echt anglo-irisches Erzeugnis zu sehen, das in Schreibung und Reim keinerlei fremde Elemente enthält. — gedr. von Ritson 'Ancient Songs and Carols' p. 60 Sith th im Ms . Gabriel gan grete Vre le[ue]di Ms . ledi (?le'di) Mari swete Þat godde wold in hir li&yogh;te, A þousand &yogh;er hit isse Þre hundred ful iwisse And ouer &yogh;eris ei&yogh;te. Þan of þe ei&yogh;t &yogh;ere Take Ms . tak twies ten ifere Þat wol be .XX. ti tuenti fulle, Apan þe .XX. tuenti dai Of aueril bifor mai So deþ vs gan to pulle. He pullid us of on, Al Irlond makiþ mon, Engelon ek Englelonck (!) as welle, Ful wel ye Ms . ye ( korrigiert in späterer Tinte ) witte his nam: Sire sir Pers þe Brimingham. Ms . b i mgh a m Non Ms . n&omacr; nede hit is to telle. His nam hit was and isse, Y sigge &yogh;ou ful iwisse, Þat vppe ssal arise: In felle, flesse and bone A better kni&yogh;t nas none No none of more prise. Noble werrure he was And gode castel in place, On stede þer he wold ride, Wiþ his sper and scheld, In hard wodde and feld No þef him durst abide. Þo Ms . Ðo, Ðo? þenchiþ al in him, Wiþ weepin who wol win, Hou gode he was to nede. In batail stif to stond Iwis is pere nas nond; Alas, he sold be dede! Al englis men þat beþ Sore mow wep is deþ Þat such a kni&yogh;t ssold falle; Þos kni&yogh;tis euchone everich one Of him mai make Ms . k mone As peruink Ms . puink of ham alle. Peruink Ms . puink he mi&yogh;t be, And þat for þinges þre He vssid oft and lome. Þat was one of þe best: He ne leet no þef hab hav rest, In no stid þer he come. An oþer þing al so: To yrismen he was fo, Þat wel wide whare. Euer he rode aboute Wiþ streinþ to hunt ham vte, As hunter doþ þe hare. For whan hi wend best In wildernis hab hav rest, Þat no man ssold ham see, Þan he wold driue a quest Anon to har nest, In stid Ms . I' stid þer hi wold be. Of slep he wold ham wake, Ms . k For ferdnis hi he wold quake Ms . k And fond to sculk awai. For þe þe im Ms. untergeschrieben hire of har bedde He tok har heuid to wedde, And so he ta&yogh;t ham plai. Þos yrismen of þe lond, Hi swor and tok an hond Þe englis men to trai, And seid, hi wold quelle As fale as ich &yogh;ou telle Al apon o dai. Þe erl of Vluester, Sire Emond þe Botiler, Sire Ion le fiz Tomas, Algate ? illgate, Ri Algate al bi name, Sire Pers þe Briminghame, Þis was har compas. Þis compasment com vte Fram kni&yogh;t to kni&yogh;t abute, Hit nas no&yogh;t lang ihidde; Þos kni&yogh;tis preid al Þat meschans most ham fal, &YOGH;if scape hi ssold þer midde. And swor bi god is godis name To &yogh;ild þe cuntre pane, Whan hi mi&yogh;t com to. And þat wiþ vte lette To certein dai isette Þis þing ssold be he do. Lang er þis dai was com, Hit was for&yogh;it wiþ som Þat neisse beþ to nede. Alas, what ssold hi [be] be fehlt im Ms . ibor! Þro&yogh; ham þis lond is ilor To spille ale and bred. Sire Pers þe Brimingham, On ernist and agam Þis dai was in is þo&yogh;t; again He þo&yogh;t ordres to make, What time he mi&yogh;t ham take, Of trauail nas him no&yogh;t. O konwir þat was king, His keþerin he gan bring — Þe maister heet Gilboie — Ri&yogh;t at þe trinite, Whan hodes sold best be, To Pers in Totomoye. And &yogh;ite of oþer store stoore?, in anderer Tinte übergeschrieben store Com Eþe Mac Mal More Ms . eþemmal|more And oþer fale bi name. Sire Pers lokid vte, He seei such a rute; rut Him þo&yogh;t, hit nas no game. Sir Pers sei ses ham com, He receiuid al and som, No&yogh;t on iwernd nas; Siþ hoodis he let make, No&yogh;t Noht on nas forsake, Bot al he did ham grace. Saue o wreche wrech, Ms . wrech' þat þer was, He cuþe no&yogh;t red in place No Ne. sing, whar he com; He was of Caym is kinne, And he refusid him; He wend vnhodid hom. He þat þis sang let mak For sir Pers is sake, Wel wid haþ igo, Wid whar iso&yogh;t And god pardon ibro&yogh;t, iboght Ms . i b o &yogh;t. Two hundrid daies and mo. Explicit.", "4": "X. A Rhyme-beginning Fragment. Gedruckt von Furnivall, EEP. p. 21; auch bei Schipper, Engl. Metrik I, 317. Das kleine Gedicht hat als ein Unikum in metrischer Hinsicht schon früh Aufmerksamkeit erregt, wie aus Furnivall's Einleitung zu den EEP. hervorgeht, und hat aus diesem Grunde auch die Ehre genossen, von Schipper vollständig ab|gedruckt zu werden. Seine Eigenart besteht darin, daß das letzte Wort jedes Verses als erstes Wort des folgenden Verses wiederkehrt; es enthält also die Verkettung in weitgehendster, schwierigster Form, bei welcher allerdings Sinn und Inhalt durch die fortwährende Wiederholung bestimmter Wörter und Reime in ein Zwangsbett gespannt werden. Das kleine metrische Kunststück — denn unter diesem Gesichtspunkte ist es zu betrachten — ist eine Weiterführung der natürlicheren und für den Inhalt weniger hemmenden Verkettung von Strophe zu Strophe, die in der me. Literatur mehrfach zu formvollendeten Dichtungen geführt hat und eine Nach|ahmung französischer, in letzter Linie provenzalischer Vor|bilder ist. Daß französischer Einfluß auch die gekünstelte Form in unserem Gedichte hervorgerufen hat, ist von vorn|herein anzunehmen, obgleich nur die provenzalische Poesie, die eigentliche Mutter aller dieser Reimkünsteleien, direkte Seitenstücke aufzuweisen hat. Unwillkürlich werden wir an die beiden alliterierenden altfranz. Strophen auf fol. 15 b des Ms. erinnert (gedruckt Rel. Ant. II, p. 256), welche ebenfalls nur auf ein klangvolles Spiel mit Worten hinauslaufen, wenn auch in anderer Weise. Eine derselben wird als \"Proverbia comitis Desmonie\" bezeichnet. Nach französischen Vorbildern brauchte ein irischer Dichter also nicht lange zu suchen, er fand sie in nächster Nähe bei dem eigenen anglonormannischen Adel, bei dem Grafen von Desmond, der von den Zeitgenossen der \"Rymour\" genannt wurde. Unser sogenanntes \"Fragment\" bildet nur eine einzige zwölfzeilige Strophe, mit der Reimstellung ababababcdcd, wie sie auch sonst bei Kreuzreimgedichten nicht selten ist. Formell wie inhaltlich haben wir ein in sich abgerundetes und abge|schlossenes Ganzes vor uns. Ob es in der Absicht des Dichters \n  lag, das Gedicht mit seiner verwickelten Technik noch weiter zu spinnen, ob wir also überhaupt das Recht haben, dasselbe als Fragment zu bezeichnen, wissen wir nicht. Es nimmt nur einen Teil der Seite im Ms. ein und der Rest ist freigelassen, aber das beweist nur, daß nichts verloren gegangen ist; es enthält kein den Schluß bezeichnendes Wort, wie explicit ( amen war wohl hier nicht zu erwarten), aber dasselbe ist auch sonst der Fall, z. B. bei Nego. Auch die beiden oben erwähnten altfranz. Gedichte enthalten nur je eine kurze Strophe. Und schließlich, ist Kürze nicht geradezu geboten für derartige technische Spielereien, bei denen der Inhalt vor der künstlichen Form gänzlich zurücktritt? Das Gedicht enthält keine fremden Elemente in Schreibung und Reim, da ar Sb. 11 und Adv. 12 durch den Reim auf|gedrängt ist, vgl. mare i. R. Christ 26; das Adv. ar findet sich übrigens auch Conqu. of Ireland. Weder äußere noch innere Gründe schließen somit Irland als die Heimat des Gedichts aus, das wohl durch die afranz. Versspielereien des Grafen von Esmond nicht unbeeinflußt geblieben ist. [L]oue hauiþ me bro&yogh;t in liþir þo&yogh;t, Þo&yogh;t ich ab to blinne; Blinne to þench hit is for no&yogh;t, No&yogh;t is loue of sinne. [S]inne me hauiþ in care ibro&yogh;t, Bro&yogh;t in mochil vnwinne; Winne to weld ich had iþo&yogh;t; Þo&yogh;t is þat ich am inne. [I]n me is care, how i ssal fare, Fare ich wol and funde; Funde In v. 1, 5, 9 fehlt der erste Buchstabe; jedenfalls sollten die Initialen später bunt ausgeführt werden . ich wiþ outen are, Ar i be bro&yogh;t to grunde. Ms . fare, Schipper bessert in funde."}, "3": {"0": "Gedichte, welche nachweisbar auf fremden Vorlagen von abweichendem Dialekte beruhen.", "1": "XI. Elde. Gedruckt von T. Wright, Rel. Ant. II, 210; Furnivall, EEP. p. 148. Furnivall hat die ursprüngliche strophische Gliederung aufgelöst und den größten Teil des Gedichts als sechszeilige Schweifreimstrophen gedruckt. Wright, dem ich folge, hat die Zusammengehörigkeit der verschiedenen Strophen richtig er|kannt und sie in der besten Anordnung, die das Ms. zuließ, wiedergegeben, obgleich bemerkt werden muß, daß auch diese Form kaum die ursprüngliche war. Das Gedicht gehört zu der Gattung der Altersklagen, die von dem Poema Morale und dem Klageliede Maximions ab die ganze me. Literatur durchziehen. Der sprachliche Ausdruck ist kräftig und derb anschaulich; die Strophe ist kompliziert und kunstvoll gebaut, wenn auch sehr ungleichmäßig, wenigstens in der überlieferten Gestalt; die Verse sind reich an künstlerischem Schmucke, wie die Binnenreime der ersten Strophe, sowie die alliterierenden und zugleich lautmalerischen Verse der vierten beweisen — alles das verrät nicht unbedeutende dichterische Anlage und ausge|prägten Sinn für äußere Form, wenn er auch nicht zu klarem Ausdruck gelangt ist. Daß das Gedicht nicht die Beachtung findet, nicht die Bedeutung gewonnen hat, welche den darin liegenden künstlerischen Elementen eigentlich zukommt, liegt in erster Linie an der Art der Überlieferung, welche uns Schwierigkeiten auf Schritt und Tritt bereitet. Wechsel des \n  Versmaßes, unvollkommene und verstümmelte Strophen, un|verständliche Stellen, eine ungewöhnlich große Zahl schwieriger und wenig gebräuchlicher Wörter, alles dieses vereinigt sich um die Wirkung des Gedichtes zu beeinträchtigen. Die zu Grunde liegende Strophe, um mit dem Versbau zu beginnen, ist, wie trotz aller Verstümmelungen unverkennbar ist, ursprünglich nur eine Differenzierung der bekannten zwei|teiligen Strophe von 6 oder 8 Langzeilen in der Reimstellung aaaa(aa)bb. Einfache Langzeilen zeigen sich noch ganz klar in der 1. Strophe, hier zeigen sich aber schon die Keime, die zu der Schweifreimform der folgenden Strophen führen. In der 1. Strophe sind die 6 Verse der frons einfach vierhebig mit germanischem Rhythmus, aber sie enthalten Binnenreim, werden dadurch dreiteilig und können bereits als Teile von Schweif|reimstrophen, die je zwei eintaktige und einen zweitaktigen Vers enthalten, aufgefaßt werden. Die Cauda der ersten Strophe enthält siebentaktige Verse ohne Binnenreim, also die gewöhnlichen septenarischen Langzeilen. Die folgenden Strophen haben statt der Binnenreime leoninische Reime, und damit ist die gewöhnliche Schweifreimstrophe fertig, deren Verse anfangs drei-, später viertaktig sind (cf. auch Schipper I 304). Die ursprünglich vierzeilige frons wird damit zur zwölf|zeiligen Schweifreimstrophe, an die sich auch die ursprünglich zweizeilige Cauda als sechszeilige Schweifreimstrophe anschließt, wie aus den unverstümmelten Strophen 2 und 4 hervorgeht. Strophe 3 erscheint ohne die ursprüngliche Cauda, die sich anscheinend in Strophe 5 anschlußlos umhertreibt. Es wäre daher vielleicht angebracht, um die Ubereinstimmung mit der 2. und 4. Strophe herzustellen, Strophe 5 zu Strophe 3 zu stellen, zumal sie sich dem Sinne nach eng an diese anschließt. Als eine Art Schluß bleibt dann die letzte Strophe mit einer neuen Variation als achtzeilige Schweifreimstrophe übrig (aaacbbbc), vorausgesetzt, daß hier nichts ausgefallen ist. Angesichts der ungleichmäßigen und ungewöhnlichen Form der Uberlieferung muß sich die Frage aufdrängen, ob wir die ursprüngliche Gestalt des Gedichtes vor uns haben oder eine unvollkommene und teilweise Umformung unter den Händen eines Überarbeiters. Mit Sicherheit ist die Frage nicht zu beantworten, wahrscheinlich erscheint mir allerdings, daß ur|sprünglich einfach Strophen von 4 oder 6 Langzeilen mit durch|gehendem \n  Reime und einer zweizeiligen Cauda (aaaabb) vor|lagen, wie sie für das Frühme. charakteristisch und noch lange nachher beliebt sind. Bemerkenswert ist, daß sich unter den echten Kildare-Gedichten kein einziges Beispiel dieser Art findet. Es ist also nicht undenkbar, daß ein anglo-irischer Uberarbeiter die ihm ungewohnte Strophe mit dem ihm un|gewohnten germanischen vierhebigen Rhythmus zu der ge|wohnten Schweifreimstrophe änderte. Der Keim zu dieser Änderung lag ja in den vermutlich ursprünglichen Binnen|reimen der ersten Strophe, deren Verse für ihn dadurch drei|teiligen Charakter erhielten. Die Alliteration der ursprüng|lichen germanischen Langzeile ist in der 1. Strophe ziemlich rein erhalten und auch in die Schweifreimstrophen mit über|nommen, wo sie in den dreitaktigen Versen gewöhnlich zwei Hebungen trifft, in den viertaktigen meist vier. Wir müssen uns dabei erinnern, daß die Kildare-Gedichte weder die ger|manische Langzeile noch die Alliteration als Versprinzip in regelmäßiger, der Tradition entsprechender Anwendung kennen. Daß wir eine Kopie oder Umarbeitung einer fremdartigen Vorlage vor uns haben, geht auch aus den Mängeln des Textes hervor, die vermutlich einfach unverstandene und in entstellter Form hinübergenommene Stellen der Vorlage darstellen. Dahin gehört 1, 7 blowid : blod ; 3, 1 fordede : ted (lies deþ : teþ ); 5, 2 And wold wil ; 5, 3 as falc i falow (!); 5, 4 holle : folle ; 6, 1 seo wouw spakiy (= see how spakly ). Reim und Schreibung weisen verhältnismäßig zahlreiche Fremdkörper auf, welche einen Schluß auf die Art der Vorlage gestatten. Zwei Reime fallen auf, nämlich a&yogh;ayn : main 5, 1 (Kild. hat nur a&yogh;e, a&yogh;en(s)); &yogh;ete (Kild. &yogh;it ) : - et 2, 9. Die wichtigsten fremdartigen Schreibungen sind: seo 6, 1, heordmon (= hîred-man ) 5, 4; dazu kommen zahlreiche u in Wörtern, die sonst mit i auftreten: sunne 2, 1; 2, 13, munne 3, 14, murþis 3, 15, trusteþ 3, 18, lutle 4, 17; t für d in sent : iwent 5, 3. he 4, 9; 6, 1 gibt nicht das richtige Geschlecht von elde wieder und ist offenbar aus heo der Vorlage entstellt. Das altertüm|liche biþ = erit 6, 7 ist nicht verstanden nnd zu beþ geändert, trotz des Reimes: - iþ . Die Vorlage war also eine südenglische, wie aus u und eo , sowie aus he = heo hervorgeht, und zwar mercisch, wie o vor Nasal ( heordmon ) und a&yogh;ayn beweist. Elde makiþ me geld and Furn . hat stets an = a' growen al grai; When eld me wol feld, nykkest þer no nai; Eld nul meld no murþes of mai; When eld me wol wold aweld, mi wele is awai; Eld wol wold keld and cling so þe clai; Wiþ eld i mot held and hien to mi dai. When eld blowiþ, Ms . blowid he is bolde, Ms . blode his ble is sone abatid; Al we wilniþ to ben old — wy is eld ihatid? Moch me anueþ, Þat mi dribil druiþ And mi wrot wet; Eld me awarpeþ, Þat mi schuldren schuldern, Ms . schulden scharpiþ, And &yogh;ouþe me haþ let. Ich Ms . ih e ne mai no more Grope vnder gore, Þo&yogh; mi wil wold &yogh;ete. Ms . &yogh; e ite Y&yogh;oket ich am of &yogh;ore Wiþ last and luþer lore, And sunne me haþ biset. Iset ich am wiþ sunne, Þat i ne mai no&yogh;t munne Non murþis wiþ muþe; Eld me haþ amarrid, Ich wene, he be he bicharred, Þat trusteþ to &yogh;uþe. Al þus eld me fordeþ, Ms . for dede Þus he toggiþ vte mi teþ Ms . ted And drawiþ ham on rewe. Y ne mai no no fehlt bei Fur . more of loue done, Mi pilkoc pisseþ on mi schone, Vch schenlon im Ms. glossiert puer me bischrew. Mine hed is hore and al forfare, Ihewid as a grei mare, Mi bodi wexit lewe. am Rande glossiert debile When i bihold on mi schennen, Min Fur . m'in, vielleicht ist besser ein zu ergänzen dimmiþ al fordwynnen, Mi frendis waxiþ fewe. Now i pirtle, i pofte, i poute, I snurpe, i snobbe, i sneipe on snovte, Þro&yogh; kund i comble and kelde. I lench, i len, on lyme i lasse, I poke, i pomple, i palle, i passe, As galliþ gome igeld. Sinn? I riuele, i roxle, i rake, i rouwe, I clyng, i cluche, i croke, i couwe, Þus he wol me aweld. I grunt, i grone, i grenne, i gruche, I nese, i nappe, i nifle, i nuche, And al þis wilneþ eld. I stunt, i stomere, i stomble as sledde, I blind, i bleri, i bert in bedde, Such sond is me sent. I spitte, i spatle, in spech speche i sporne, I werne, i lutle, þer for i murne, Þus is mi wel iwent. Ispend and marrit is mi main, And wold wil &yogh;uþe a&yogh;ayn, As falc i falow and felde. I was heordmon, nov am holle, Al folk of me beþ wel folle; Sinn? Such willing is after elde. Eld me haþ so hard ihent: Diese Zeile fehlt bei Wr . Seo, how spakly Ms . wow spakiy he me spent, Vch toþ fram oþer is trent, Arerid is ig of rote. Þe tunge wlaseþ wend þer wiþ, so im Ms . Lostles lowteþ in uch a liþ, so im Ms . I mot be, þer þat, Ms . þ&es; eld biþ; Ms . beþ. He fint me vnder fote. Darunter beginnt Erþe. Amen.", "2": "XII. A Lullaby. Gedruckt von T. Wright, Rel. Ant. II 177. Dieses älteste uns erhaltene englische Wiegenlied ist zu|gleich eins der schönsten und klangreichsten seiner Art, einfach und volkstümlich gehalten und noch ganz frei von den reli|giösen Beziehungen, welche in den späteren me. Dichtungen dieser Gattung überwiegen. Auch die späteren Wiegenlieder haben den schmeichelnd melodischen Refrain: Lullai, lullai , auch sie singen von dem Elend, das das Kindlein in der bösen Welt erwartet, aber die wiegende und einlullende Mutter ist die Jungfrau Maria und das weinende Kind in ihren Armen ist das Christuskind. Bald in ahnungsvollen Klagen der Mutter allein, bald im Wechselgesang zwischen Mutter und Sohn wird das Schicksal geschildert, das die Welt für ihren Erlöser bereit hält. Wahre Perlen religiöser Lyrik finden sich hier, so in den Liedern des Ms. Sloane 2593, i. J. 1856 von T. Wright für den Warton Club herausgegeben (cf. Nr. 37, 69), in Wright's Songs and Carols, Percy Soc. 1847 (cf. Nr. 10, 14) und in der von Flügel Anglia XXVI veröffentlichten Liedersammlung (cf. Nr. 86, 87). Sie alle weichen auch äußerlich von unserem Gedichte stark ab. Das schöne Gedicht: Thys endris ny&yogh;t I saw a si&yogh;t, A stare as bry&yogh;t as day etc. = Flügel Nr. 87 und Percy Soc. Nr. 10 findet sich auch Rel Ant. II 76 und in dem Fairfax Ms. Kein einziges zeigt noch die altertümliche \n  sechszeilige Strophe (aaaabb), in welcher ihr Vorläufer aus dem Kildare-Ms. abgefaßt ist. Dennoch sind direkte Be|rührungen vorhanden. Der älteren Version am nächsten steht eine Gedicht des Sloane-Ms., Nr. 37 bei Wright, denn es be|ginnt fünf Strophen mit dem Refrain des Kildare-Gedichtes: Lullay, lullay, lytil chyld , und eine von diesen fährt fort: qwy wepy(s) thou so sore , was dem Anfang unsres Gedichtes genau entspricht. Ein älteres noch unbekanntes Gedicht, das eben|falls bereits den religiösen Hintergrund enthält, mit dem Refrain: Lollay, lollay, þu lytel chyld, wy wepys þou so sore , findet sich Ms. Harl. 7358, fol. 12 b. Auf einer Pergamentrolle der Cambr. Univ.-Bibl. (Oo VII 32), welche eine genealogische Tafel der englischen Könige in afrz. Sprache enthält und wohl noch in die Zeit Edward II. zu setzen ist, finden sich vier englische Verse, welche mit einer Strophe des Kild.-Gedichtes fast genau übereinstimmen; nämlich: Þe leuedi fortune is boþe frend and fo , Of pore che makit riche, of riche pore also; Che turne&yogh; wo al into wele, and wele al into wo — Ne triste no man to þis wele, þe whel it turnet so . Es ist hiernach wohl kaum zweifelhaft, daß Wiegenlieder und ähnliche Strophen schon früh im Umlauf waren und daß wir auch in unserem Gedichte nur eine nach Irland hinüber|gewanderte Version zu erblicken haben, denn daß es selber das Vorbild für die englischen Versionen gewesen sei, ist nicht anzunehmen. — Die Langzeilen unsres Gedichtes sind regelmäßig gebaute Septenare, die sich von Übergängen und Berührungen mit dem nationalen vierhebigen Verse frei halten. Alliteration findet sich vereinzelt, aber nicht als regelmäßig angewandtes Prinzip, wie bei der nationalen Versart. Hierin befindet sich das Lied in Einklang mit den echten Kildare-Gedichten, welche sämtlich die Alliteration nur gelegentlich anwenden. Ein sicherer Fremd|körper läßt sich indes in der Schreibung nachweisen, und auch der Reim ist nicht frei von Entstellungen. In Strophe 1 ist der Reim: - ore in den vier ersten Versen nicht durchgeführt; statt euere : were stand wohl ursprünglich da euermore : wore , vielleicht auch mit - are statt - ore . In Strophe 6 ergeben sich mehrfache Schwierigkeiten durch die Reime icast : -est, wro&yogh;t : betacht . Diese Unreinheiten sind eigentlich für ein kleines Gedicht etwas viel und lassen auf Formen im Original schließen, die dem Copisten ungewohnt waren und die er auf Kosten des Reimes änderte. Dazu kommt ein einziger, aber schwerwiegender Fremdkörper in der Schreibung. In Strophe 4 wird in Bezug auf \" world \" dreimal das Fürwort hit angewendet, aber einmal steht he da, offenbar durch korrektes heo der Vorlage herbeigeführt. Es ist gleichgültig, ob der Schreiber hier mechanisch he für heo geschrieben hat, wie er auch sonst e für eo der Vorlage einzusetzen gewohnt war, oder ob er, die Vorlage mißverstehend, wirklich das Wort \" world \" als Masc. behandelte, — ursprünglich kann ein falsches persönliches Geschlecht neben dem dreimaligen, dem Gebrauche des Schreibers entsprechenden hit nicht gewesen sein. Wir müssen mithin eine Vorlage mit heo , also von abweichendem Dialekt an|nehmen, denn in den Kildare-Gedichten hieß das entsprechende Fürwort &yogh;ho, sso . Im Übrigen ist die Schreibung rein, die Vorlage macht sich also bedeutend weniger bemerkbar als in Erþe und Elde, wo dadurch sogar die genauere Bestimmung ihres Dialektes ermöglicht wird. — Die ersten beiden Strophen unsres Gedichtes finden sich auf der unteren Hälfte von fol. 63 b in lat. Verse von ähnlichem metrischem Charakter und gleichem Strophenbau übertragen. Offenbar hat hier ein Mönch, der seine Fertigkeit im Schreiben lat. Verse zeigen wollte, ein leeres Fleckchen im Ms. ausgenutzt. Auf diese Verse deutet eine in späterer Schrift hinzugefügte Randbemerkung auf fol. 32: Require ista in latino .XII. folio. Die Anordnung und Foliierung des Ms. war also früher eine ganz andere. Lollai, lollai, Ms . .l. litil child, whi wepistou so sore? Nedis mostou wepe, hit was i&yogh;arkid þe &yogh;ore Euer to lib in sorow and sich and mourne euere, As þin eldren did er þis, whil hi aliues were. Lollai, [lollai], im Ms. fehlt das wiederholende .l. litil child, child, lolai, lullow, In to vncuþ world icommen so ertow. Bestis and þos foules, þe fisses in þe flode, And euch schef aliues makid of bone and blode, Whan hi commiþ to þe world, hi doþ ham silf sum gode, Al bot þe wrech brol þat is of Adam is Adamis blode. Lollai, lollai, Ms . .l. litil child, to kar ertou bemette, Þou nost no&yogh;t þis world is worldis wild bifor þe is isette. Child, if betidiþ þat þou ssalt þriue and þe, Þench þou wer ifostred vp þi moder kne, Euer hab mund in þi hert of þos þinges þre: Whan þou commist, whan þou art, and what ssal com of þe. Lollai, lollai, Ms . .l. litil child, child, lollai, lollai, Wiþ sorow þou com into þis world, wiþ sorow ssalt wend awai. Ne tristou to þis world, hit is þi ful vo. ro Þe rich he makiþ pouer, þe pore rich al so; Hit turneþ wo to wel and ek wel to wo; Ne trist no man to þis world, lies whele? whil hit turniþ so. Lollai, lollai, Ms . .l. litil child, þe fote is in þe whele; Þou nost, whoder turne, to wo oþer wele. Child, þou ert a pilgrim in wikidnis ibor, Þou wandrest in þis fals world, þou loke lok, Ms . lok þe bifor; Deþ ssal com wiþ a blast vte of a wel dim horre, Adam is Adamis kin dun to cast, him silf haþ ido befor. Lollai, lollai, Ms . .l. litil child, so wo þe worþ Adam In þe lond of paradis, lok, Ms . lok þro&yogh; wikidnes of Satan. Child, þou nert a pilgrim, bot an vncuþe gist, Þi dawes beþ itold, þi iurneis beþ icast; Whoder þou salt wend, norþ oþer est, Deþ þe sal betide, wiþ bitter bale in brest. Lolla[i], lollai, Ms . .l. litil chil[d], Ms . chil þis wo Adam þe wro&yogh;t, Whan he of þe appil ete and Eue hit him betacht. betach, Ms . betach't Von Wright und Furnivall nicht abgedruckt ist das folgende Fragment, das offenbar den Anfang einer Übersetzung des engl. Gedichtes darstellt. — Lolla, lolla, paruule, cur fles tam amare? Oportet te plangere necnon suspirare, Te dolere grauiter, decet uegetare, Vt parentes exules nexerant ignare. Lolla, lolla, paruule, natus mundo tristi. Ignotum cum maximo dolore uenisti. Alites et bestie, pisces fluctuantes, Creature genite cuncte uegetantes Sibi prosunt aliquid uiuamen prestantes, Nisi tu miserrime uiuens inter fantes. Lolla, lolla, Ms . .l. paruule, repletus dolore . . . nesciens . . . . . hier bricht das Gedicht ab. — letzte Zeile unleserlich, da unten halb abgeschnitten .", "3": "XIII. Erthe. Gedruckt von T. Wright Rel. Ant. II p. 216 (unter dem Titel: Proverbial Verses), ferner von Furnivall E. E. P. p. 150. Die Nichtigkeit des irdischen Daseins bildet den Grund|ton des Gedichtes, die immer wiederkehrende Verwendung des Wortes Erde in doppelter Bedeutung und frappierender Gegen|überstellung ist sein äußeres Kennzeichen. Der Mensch, selber Erde, ist in Werden, Sein und Vergehen unauflöslich mit der Erde verknüpft. Erde kommt aus Erde, wandelt auf Erden und geht wieder zur Erde; Erde liebt die Erde und haßt die Erde; erwirbt sie und verliert sie; Erde gleißt auf Erden in schimmerndem Gewande und dient in Erde den Würmern zur Speise. Lateinische oder afranz. Vorlagen zu unserem Gedichte sind nicht bekannt. Es spricht auch alles dafür, daß es echt englischen Ursprungs ist und im Zusammenhange steht mit dem für die frühste me. Literatur so wichtigen \"Streite zwischen Seele und Leichnam\", dessen Gedanken in einer Reihe von Versionen auftreten und in verwandten Gedichten weiter ge|sponnen werden. Schon aus einzelnen wörtlichen Anklängen \n  geht die Verwandtschaft hervor. Der sehr auffallende Aus|druck in St. 2 unseres Gedichtes: þe rof is on þe chinne stammt aus den älteren Versionen des bekannten Streitgedichtes. In dem Oxforder Fragment (cf. Erlanger Beitr. VI p. 11) heißt es v. 10: þe rof bid ibyld þire broste ful neh , in den Worcester Fragm. (cf. Erlanger Beitr. VI, p. 4) C 31: þin rof lüþ on þine breoste ful [ neih ], im Ms. Digby 86 (cf. Stengel p. 100) Str. 56, 2. Boþe þe firste & þe rof shulen ligen at þine chin [ n ] e (ebenso in dem Gedichte Death aus dem Cott. und Jesus-Ms. abgedruckt von Morris, cf. O. E. Misc. p. 178) und endlich in der Version des Ms. Harl. 2253 (cf. Böddeker p. 243) v. 239: When þe flor is at þy rug, þe rof ys at þy neose . Auch ein 2. Ausdruck des Kild.-Gedichts: bild þi long bold erinnert an eine Stelle der letztgenannten Version, cf. v. 233 Fare we shule to a bour þat is oure long hom . Der Inhalt unsres Gedichtes hat natürlich ebenfalls viele Be|rührungspunkte mit dem uralten Streitgedichte, wie schon aus einem Vergleiche mit dem Oxforder Fragmente \"The Grave\" hervorgeht. Nirgends aber findet sich in der verwandten Gruppe das doppelsinnige Spiel mit dem Worte Erde, wenn auch der Mensch zuweilen als cleiclot bezeichnet wird. Es lag aber nahe genug, und ein einziges Bild dieser Art mußte der Phantasie eines echten Dichters einen Stoff zuführen, wie er an eindringlichen Beziehungen und unerschöpflicher Variations|fähigkeit seines Gleichen kaum hat. Auffallend, daß keine der fremden Literaturen den dankbaren Stoff aufgegriffen und ausgebildet hat — das Englische hat ihn nicht wieder los|gelassen, wie die zahlreichen Bearbeitungen des 15. Jahrhunderts beweisen, und hat ihn auch in der Form von Inschriften auf Grabsteinen und an den Wänden von Kirchen der Nachwelt überliefert. Halliwell kennt bereits 1855 bei seinen Ver|öffentlichungen aus dem Porkington Ms. für den Warton Klub \n  nicht weniger als 6 Hss. des 15. Jahrhunderts und weist auch die Verwendung einzelner Verse als Grabschriften etc. nach. Mehrere dieser späteren Versionen finden sich gedruckt bei Furnivall, E. E. T. S. 24, p. 88, sowie bei Horstmann, Yorkshire Wr. I 373; jetzt tritt noch die von Flügel Anglia XXVI p. 216 veröffentlichte hinzu, eine weitere noch unbekannte werde ich in dem Anhang abdrucken. Schwache Berührungen mit unserem Stoffe finden sich in einem spätme. Gedichte aus Ms. Lansdowne 762 (abgedr. Rel. Ant. I 260), dem der folgende lat. Spruch zu Grunde liegt: Terram terra tegat, Daemon peccata resumat , Mundus res habeat, spiritus alta petat . Alle Hss. der jüngeren Version haben die ersten und auch einige der übrigen Verse gemeinsam, sie beruhen also auf ein und demselben Gedichte, das sich durch Vergleichung leicht heraus|schälen ließe. Übrigens weichen die verschiedenen Hss. der Version stark von einander ab. Einzelne Strophen wurden weggelassen, andere hinzugefügt, immer neue Bilder und Gegen|überstellungen treten auf, forderte doch der dehnbare Stoff zu fortwährenden Erweiterungen und Variationen auf. Die ur|sprüngliche metrische Form der jüngeren Version — vierhebige meist alliterierende Langzeilen von germanischem Rhythmus in vierzeiligen Strophen mit durchgehendem Reim — ist noch überall deutlich erkennbar, vielfach ganz rein erhalten, zu|weilen wie bei Halliwells Abdruck, durch Bob-wheel erweitert; häufig — was besonders bei Zusatzstrophen nahelag — hat die germanische Langzeile septenarischen oder alexandrischen Charakter angenommen (cf. Flügels und Halliwells Versionen). Die Version des Kildare-Ms. ist bei weitem die ältere, sie zeigt aber Verwandtschaft mit der jüngeren Gruppe nicht bloss durch den Stoff und die eigenartige Verwendung des Wortes Erde, sondern auch durch die metrische Form, weniger allerdings durch wörtliche Anklänge. Die Kildare-Version hat sechszeilige Strophen mit der Reimstellung a a a a b b. Der germanische vierhebige Vers hat in der 1. Halbzeile meist zweimaliges ' erþ ' Schipper, Engl. Metr. I 304 faßst dies zweimalige erþ als Binnenreim auf (?). ), in der zweiten Alliteration; auch die ersten Halbzeilen reimen \n  unter sich oder endigen auf gemeinsames ' erþ '. Die Cauda nimmt oft septenarischen oder alexandrinischen Rhythmus an, schon äußerlich erscheinen die Verse hier länger. Es scheint mir durchaus möglich, daß die ursprüngliche Form der Kildare|Version wie in der jüngeren Gruppe nur vierzeilige Strophen mit durchgehendem Reime enthielt und daß die Cauda erst eine Erweiteruug darstellt. Für diese Möglichkeit scheint auch eine vereinzelte Strophe in dem bekannten Ms. Harl. 2253 zu sprechen, das einzige, was die ältere me. Literatur von Be|handlungen des Stoffes neben der unsrigen aufweist. Die Strophe, welche bereits von Wanley und Ritson gedruckt ist und auf welche Flügel a. a. O. p. 216 wiederum die Aufmerk|samkeit lenkt, lautet nach der Hs.: Erþe toc of erþe erþe wiþ woh, Erþe oþer erþe to þe erþe droh, Erþe leyde erþe in erþene þroh, Þo heuede erþe of erþe erþe ynoh . Die Verse erinnern direkt an die ersten 4 Zeilen unsres Gedichtes, mit denen sie bis auf eins die Reimwörter gemein haben. Auch hier aber findet sich die vierzeilige Strophe mit germanischem Rhythmus wie in der jüngeren Gruppe. Die ursprüngliche Fassung, auf welche die ältere wie die jüngere Gruppe in letzter Linie zurückgeht, hat also vermutlich vier|zeilige Strophen gehabt, ohne die Cauda, die nur in der Kil|dare-Version auftritt. Daß die letztere keine ursprüngliche Fassung ist, wird schon durch diese Überlegung nahegelegt, Schreibung und Reim ergeben aber auch direkte Beweise, daß dem Gedichte eine zuweilen nicht richtig wiedergegebene Vorlage in andersartigem Dialekte zu Grunde lag. Das beweisen Enstellungen wie 4, 1 get hit für ursprüngliches getith ; 5, 3 grouer and groy für ... grey (reimt :- ei ). Das beweisen ferner verstümmelte Reime wie in Str. 7 in lond : thou com : at on (= &oogon;¯): dome statt ilome: come: isome: dome und ebendaselbst mede : dede (= Tod!) statt m&eogon;¯þ Maß (cf. lat. Strophe mensura ): d&eogon;þ ; blis : ni&yogh;t statt mi&yogh;t : ni&yogh;t . Das geht endlich hervor aus den Fremdkörpern der Schreibung, nämlich mon 1, 5 und 7, 5, in weden : to feden : al is lif deden 2, 1, heo (= Erþ ) 2, 4, wozu vielleicht auch u in muntid (= muntiþ ) 2, 4 und lutil 5, 2 zu stellen ist. heo, u , sowie o vor \n  Nasal kennzeichnen die Vorlage als dem südmercischen Dia|lekte angehörig. Unter jeder englischen Strophe befindet sich eine lateinische gleichen Inhalts und ähnlicher Form, nur daß hier statt der vierhebigen Verse Septenare eingetreten sind. Wie schon die äußere Anordnung vermuten läßt, beruhen die lat. Strophen auf den englischen und nicht umgekehrt; sie sind eine nicht immer klare und glückliche Übersetzung des gelehrten Mönches, dem das englische Gedicht mit seinem so gut verwertbaren religiösen Inhalt in die Hände geraten war. Nicht allein aus den Mängeln der Übertragung, sondern vor allem aus dem Um|stande, daß das charakteristische Spiel mit dem Worte \" Erþe \" — hier terra, vesta, humus, ops — nur sehr unvollkommen zum Ausdruck gebracht ist, geht die Stellung der lateinischen Strophen mit Sicherheit hervor. Dieselbe Neigung in der klassischen Sprache den Pegasus zu besteigen zeigt sich noch deutlicher bei einem 2. von außen eingeführten Gedichte unsres Ms., dem Lullaby, wo ein leeres Fleckchen auf einer ganz anderen Seite dazu benutzt ist, um wenigstens den Anfang in lat. Verse zu übertragen. In beiden Fällen zeigte wohl derselbe Klosterbruder seine Kunst. Das Ms. enthält übrigens auch mehrfach rein lat. Dichtungen, die z. T. wohl in dem Kloster selbst entstanden sind. Whan erþ haþ erþ iwonne wiþ wow, Þan erþ mai of erþ nim hir inow. Erþ vp erþ falliþ fol frow, am Rande gloss ert festine Erþ toward erþ delful him drow. Of erþ þou were makid, and mon þou art ilich; In on erþ awaked þe pore and þe riche. Terram per iniuriam cum terra lucratur, Tunc de terra copiam Ms . cepiam? ( so Wright ) terra sorciatur, Terra super aream subito frustratur, Se traxit ad aridam terraque tristatur. De terra plasmaris, es similis Wr . similis; Fur . simile; Ms . simil' virroni, Vna terra pauperes ac dites sunt proni. Erþ geþ on erþ wrikkend in weden, Erþ toward erþ wormes to feden, Erþ berriþ beriþ, Ms . b'riþ to erþ al is lif deden; When erþ is in erþe, heo muntiþ Ms . muntid, glossiert metitur þi meden. When erþ is in erþe, þe rof is on þe chynne; Þan schullen an hundred wormes wroten on þe skin. Vesta pergit uestibus super uestem vare, Artatur et uermibus vesta pastum dare, Ac cum gestis omnibus ad uestam migrare; Cum uesta sit scrobibus, quis wlt Fur . vult, Wr . wlt suspirare? Cum sit uesta posita, ponita, Ms . p&omacr;ita doma tangit mentum; Tunc in cute candida, verrunt am Rande glossiert trahunt uermes centum. Erþ askiþ erþ, and erþ hir answeriþ, Ms . answerid Whi erþ hatiþ Ms . hatid erþ and erþ erþ verriþ. Ms . verrid Erþ haþ erþ, and erþ erþ teriþ; Erþ geeþ on erþ, and erþ erþ berriþ. Of erþ þow were bigun, on erþ þou schalt end; Al þat þou in erþ wonne, am Rande lucrabaris to erþ schal hit wend. Humus humum repetit, et responsum datur, Humum quare negligit et humo fruatur; Humus humum porrigit, sic et operatur, Super humum peragit, humo quod humoque, Ms . humo q portatur. Humo sic inciperis ac humo meabis; Quod humo quesieris, humo totum dabis. Erþ getith Ms . get hit, darüber die Glosse lucratur on erþ maistri maistrie, Ms . maist i and mi&yogh;te; Al we beþ erþ, to erþ we beþ idi&yogh;te; Erþ askeþ carayne of king and of kni&yogh;t; Whan erþ is in erþ, so low&yogh; he beli&yogh;t. Whan þi ri&yogh;t and þi wow&yogh; wendiþ þe bifor, Be þou þre ni&yogh;t in a þrou&yogh;, þi frendschip is ilor. Terra uimque Fur. Wr . vincit, Ms . u&imacr;q&yogh; brauivm terra collucratur, Totus cetus hominvm de terra patratur, Wr . patra|tur, Fur . portratur, Ms . p a rtratur Ops cadauer militvm que regis Wr . reges scrutatur; Cum detur in tumulvm, mox terra voratur. Cum ius et iusticivm coram te migrabunt, Pauci per trinoccivm Fur. Wr . trinoctivm mortem deplorabunt. Erþ is a palfrei to king and to quene, Erþ is a Ms . ar lang wei, þouw we lutil wene, Þat weriþ grouer Ms . g o uer, and grey Ms . g o y (= groy), lies fou and grey? and schrud so schene — Whan erþ makiþ is liuerei, he grauiþ vs in grene. Whan erþ haþ erþ Wohl besser haþ erþ hinter streinþ, die Umstellung scheint des Reimes halber notwendig wiþ streinþ þus geten, Alast he haþ is leinþ miseislich imeten. Dic uestam dextrarium regique regine, Iter longum marium, quod est sine fine, Indumentum uarium dans cedit sentine Wr . sentinæ, Fur . scutine, Ms . s&emacr;tine ; Quando Wr . Quando, Fur . omne, Ms . Qn dat corrodium, nos tradit ruine. Cum per fortitudinem tenet hanc lucratam, Capit longitudinem misere metatam. Erþ gette on erþ gersom and gold, Erþ is þi moder, in erþ is þi mold. Erþ uppon erþ be þi soule hold; Er erþe go to erþe, bild þi long bold! Erþ bilt bild (erstes Mal), im Ms. mit roter Tinte am Rande bildiþ castles, and erþe bilt toures; Whan erþ is on erþe, blak beþ þe boures. Humus querit plurima super humum bona, Humus est mater tua, in qua quam sumas dona. dorna Anime sis famula super humum prona, Domum dei perpetra mundo cum corona. Ops turres edificat ac castra de petra; Quando Ms . qn, Fur . quin oder quando, Wr . quando, fatum capiat, penora sunt tetra. Þenk man in lond lies ilome? on þi last ende, Whar of þou com and whoder schaltou wend; Make þe wel at on lies isome? wiþ him þat is so hend, And dred þe of þe dome, lest sin þe schend. For he is king of mi&yogh;t Ms . blis and mon of moche meþ, Ms . mede Þat deliþ þe dai fram ni&yogh;t and leniþ leuiþ lif and deþ. Ms . dede. De fine nouissimo mauors mediteris; Huc quo ueneris uico, dic quo gradieris. Miti prudentissimo concordare deris; Hesites iudicio, Wr . judicio, Fur iudicio, Ms . iudico. ne noxa dampneris. Quia rex est glorie, dans mensura restat; Mutat noctem de die, vitam mortem prestat. Amen.", "4": "XIV. 5 evil things. Gedruckt von Furnivall E. E. P. S. 161. Wiederum ein klares Anzeichen, daß unser Ms. den engen Zusammenhang mit der gemeinenglischen Literatur nicht ver|loren hatte, denn ähnliche Sprüche wie der vorliegende sind bereits aus dem Ae. bekannt (cf.: De 12 abusivis OEH I 299) und tauchen auch sonst im Frühme. auf. Ich erinnere an die Ten Abuses, welche Morris, OE Misc. p. 184 in parallelem Texte aus zwei Hss. (Cal. AIX Anfang des 13 saec., Jesus Coll. 29 Ende des 13. saec.) veröffentlicht hat Die 5-Zahl findet sich in der Fassung des Ms. Cott. Cleop. C VI, einer schönen Ancren-Riwle|Hs., in der sie auf fol. 22 unten von anderer, aber ebenfalls dem 13 saec. angehörenden Hand zusammen mit anderen Sprüchen nachträglich eingetragen ist (abgedruckt von T. Wright Rel. Ant. II, 15). Diese ältere Fassung unterscheidet sich von der unsrigen wohl im Wortlaut und der Reihenfolge, doch weniger in der Sache. Etwas stärker abweichend ist eine Fassung des XV. Jahr|hunderts aus Ms. Rawl. Poetry 32, die ebenfalls fünf Fehler tadelt (gedr. von Halliwell, Rel. Ant. I, 316). Man vergleiche auch Rel. Ant. I, 58; die dort abgedruckten acht Zeilen aus Ms. Ashm. 750, Oxford, (15. saec.) enthalten in der zweiten Hälfte eine Fassung, in der von dem ursprünglichen Wortlaut noch weniger zu spüren ist; sie klingt an das Rawl. Ms. an, zieht aber die Tadel in vier zusammen (cf. yong womman ). Bissop lorles, Kyng redeles, &YOGH;ung man rechles, Old man witles, Womman ssamles — I swer bi heuen kyng: Þos beþ fiue liþer þing. Ich drucke auch die beiden verwandten Fassungen hier|unter ab: Ms. Cott. Cleop. C. VI, f. 22 (13. saec.) nach der Handschrift: King conseilles, Bissop loreles, Wumman schamles, Hold man lechur, Iong man trichur — Of alle mine liue Ne sau i worse fiue. Rawl. Poetry 32 (15. saec.) nach Rel. Ant. I, 316: A yong man a rewler recheles, A olde man a lechowr loweles, A pore man a waster haveles, A riche man a thefe nedeles, A womman a rebawde shameles — Thes V. shalle never thrif blamles."}}, "1": {"0": {"0": "§ 1. Noch unbekannte Versionen von den Stoffen der Kildare-Gedichte.", "1": "I. Die Zehn Gebote und die Sieben Todsünden. A. Ms. Laud 463 (früher Laud 70) Legendenhandschrift aus dem Anfang des 15. Jahrhunderts, Pergament. Horstmann hat aus dieser Handschrift Anglia I, p. 55 ff. die durch ihren Strophenbau bemerkenswerte Legende Celestin abgedruckt und dabei auch einige Bemerkungen über die Schreibung des Ms. gegeben. Die Sieben Todsünden und die Zehn Gebote des Laud Ms. sind ebenso wie die nordengl. Version in kurzen Reimpaaren abgefaßt und gehören zu den interessantesten Erzeugnissen dieser Art, welche schon äußerlich der Kildare-Version verhältnismäßig nahe steht; der Hauptteil des Ms. stellt sich zu dem südenglischen Legendencyklus. Die Schnörkel an k und g, t und d ( k , g , t , d ) sind nicht be|rücksichtigt, da sie sich ähnlich sogar an - e befinden, z. B. þe , he , ne . In den Texten ist am Wortende als es aufgelöst, z. B. tusk = tuskes , dagegen ist der Strich, der sich gewöhnlich in auslaut. ll findet ( ll ), nicht berücksichtigt; Striche über m, n, da wo nicht Doppelkonsonanz be|absichtigt sein kann, sind beibehalten (z. B. vpon ). Septem peccata mortalia. Iesu, þat wolde for vs dye And was boren of mayde Marie, &YOGH;eue hem alle his blessing Þat wole here þis talking, To helpe þe sely soule to liuen Þat Iesu Crist vs haþ &yogh;euen. Þer beo dedly sinnes seueñ Þat letten men to com to heueñ, Þat alle þat leouen in godes lore, Of twelue winter old or more, Euerichon þei sholde knowe, Bot to lerne þei beon to slowe. Listeþ nouh boþe &yogh;ong and olde, And &yogh;e shole here smertly hem tolde. At pride first I wile begynne, For it is hed of al oure sinne. Grete lordes wiþ londes and ledes, Þat riden vpon gret stedes, Clad in purpre and in pall, In taffata and in sendall, Castelles, halles and chambres wide — Al þis telleþ god no pride, Þat man may wiþ treuthe winne. To liue wiþ honour þat is no sinne In loue and in gode lyf, Wiþ oute contek, wiþ oute strif. Bot he þat haþ londes wide And maigteneþ ouer gret pride And pileþ his pore men þer fore To paie for pride þat haþ he lore, And falseliche winneþ londes and ledes To mayntene his dedes In liking of worldly winne — Suche pride is dedly sinne. Þis is a foule pride ywis, And an oþer pride þer is Among men of lasse catel, And þat &yogh;e shole here wel. If a man for enuie Of þat he seoþ wiþ his eye Þat his neigheboure beo Better atired þan he And telleþ of him self so myche And atireþ him richeliche, Riccher þan his auenant is, And þerto winneþ catel amys Wiþ falsdam and trecherie To meyntene his herte hye — Of suche pride, as þat is, God nis not paied ywis. Bot þei a man after his myht Beo clanliche clothed and dyght Of þat he may wiþ treuthe winne, Suche pride is no sinne. God wile þat eche creature Be his poer his body honoure, Bot þat he despise nothing Him þat is in pore clothing. If he despise any wight Þat is poreliche ydight, Þanne doþ he amys, For þat is sinne and pride ywis. And an oþer poynt þer is In pouert pride ywis. Þei a man haue nought, &YOGH;et he may beo proud in thouht And wilne to winne þing amis, To make him prodder þan he is, And þoruh thouht and wikke wille Þe sely soule he may spille. Wite eche riche man him þerfro, Pride wirkeþ man ful wo. Be Lucifer a man may wite, Fo[r] pride, þat in him was smyte, Þe mychel ioye of heuen he les And þe pyne of helle he chees. Alto long it were to bide To telle þe wo þat comeþ of pride. Nou haue &yogh;e herd a partye, Nou shul &yogh;e here of glotonye. It is no glotony ywis To ete and drink, whan tyme is, For god almyhty him self wile Þat man ete ynouh be skile. Man þat swinkeþ and doþ his dede May ete as ofte, as he haþ nede; And he þat eteþ for coueityse And drink so myche, er he arise, Þat wolnot wone his body wiþ inne — Forsoþe þat is dedly sinne. And a man þat haþ his hele And mete ynouh at a mele, Oþer begged oþer bouht, And is ydel and swinkeþ nought And on fasting day ete twie — Forsothe þat is glotonye. A man þat swat not ne swinkeþ And atte tauerne sit and drinkeþ Before mete and in his wille, Of wyn or ale his body to fille, Forsoþe he ne fasteþ nought, He brekeþ his fast in þat thought. A poynt of glotonye þis is, And &yogh;et þer beon mo ywis. Who so is alday wel dyght And ete in vntyme be nyght, He shent godes creature Þat sholde liuen in mesure, Þer he liþ in glotonye And doþ þe soule gret vilenye And wasteþ þat oþere myght ete Þat hauen gret defaute of mete. Who so deliteþ him þer inne, Forsoþe it is a dedly sinne. And who so haþ drink and mete And anon after þat mete Atte tauerne so long sit, Til him ginne to wante wit, And wile þanne contek beginne — Forsoþe þat is dedly sinne. An oþer glotonye þer is, Þat alle men knowe not ywis. Atte þe mete, if he beo And he may here and seo Wiþ his ere and wiþ his eye A pore man for honger crye, Man þat eteþ and drinkeþ his fille And let þe pore man stonde stille And myhte helpe him and nille — Þe holy bok sheweþ it be skille: Þat is glotonye and sinne, Suche lyf who so is inne. Long it were forto dwelle, Alle þe articles forto telle Þat þer comeþ of glotonye, Nou shole &yogh;e here of lecherye! Þer nis noman so wys in londe Þat may make to vnderstonde Lewed men, what lecherie is, Þei nile not leouen it ywis. Þei seyen often þat men may here Þat sengel man and womman in fere Þat beo togedere and children winne, Þat it is no dedly sinne. And al þat out of wedlok is, It is dedly sinne ywis, Horedam and lecherie, Or ellus mot holy writ lye. Þanne wile somme seye þus And despute a&yogh;ein Iesus, Þo þat thinke sinne suete Seie þat god almyghty hete Þat man and womman in compaignye Sholde þe world multeplie, Echon wiþ oþer don his kynde. Bot on point þei leue behinde, And is a gret poynt ywis, Soþeliche wiþ outen les, And if &yogh;e wilen holde &yogh;oure pees, On þing &yogh;e shol witen ywis: Þat a kinde þing it is, where man is lef, Forto ete motoun or beof; Bot on þing þer is, be god: And a man ete it vnsode, Forsoþe he eteþ his oune deth, And godes creature he sleth. Bot tak and seth it wel afyn, Or in water or in wyn, Þan may man at his wille Eten þer of al his fille. And also I seye þus Þat oure lord suete Iesus Wiþ his oune mouth beheet, Er Adam of þe appel et, Þat he and Eue in companye Sholde þe world multeplie, Bot in spousehod he heet, For him þouhte þe ordre swet. Þerfore as &yogh;e may here: God spousede hem in fere, Eueryman ensample to &yogh;iue In clene lyf forto liue, In spousehode out of lecherye, And serue god and seint Marie. For men and wymmen of hot blod Þenke þat lecherye is god, Þat nile no spousing abide, Bot liuen in lecherie and pride. Þerfore is mad shrift of mouthe Est and west, north and southe. And an oþere poynt þer is: When man casteþ his eye amis And seoþ an oþer mannes wif Or a womman of sengle lyf, Þat is of hide and of blee A fairere womman þan haþ he, And thenkeþ, I wolde þou were myn — I seye þe be seint Martyn, In þat þought if he were hent, Þan were þat sely soule shent, Wiþ outen shrift and he dye, Er elles mot holy writ lye. Long it were forsoþe to me Forto telle, so mot I theo, Alle þe pointes þat toucheþ sinne Of lecherie þat toucheþ sinne. Nou haue &yogh;e herd a partye, What perile comeþ of lecherie. Nou shole &yogh;e here of coueitise, Þat is an oþer wise! Þei man coueite londes and ledes, Castels, boures and heye stedes, Gold, siluer and tresour, To liuen inne wiþ honour And forto marie wiþ his childur, As dide before him his eldur, And of his catel wiþ hem &yogh;iue To helpe þe world forto liue And helpe pore þat haþ neode, Boþe to cloþe and to feode, Þei he coueite neuere so myche In þis maner sikerliche Þat he may wiþ treuthe winne — Suche coueitise is no sinne. Bot man þat winneþ londes and ledes Wiþ trecherie and false dedes And leiþ tresour in tresorye And let sely pore men die And let it ligge stille þare, Þat noman þe better fare Ne noman mot þer offe winne — Suche coueitise so is sinne. Or marchaund wiþ hise marchandise To loken in alle kynne wise, Hou myche he may wiþ 1 treuthe winne, Þat no trecherie is inne, And in wille if he beo Þat oþer man als wel as he And of suche, as he may gete, &YOGH;eueþ pore men cloth and mete — In þis maner þei he winne, It is told for no sinne. Bot who so coueite day and nyght, Boþe wiþ wrong and wiþ right, Catel winne and leye to hepe And lete tresour ligge and slepe Ms . sleple And fareþ him self wel at mele And &yogh;eueþ pore men litel dele, And whan he shal bye or selle, Is for coueitise in wille, Þat noman sholde after him winne — Suche coueitise is dedly sinne. Or if a man haue for neode Leid to wedde on of his wede Or any of his oþer thing, Pot or panne, broche or ring, And he þat it haþ in wolde Hereþ telle, it mot beo solde, And he wot it wel in thought And byeþ it haluendel fo[r] nought — A foul coueitise þat is And an oker for soþe ywis. Of pride and glotonye, Of coueitise and lecherie Nou haue &yogh;e herd a partye, Nou shole &yogh;e here of enuye! Enuye is a foul sinne, And myche peopul liþ þer inne. If a man haue enuie To his neighbores hosbondrie Of tilthe or of oþer thing, Of triste or of housing, And fondeþ boþe nyght and day To make his better, if he may, Þan his neighbores is — Þer offe doþ he not amis. For whi þat he in wille beo, His neighebour fare as wel as he And be for him neuer þe wors On his body ne in his pours, God nis not wroth wiþ þat enuie Þat turneþ to no felonye. Bot if he haue gret enuie To his neighebores hosbonderye And wolde, his lond were vntyled And his houses vnhiled, For as myche as he wolde beo Holden better hosebond þan he, Or if he wolde for enuie Seon his neighbore sone die Þan were in manhode arise So im Ms . And better auaunced þan hise. Or if he wolde for enuie Putte a man out of baillie, To make him worse, þan he were, And putte an oþer man þere — In suche enuie who so is, It is dedly sinne ywis. Nou haue &yogh;e herd of enuie, Of coueitise and glotonye, Of pride and of lecherie — Here is a foul compaignye, When alle beon ybrought in fere; Of angur and ire &yogh;e shol here Þat beoþ sibbe to þese fiue, And alle beon shrewes, so mot I thriue. Angur and ire þat man is inne Is þe fifte dedly synne. Bot þei man beo of heye blod And wole gladly ch&amacr;nge mod And nile his neighebour bot god, Bot þoruh heynesse of blod, And chit his meyne and his childre, Boþe þe &yogh;onger and þe eldre — Suche angur and ire, as þat is, Nis no dedly synne ywis. Or if a man is feble of wit And wiþ his neighbore chit, Forto abate his heye mod, And nile his neighbore bot god, Þat chyt for his feble brayn And wole beon at on ful fayn — Suche angur, as þis is, No dedly synne it nis. Or if his neighbore in a cas Haue doñ him any trespas, Þan he thenk nyght and day To haue amendes, if he may, And non oþer harm him nile, Bot haue amendes be right skile, And after is in gode loue — Suche ire shal beo sone for&yogh;eue. Bot who so is in wille pilt To man þat haueþ him agilt, Forto slen him or to bete In þat angur and þat hete, Or if he dar not him selue, Hyreþ ten men or twelue, To brek his legges or his armes Or on his catel do him harmes, To make him leose his worldly winne — Such ire is dedly sinne; Kep iche man him wel þer fro, Suche ire doþ þe soule wo. Nou haue &yogh;e herd of lecherie, Of pride and of golotonye, Of coueitise and enuie And of ire a partye, Nou shole &yogh;e here of an oþer: Nithe and onde, þat is here broþer. Many man wile ete and drinke And wiþ an oþer swete and swink And bere him fair companye And thinkeþ al on felonie And peyneþ him faire forto speke And þenkeþ to ben awreke Of trespas þat was doñ &yogh;ore, And al þat is þe fendes lore. A mon forto turne his loue For þing þat ones is for&yogh;eue, Certenly in þat cas He nis no better þan Iudas, Þo he was to Iesu comen, He kist him and made him nomen. If any man þat liueþ in londe Leueþ in ire and in onde And nile a man his gilt for&yogh;iue, So may not his soule liue. For holy writ sheweþ þus, As þese clerkes tellen vs, Þei a man go barfot euere And were lynnen clothes neuere And eche day faste watur and bred, Þat not elles c&omacr;m in his hed, And made a fyr for his sinne And let his body þer inne brenne — In nithe and onde if he were founde, Þe soule eode to hell gronde; Wiþ outen loue and charite May no man saued beo. Þerfore eche man stonde And putte fro him nythe and onde; In his herte if it dwelle, It wile drawe him to helle, Doun into þe deppest pit, Er elles lyeþ holy writ. And who so is in helle pilt For his trespas and his gilt, Seint Poul bereþ witnes: May help him no godenesse — And wiþ seint Poul ywis No lesing founde þer is. Nou haue [&yogh;e] herd of glotonie, Of pride and of lecherie, Of coueitise and enuie And of ire a partye, Of nyþe and onde, þat is here broþer, Nou shul &yogh;e here of an oþer, Of sleuthe, whiche a shrewe it is, Þat makeþ men to don amis. Sleuthe is in many wise, God &yogh;eue vs grace forto rise! If man is hol wiþ outen h&amacr;rm And liþ in his bed w&amacr;rm And here to þe messe ringe Or knille to þe sakeringe And liþ stille and nile not rise — Þan he is slou&yogh; in godes seruise. Or man þat al þe wike long Wirkeþ mete and hyre to fong, Bot he peyne him on sonenday, Also forþ as he may, As erly to go to chirche, As þat day he goþ to wirche, And thankeþ him þat al haþ sent, Forsoþe in sleuth he is hent. Or if a man serue an oþer, A fremde man or his brother, In any maner of swink For hyre, mete or for drink, Beo he lewed, beo he clerk, If he ou&yogh;t forsleuthe his werk, Þat &yogh;eueþ him mete and seruise — Of þat sleuthe he mot arise, If þat he wile treuly winne Mete and hyre wiþ out sinne; Who so wile god queme, Of such sleuthe he mot him &yogh;eme. And an oþer sleuthe þer is Þat eileþ man ywis. In lentone, whan men sholde beo shriuen And in clene lyf liuen, Þer beoþ many men and fele Þat tenden to worldes wele, Þat here oþere neodes beo do And seye þat men mot tende þer to, Out of sinne to beon ybound — Forsoþe in sleuthe þei beo founde. God þat wolde fro deþ arise &YOGH;eue us grace fro sleuþ to rise! Also whan a man is shriue And thenkeþ in clene lif to liue, To þe preost whan he is com, And he haþ his penance nom And let it out of his þouht And for&yogh;et and doþ hit nought, Þe penance þat is him aioynt, Wit him wel wiþ þat poynt! Bot he do it verrayment, Þere he is in sleuthe hent. Forsoþe it is a foul sinne Any man to liuen inne! Þese beo dedly sinnes seuen Þat letten men to com to heuen. God &yogh;eue us grace þo to shone Þat we beon worþi forto woñ In þe ioye þat no serwe may greue, Þat god haþ mad to oure beheue. Amen, amen, par charite, If þat his blessed wille beo. Expliciunt VII tem peccata mortalia. Incipiunt decem precepta. Incipiunt decem precepta. Alle þat thenke to beo shriuen And out of dedly sinne to liuen, Boþe men and wymmen, Herkeneþ godes hestes ten! Þat alle þat haue &yogh;eres twelle, As god comaunded him selue, Þe ten hestes þei sholde holde, Alle þat were ten wintur olde, Boþe heye and eke lowe Þe ten hestes sholde knowe. Vnderstond wel þis: A lesse lord þan god is Þat comaunded his men to do A thing þat his herte fel to And behette hem auauncement To holden his comaundement — Which man is it þat nolde Gladliche his hestes holde, Wiþ oute hous and wiþ inne, His auauncement to winne? And non auauncement þer nis A&yogh;ein þe blisse of heueñ ywis Þat god haþ granted alle men Þat holden his hestes ten. Wel aughte boþe &yogh;ong and olde His comaundementz to holde! Herkeneþ nou, &yogh;e lewede men, Whiche beon þe hestes ten, As it is founde in holy writ Among þese clerkes deope in wit. Þe forme comaundement ywis And þe hyest, þat is þis. We shole honoure ouer alle thing Suete Iesu, heuene king, Eche morw, whan we rise, Begynne first in his seruise. For beo he lewed man or clerk Þat begynneþ any werk, Er he serue þe king of myght, He halt not þat heste aryght. For who so gynne any thing, Er he serue oure heuen king, What man euere it beo ywis, A gret tokenyng it is, Þat he loueþ þat werk more, Þan he doþ godes lore. Þerfore eche man þat may Serue god formest a day, Er he do any oþer thing, Þis is oure forme begynnyng. Of godes hestes hered mot he worþe Þat he lette us here in eorþe! Oure euen cristen we shold loue, As god hette þat sit aboue. God nile not þat we &yogh;eue Þat we sholde oure self bi liue; Bot if we may ought spare And oure self wel fare, God wile þat we &yogh;iue To helpe oure euene cristeñ to liue. And if we may &yogh;eue hem nought, Wilne we hem goed in oure thought; And bot wee doon verrayment, We breke godes comaundement. Þat oþer comaundement is þis Þat god, þat almyghty is, King of heuen þat al do may, Comanded vs holde oure haliday, Boþe lewede men and clerkes, And not only of eorþly werkes, Bot holde vs out of dedly sinne, Þat we falle not þer inne, And helpe þe pore wiþ al oure myght — Þan holde we oure haliday right. Þus sholde echeman on liue On haliday kepe his wittes fiue, Forto mende dede and thought, Þat al þe wike is yuele wrought. Þe thridde comaundement ywis, Þat god comaunded, so is þis, Þat echeman be his myght Honoure fader and moder aright. Wel aughte eche man in eorþe, Were þei neuere so litel worþe, To honoure fader and moder here, And resoun were, as &yogh;e may here. Suete Iesu, ful of myght, Cam into erþe fro heuene light And fette hise into heuene; Blessede beo his names seueñ Þat com his moder to honoure, Wel aughte we to menske oure! And who so wile not beo war To honoure þe moder þat him bar And þe fader þat him gat, Beo him wel war of þat: Bot he helpe hem at nede, Shert lyf shal ben his mede And luþer ending ywis, Or holy writ spekeþ amis. And who so honoureþ aright Fader and moder be al his myght, He shal haue atte gynnyng Long lyf and goed endyng. Nou shole &yogh;e here of þe ferthe Þat god haþ comanded in erþe, Þat in ernest and in game In ydel nempne not his name. If a man sek or wroth Swereþ any gret oth And nempneþ godes name þer inne, Forsoþe þere he doþ dedly sinne. Whan he any oth swereþ, Godes limes he totereþ, Or in gamen or in chest, Þer he brekeþ godes hest, Þat nempneþ his name in any stede, Bot it beo in holy bede. Þe fifte comaundement is þis, Þat holy writ telleþ vs: After man haþ wit nomen And is out of fonston comen, Shal lete misbeleue gon And leoue in no god bot on. Who so leoueþ on fals sermoun Oþer on coniuresoun, He is out of right beleoue And is about god to greoue. Suche beleoue were goed laft, It is not bot þe deoueles craft. Þ e sixte comaundement of tene Of godes sone wiþ out wene: Vpon bok swere no fals oth, Noþer for leof ne for loth! First whan he wile begynne To swere fals for worldes winne, He forsakeþ his cristendam, Atte fonston þat he nam, And bind him in an oþer bond, On bok whan he leiþ his hond; Beo he lewed, beo he clerk, He forsakeþ al þe werk, Alle þe werkes of godenesse Þat euere he dide more and lesse, In al his liue þat he haþ wrought, Of þat oth if he ought. And whan he kissed þe bok, His gode dedes all he forsok; He forsakeþ his godes bedes Þat he haþ seid in gode stedes, Þat he haþ beden al his lyf, Sithe þat he was boren of wif. Þe seueneþ hest þat god het, In paradys þo he Adam let, Þat for mede ne for destresse No man bere fals wittenesse Of thing þat falsnesse is inne, For no mede ne for no winne. Of falsnes comeþ myche wo, Wite eche man wel him þer fro! Bere no fals witnes in lond A&yogh;ein him þat haþ right on honde! Þ e eighteþ hest, as &yogh;e shal here: Þat god þat bought vs alle deore Comaundeþ alle þat beon him leof, Þat no man shal be no theof; For who so is nomen þer inne, Theofte is a foul sinne. Man þat haþ not þat him is leof And þer fore becomeþ a theof And steleþ trewe mennes goed, To meyntenc his hie blod — Þerfore þese fendes mette, Thefte and coueitise togedere sette. An oþer sinne beginneþ to wake, Whan mannes catel doþ aslake And steleþ goed his pouert to hide, Þer he is fallen in pride. Or if it is a pore man Þat no mester ne can, Or is feble and may not swinke To winne him noþer mete ne drinke, Or is not strong mon to gete And wondeþ Ms . wondeþ deutl . for pride to gete his mete And liueþ wiþ theft and mycherie — Pride is in his companye, Þoruh þe fendes quointyse. Nou is theft and coueitise And pride, þe thre, mette infere, Of þe ferþe nou shol &yogh;e here. If a man haue not mete ryf, Bot simpeliche to holde his lyf, And is pilt in a wille To stele his body forto fille, Þer he falleþ in glotonie. Nou beon foure in companye: Theofte, coueitise, pride þerto And glotonie, a shrewe also. Þe fifte shrewe þer is it And ful neigh his felawe sit. A man þat may swete and swinke And winne clothes, mete and drinke And steleþ to liue in esy lif, Be it man, mayde or wif, Forsoþe in sleuthe he is founde And in þe fifte sinne ybounde. &YOGH;et þer is þe sixte shrewe, Þer of taken &yogh;eme ful fewe. Whan a man becomeþ a theof, He doþ god an oþer gref. He supposeþ: þe feond is More of poer, þan god is, Forto take to him hede To fynde him þat he haþ neode, And in his hert he is adrad Þat god þat on þe Rode was sprad Nile him not eche day &yogh;iue Þat he myht bi liue. Þer he is in wanhope falle, Þat is þe worste sinne of alle. In wanhope who so is nome, He shal neuere in heueñ come. Þe nithe comaundement þer is, Þat no man þat cristened is Shal wiþ tong ne wiþ honde Sle no man in no londe. A man may, as &yogh;e may here, Slen a man in two manere: Wiþ mannes honde is þat on, So is slayn manyon; And wiþ tong þat oþer is, Þat is worse þan þat ywis. If a man procureþ an oþer ought And is in wille thought Þat he leose his honour Or his worldes tresour, In al þat in him is, He sleþ him in þat wille ywis. And in a quest if he beo, Þat a man shal dampned beo Falseliche wiþ oute gilt, In þat quest who so is pilt, And he take þer offe hede Þat man wile dampne him for mede And he beo at þat assent At þe day of Iugement, Þat point shal on him beo pilt Of his deth to bere þe gilt. An oþer maner slauht þer is: If a pore man fareþ amis For hongur or for misese And þou myht him ought ese And holde þi lyf and his, If þou suffre him fare amis, In þat point and þou dye And þou it wiþ þin eye Sinn? Entstellt! — Be þe hed þat I bere, Of his deth þou shalt answere. Þe laste comaundement of ten Þat god comaunded alle men: Coueite non oþer mannes wif Forto apeire here beiþer lif. Coueite not his wif alone Ne his oþere godes none Ne no wif, oþeres spouse, Ne no goed þat falleþ to house. Nou haue &yogh;e herd, wymmen and men, God almyhties hestes ten. I haue told &yogh;ou no falsnesse, Bot þat þe bok bereþ witnesse. Bot þer nis nouþer &yogh;ong ne old Þat of articles þat I haue told Þat may wite him wiþ hem alle, Þat he ne shal in somme falle. We beo so feble sikerliche, We mote sinnen nedeliche. Bot godes mercy is so myche, Þat, þei we sinne dedliche, Est and west, norþ and souht, God haþ ordeined shrift of mouþ. Þei man falle, he shal arise And turne a&yogh;ein to his seruise. Þer nis man so holy non Mad of flessh and of bon, Þat so wel loke him may, Þat he ne falleþ seuen siþe a day. God lene vs sone rise And ende in his suete seruise. Amen. B. Ms. Harl. 1706 (Papier, 15. saec.). Auf die Zehn Gebote und Sieben Todsünden folgen noch: Septem virtutes, 7 opera charitatis etc. etc.; zuletzt 4 virtutes cardinales, 8 beatitudines. Die Decem Mandata finden sich in gleicher Fassung auch in Ms. Harl. 5396. Decem Mandata. Thou schalte haue on god and no moo And ouer alle þinge loue him also. Goddys name in ydel take þou nou&yogh;te, Ne swere by noþinge þat god haþ wrou&yogh;te. Haue mynde to halowe þi holyday Wiþ alle þi mayn, man and maye. Þi faþer and modyr worschipe boþ Wiþ counselle, comforte, meete and clooþ. Þou schalt not slee lowde ne stylle Wiþ tonge ne knyfe ne wycked wylle. Lechery schalt þou noon doo In wylle ne worde ne dede also. Þou schalt not stele þi ney&yogh;bores þinge, By gyle ne raueyn ne wronge wiþholdynge. Þou schalte not speke no false wytnessynge, In worde ne dede make no lesynge. Þi ney&yogh;bores þinge coueyte þou noon, Ne vnmeuable þinge, feld ne towne. Þi ney&yogh;bores wyfe desyre þou nou&yogh;te, Seruant ne mayden ne oþer au&yogh;t. Þese ben þe hestes tenne Þat god comaundeþ to alle men. Sieben Todsünden. Pryde ys hede of alle kynne synne Þat makeþ mannes soule fro god to twyne. To wicked hy&yogh;nes he wolde ay And loueþ to myche ys owne noblye; Hym self he preyseþ in hys þou&yogh;te, And oþer men he setteþ at nou&yogh;te. Enuye foloweÞ pryde comenlye. Inuidia Whan men faren welle, he is sorye; Whan men faren yuel, he ioyeþ wiþ ynne; He laweþ neu[e]r, but at synne. Wraþe vn to þise two ys knytte; Ira To take vengeaunce ys alle hys wytte, To slee, to smy&yogh;te, to procure woo, To wary folke, to sclaunder also. The couetouse man knoweþ no skylle, Auaricia Alle þis world maye not hym fylle; The worldes welþe he wylleþ ay Wiþ ry&yogh;te or wronge gete, wheþer he may. Glotenye haþ grete appetyte Gula To eete erly and late hys dely&yogh;te. He loueþ no mesure of etynge, And aye he wold be drynkynge. The sixte synne ys lecherye, Luxuria To many a soule yt worcheþ noye. But men yt leue and hem amende, In fyre of helle þ[e]i schulle be breende. Slownesse ys a cursed þinge, Accidia For yt ys ay wery of wylle doynge. Good werke hym loþeþ to bygynne, And lytyl þere of wolle he blynne. Þese ben þe synnes seuene Þat reuen a man þe blysse of heuene. C. Ms. Arundel 20 (Papier, 15. saec.). Die Zehn Gebote finden sich auf fol. 43-56 b, die Sieben Todsünden von fol. 57-70 b; beides sind lang ausgeführte und mit Narrationes durchsetzte Traktate. Als Probe möge die erste Strophe von beiden genügen. The fyrst commandment off all þe lawe Ys: þou xalt haue no mo goddes but on, Hym only to worshypp, loue and awe With hart and thou&yogh;t, as sure as stone, The maker off man — other god ys þer non — In whom 3 persones be closyd and knytt, Gyffyng to man all wysdom and wytt. Sacrylege in Englyssh ys, as I can conceyff, A thyng þat a man fro þe chyrch withholde, Or with ou&yogh;t licens any thyng fro þem veyff, Be yt any jewell or syluer or off golde, Or þe lest thyng, þat can be thou&yogh;t or tolde, Þat ys with In þe holy chyrches pryvylage — All such thyng ys callyd sacrylege. D. Ms. Laud 416 (Papier, 15. saec.). Hierunter eine Probe der Sieben Todsünden; für die Zehn Gebote vgl. Rel. Ant. II, 27. Here begynnyth a tretyce of the VII dedly synnys. Of the VII dedly synnys now will I telle. The maister of hem and gouernaunce is callid pride, Superbia. Which is cheif rewler and prynce of hell. Fro the blisse of hevyn he was made doune slide, And in the lowyst place he is in er(th)e Ms.?, undeutlich! to abide, For euer mor wyth pardon and redempcioun For his grete pride and high presumpcioun. His purpose was to haue gouernid all hevyn, To be cheif hym self and haue þe dominacioun, And to sytte above all the sprytes VII. Thus this Lucyfer by fals vsurp[a]cioun Wold haue be lyke to hym that ys lord of eueri nacioun, Wherfor he was cast downe and made lowest of all, Becawse he wold to his souerayne in estate be egall.", "2": "II. Christ on the cross. A. Ms. New Coll. Oxford LXXXVIII. (Pergament, Anfang des XIV. Jh.) Dieses in einen lat. Text eingeschobene Stück, das ich erst im letzten Augenblicke gefunden habe, steht dem 1. Teile der Kildare-Version sehr nahe und beweist, daß derartige Gedichte um 1300 gäng und gäbe waren. Die Anklänge sind \n  z. T. wörtlich (cf. Turn mi bodi abuten, oueral þu findest blod ), der hier zu Grunde liegende lat. Text (nach Augustinus) ist fast derselbe wie in der Kildare-Verson, ja er entspricht der englischen Übertragung wenigstens bei den Schlußworten viel genauer als dort. Die Hs. würde nach dem Katalog etwa gleichzeitig sein, der englische Text ist aber viel altertümlicher als in der Kildare-Version, wie das Relativfürwort þe beweist. Hier wie dort finden sich Reimpaare, doch ist der Vers noch unregelmäßiger gebaut als in der Kildare-Version und nicht geeignet uns über diesen größere Klarheit zu verschaffen; die Alliteration ist nur ganz schwach ausgeprägt. Daß der 1. Teil der Kildare-Version eine originale Dichtung darstellt, ist nunmehr ausgeschlossen; auch der lat. Text dieses Teiles muß eine viel|benutzte Stelle aus Augustin gewesen sein, während die übrigen lat. Sätze die weitere Ausführung des Dichters darstellen mögen. Respice in faciem Christi tui et uidebis eum dorso flagellato, latere sauciato, capite puncto uepribus, manibus perforatis, pedibus confossis; uolue et reuolue illud dominicum corpus a latere usque ad latus, a summo usque deorsum, ubique inuenies dolorem que vndique terrorem. Man and wyman, loket to me, U muchel pine ich þolede for þe! Loke up one mi rig, u sore ich was ibiten, Loke to mi side, wat blod ich haue ileten! Mine uet an mine honden nailed beth to þe rode, Of þe þornes prikiing mine hiued urnth ablode. Fram side to side, fro hiued to þe fot, Turn mi bodi abuten, oueral þu findest blod. Man, þin hurte, þin hurte þu turne to me, For þe vif wndes, þe ich tholede for þe! Auf der folgenden Seite (fol. 179b) stehen noch folgende englische Verse: Louerd, þu clepedest me, An ich na&yogh;t ne ansuarede þe, Bute wordes scloe and sclepie \"Þole, þet = &yogh;et þole a litel\", bute \"þiet = &yogh;iet and þiet\" was endelis, And \"þole a litel\" a long wexis. Vgl. für die letzten schwer verständlichen Zeilen den darüber stehenden lat. Text: ....nisi uerba lenta et sompnolenta modo ecce modo siue paululum, sed modo et modo non habebant modum, et inde Ms . In paululum in longum ibat. B. Ms. Bodl. 42 und Eccl. Dun. A III 12. Dasselbe geht hervor aus den beiden folgenden anfangs von mir übersehenen Gedichten, welche auf demselben lat. Texte beruhen. Cf. Furnivall, E.E.T.S. 15 p. 214 (neue Auflage p. 243): Part of a Meditation of St. Augustine. Ich gebe das Stück des Durham-Ms. nach Furnivall, das der Hs. Bodl. 42 nach dem Original, zumal dieses von Furnivall nur zur Hälfte abgedruckt ist. Ms. Bodl. 42, fol. 250. Wit was his nakede brest and red of blod his side, Blod[i] was his faire neb, his wnden depe an uide, Ms . rude? Starke waren his armes, hispred op on þe rode; In fif steden an Fur . in his bodi stremes hurne of blode. Das Folgende fehlt bei Furnivall. Respice in faciem Christi et uidebis dorso flagellato, latere sauciato, capite puncto uepribus, manibus perforatis, pedibus confossis, volue et reuolue illud dominicum corpus a latere usque ad latus, a summo usque deorsum et circumquamque inuenies dolorem et cruorem; et hoc potest anglice sic exponi. Loke, man, to Iesucrist, hineiled an þo rode, And hipicz(!) his nakede bodi, red himaked mid blode; His reg mid scurge isuunge, his heued þornes prikede, Þo nailes in him stikede. Þuend and trend þi lordes bodi, þurch wam þu art iboruhe, Þer þu mit hi-uinde blode an sorue. Ms. Eccl. Dun. A III 12. Wyth was his halude brest and red of blod his syde, Bleye was his fair handled, = andwlit his wund lies wnd dop ant wide, And his arms ystreith hey up-hon þe rode; On fif studes on his body þe stremes ran o blode. C. Ms. Arundel 507. 14. Jahrhundert; zusammengewürfelte Handschrift von Papier und Pergament. Inhalt lat. und afrz., nur wenige engl. Verse hier und da eingesprengt. Synful man, loke vp and see, How reufulli I hyng on rode, And of my penaunce haue pitee With sorughful herte and drery mode. Alle þis, man, I sufferd for þe, My flesh bee ryuen, forbled my blode. Lift vp þi herte, þou calle on me, Forsake þi synne, haue mercy gode! D. Ms. Add. 31042 (Br. Mus.) Pergamenths. des 15. Jhs. Das lange Gedicht enthält 15 Strophen, von denen hier die beiden ersten als Probe gegeben werden. Man, to refourme thyn exile and thi losse Frome paradyse, place of moste plesance, The to restore I hange appone this crosse Corouned with the thorne, woundede with the launce Handes and feete to encrese my greuance, With scharpe nayles my blode made ryne doune — When euer thou felis any perturbance, Looke one my woundes, thynke one my passioun! Thynke and remembre apon my blody fface, The reede, the sponge, aysele mengyde with galle, Full fele rebukes, O man, for thi trispace, With hatefull spittynge þat one my vesage dide falle. Kyng of Iewes in sc&omacr;rne þay dide me calle, Blyndfelde, bobbyde by false derysioun — O man, for thi comforthe, amonge thi troubles alle, Looke one my woundes, thynke one my passioun!", "3": "III. Lullay. Ms. Harl. 7358. Nach dem Katalog \"Codex chartaceus, saeculi forte decimi tertii\". Der Sprache und dem Äußeren nach zu urteilen ist die Hs. eher in das 14. Jahrhundert zu setzen. Form, Inhalt und Zusammenhang des Gedichtes machen Schwierigkeiten. Lollay, lollay, þu lytel chyld, Wy wepys þou Ms . þ u , so stets ausser 1, 1; daher auch þou in die Anfänge ein|gesetzt . so sore? Þou þat were so sterne and wyld, Þou art bycome meck so im Ms . and myld, Wyþ þe, Marye, þat wente wiþ chyld To sauy þat was forlore. Lollay, lollay, þou lytel chyld, Wy wepys þou so sore? Ych wot ywys, for þer hyt ys, Þat god ys sone suffred þis. Mercy, lord, y haue do mys! Ywys, ich nel no more. Lollay, lollay, þou lytel chyld, Wy wepys þou so sore? Ich tock so im Ms . anappel of þat tre, Þat my fader forbyd hyt me, Warfore ydampned schal y be, Yff my wepyng nere. Lollay, lollay, þou lytel chyld, Wy wepys þou so sore? An appel wyt a rewfoul res A&yogh;ens my fader wylle y ches Werfore myn hertage y lys, For al my wepyng so sore. Lollay, lollay, þou lytel chyld, Wy wepys þou so sore? Lollay for wo, þou lytyl þyng, Þou lytel barun, þou lytel kyng, Mankynde ys cause of þy wepyng, Þou þat hast ylyued so &yogh;ore. Lollay, lollay, þou lytel chyld, Wy wepys þou so sore? &YOGH;et þou schalt suffry paynys mo In herte, in fot, in hondes to — Ich wot ywys þat ys al so, To sauy þat were forlore. Im Ms. steht hinter Strophe 1, 2, 3, 5 eine Klammer und L oder LL , wodurch anscheinend die Worte Lollay, Lollay, þou litel chyld . . . . sore zum Refrain gemacht werden; hinter Str. 4 und 6 fehlt die Klammer, wohl weil sie aus Platzmangel hintereinander geschrieben sind. Ich habe mir erlaubt, die Worte Lollay etc. nicht als Refrain zu geben, sondern an den Anfang der Strophe zu stellen, wie es in Str. 1 im Ms. der Fall ist und wie es der Reim und Bau der Strophe zu verlangen scheinen. Ich nehme an, daß ein Abschreiber die Anfänge der Strophen fälschlich als Refrain zum Vorhergehenden gehörig auffaßte und dann Klammern und Abkürzungen gebrauchte, wie es für Refrains üblich war. —", "4": "IV. Earth. Ms. Cambr. Univ. Libr. Ii IV 9. Papierhandschrift des 15. Jhs. Diese Version fiel mir leider erst sehr spät in die Hände. Vor allen anderen Hss. der jüngeren Version zeichnet sie sich dadurch aus, dafs sie wörtliche Anklänge an die Kildare-Version enthält und damit einen weiteren und sicheren Beweis für direkten Zusammenhang liefert. Dahin gehören Stellen wie: 7, 4. þe rof of his hows xal ly on his chyn (Kild. 2, 6). 13, 1-4 zeigt starke Anklänge an Kild. 2, 1-4 und hat fast die gleichen Reimwörter. 20, 1-2 . . . . blayke is his bours (Kild. 6, 4-5). 6, 1-2 cf. weye: . . . . palfreye scheint aus Kild. 5, 1-2 entstellt zu sein, vielleicht auch 5, 1-4 aus Kild. Str. 1. Übrigens ist die Version schlecht überliefert und viele Strophen sind unvollständig. — Erthe vpon erth is waxin and wrought, Erthe takys on erth a nobylay of nought; Now erthe vpon erthe layes all his þought, How erthe vpon erthe settys Ms . sattys all at noght. Erthe vpon erth has hallys and towres, Erthe says to erth: this is alle owres; But quan erth vpon erth has byggyd his bowres, Than xal erth for the erth haue scharpe schowres. Erthe vpon erth wolde be a kyng, But how erth xal to erth, thynkyth he no thyng. And of the same erthe mad god man, And sethe he made that erth and callyd it Adam, For loue of erthe, the wych was woman, That erth in this erthe fyrst began. Erthe goos on erth and tyllys with hys plowe, Erthe ageyn erth holdys it full toght, Erthe vpon [erth] stelis hym a flogh, Erthe on this erth thynkys, he has neuer jnowe. Erth vpon erthe gos in the weye, Prykys and prankys on a palfreye. When erth has gotyn erth alle that he maye, He schal haue but seven fote at his last daye. Than xal not be lykyng vnto hym, Bu(t) Ms . Bu (t radiert oder weggewischt ). an olde sely cloth to wynde erthe jn. When erthe is in erth for wormys wyn, The rof of his hows xal ly on his chyn. When erthe says to erth: my rent þou me bryng, Then has erth fro erthe a dolfull partyng. How erthe louys erth, wondyr me thynke, How erth for erth wyll swete and swynke. When erth is in erthe broght with in the brynke, What as herth than of erth but a fowle stynke? Erthe wrotys in erth as molys don in molde, Erth vpon erth glydys as golde, As erth leve in erthe euer more schulde. Erthe vpon erth, mynd euer more þou make How erthe xal to erth, when deth wyll hym take. Be ware, erth, for erthe for sake of thi sowle; Erthe may of erth at þe last take a fowle, When erthe is in erthe here so long in his slogh. For erth gos in erth walkand in vede, And erthe rydys on erth on a fayr stede; When he was lies has gotyn in erth erth to his mede, Than is erth layde in erthe wormys to fede. Whylke ar the wormys the flesch brede? Gode wote the wormys for to ryght rede. Erthe ageyn erthe I holde it onkynde, Erthe is as sone wroth as is the wynde, Swyche fowle erth mekyl may we fynde, That wyl speke fayre before vs and falsly behynde. When erth vpon erth begynnys to be wroth, Erth vpon erth swerys many a gret othe, Erth berys pride in herte and in cloth; When erth is layde in erth, þan xal it be loth. Erthly coveytous makyth erth to be schent, Erth for this erth yeldes a gret rent. If erth in thys erth levyd in good entent, Than dare erth nevyr recke, where that he went. Erth vpon erth is stronge as a mast, And erth wyth is erth fyghtys ful fast; There is non so stowte that in erth may hym cast, And alle xal we be erth at the last. Erthe bygyth hallys and erth bygith towres; When erth is layd in erth, blayke is his bours; If erth haue welth, he dwellyth in flowres; And if erth haue mysdon, he getyth scharpe shours. If erth wyste in erth, quat that erth is, Ther wolde neuer erth in erth do amys. God mad erth of erth and namyd it for his, Adam of erth in erthly paradys. God walkyd in erth, as longe as he wolde. He had not in this erth but honger and colde, And in this erth also his body was solde, Here in this erth, whan þat he was XXX ti &yogh;ere olde. God lytyd in erth, blyssed be that stounde! He sauyd hys herth with many a scharpe wounde; For to sawe erth owght of hell grounde, He deyd in erth vpon þe rode with many a blody vounde. And god ros ovght of the est this erth forto spede And went into hell, as was gret nede, And toke erth from sorowe, þus ? Ms . y&es; = þus oder þis? erth forto spede — The ryght wey to heuen blys Iesus Cryst vs lede! Amen. Darunter gute buntfarbige Zeichnung: Ein blühender Junker in reichem Gewande und blonden Locken steht auf einem grünen Grashügel, in welchem gerade unter ihm ein Gerippe liegt. Um das Ganze schlingen sich Bänder mit den Inschriften: 1. ffestina tempus et memento finis; 2. In omni opere memorare nouissima et in eternum non peccabis."}, "1": {"0": "§ 2.", "1": "Noch nicht benutzte anglo-irische Handschriften. Sichere und rein anglo-irische Hss. kann ich aus der Bibliothek des Lambeth-Palace in London in je einer neuen Version von Conquest of Ireland und Secreta Secretorum nach|weisen. Eine dritte spätere Lambeth-Hs. aus dem 16. Jahr|hundert, obwohl unrein und von der Schriftsprache stärker \n  beeinflußt, ist sicher in Irland geschrieben, wie schon aus der Zusammensetzung dieser irischen Materialsammlung, aber auch aus den sprachlichen Eigentümlichkeiten hervorgeht. Das einzelne Pergamentblatt aus der Hs. Laud 526 der Bodl. ist sicher anglo-irisch, wenn auch in ziemlich verwilderter Sprache überliefert. Zweifelhaft könnte dagegen das Urteil über ein Oxforder Ms. von Piers the Plowman erscheinen, da hier keinerlei äußere Gründe auf Irland weisen (? Tutivillus). Auch die Sprache ist nicht rein, da der Einfluß der Vorlage sich sehr stark bemerkbar macht. Trotzdem scheint mir der Schreiber ein Anglo-ire zu sein, wie konsequentes þrogh (= through ) und scho (= she ), häufiges þai, har, ham (neben dem aus der Vorlage stammenden þey, her, hem ), leyn ( gh ) th und streynth , vor allem aber auch Verstummen des auslaut. - e bei südlichen Formen (regelm. hit ) und Doppelschreibung von Konsonanten in tholled, brekkeþ, berre etc. beweist. Die anglo-irischen Eigentümlichkeiten prägen sich in der Sprache dieses Denk|mals viel schärfer aus, als in den Gedichten gegen die Friars (cf. S. 75), die vielleicht besser weggeblieben wären. Ich werde daher auch von diesem Denkmal, das Skeat unter den C-texten seiner Ausgabe erwähnt, Proben mitteilen, um es wenigstens notdürftig zugängig zu machen.", "2": "I. Ms. Lambeth 598 (Pergament, 15. Jahrhundert). Enthält auf fol. 1-30 die bereits nach anderen Hss. ver|öffentlichte Eroberung von Irland. Der Text scheint den beiden Hss. der E.E.T.S. gleichwertig zu sein. Am Schlusse (fol. 30b) ist in anderer Schrift hinzugefügt: secundum Thomam Bray. Cf. Conquest of Ireland, E.E.T.S. 107, p. 73 (Rawl. Ms.). Cap. 30. Undyr this, as the land of Irland was yn good pees vndir ham that weryne left the lond forto kepe, byfell on a day that a certeyn place to a parlement was sette betwen Hughe de Lacy, to whom the kyng hade yewe Deulyne to kepe with trust, and the kyng of Mythe. On a nyght, whan the parlement shold bene a morowe, a knyght, that was Morych Fiz Geraudes eme and Robert Gryffyn by name, thoght in his sleppe that he sawe a miche flotte of wyld swyne yernyng vppon Hughe and Moryche and a bor among ham myche and \n  grymly ouer al othir come to to ham and with his tuskes wold haue smytten and ham slayn, yef he boldly ne hade come betwen and slayn the bore and holpid ham both. On the morowe thay went vnto the place, ther the parlement was, at a place that sithin ys callid O Roykes hyll. Rorike-is hille Frust thay heldyn thar parlement from fer by messagres goyng betwen; ther aftyr thay tokc Ms . tok surte and othis swar and comyne togaddyr aftirward. Natheles fewe and ylyk many on euery syd, and thay vnweppned, but the one ther swerdes, the othir thar sparys, sparthes and her felawchippe on euery syde fro tham. fere fro ham Gryffyn, that with Moryce come to the parlement, was ful thoghtfull of the vysycion Ms . vysy&cmacr;&omacr;n that he sawe; he name to hym VII knyghtis of his owyne kyne, tham that he most trust to har bolnys, and drowyn ham on the one halff of the hylle, as ney as thay myght leppyn vppene thar stedes with cheldes about har nekkes and speres yn hand, and for oon purposse pleydyn and prykkiden yn the felld ayeyne othir, so that yn what syde the parlement turneden, throgh encheyson of suche play thay myght be fondyne redy. Roryk and Hugh kepte thar parlement of many thynges, but yn no thyng thay myght acord and begone to depart as yn wreth. The traytour Roryk hade yn his thoght the treysone that he hade purueyd. He made semblant and hym drow hym besydes as forto pyssen and made tokyn to his men that thay hastely shold come vnto hym. Whan he this hade doone, he turnyd ayene with his spar sparth an hey, his face al blak with ful snell goyng. Moryche was warnyd of his eme by the vysycion that he sawe, stode and beheld al this; he tok out his swerd and cryed vppon Hughe and mynd mynyd hym and dyde hyme selff agayn the traytour forto defend hym. The traytour rane agayne Hughe hym for to smyte; har latymer yede betwen hym and the strok, and he smote of hym the oon arme of, fast by the shuldir. Moryce stod and camplyd with his swerde ayeyne the spar and loude cryed to har men. And har Hugh myght be in anny state hym selff forto defend, throgh gret hastyng he fell doune doune fehlt twies a bac [&] & übergeschrieben im Ms.? vnneth throght helpe of Moryce that hym defendid thus escapyd with \n  his lyff. The whyll that this was, Rorykes men ful many come to his callyng out of dalis and woddes, about rynnyng to ham with speres and sparrys, sparthes forto berewe Hughe and Moryce the lyff. Than Gryffyn and his felawis come rynnynge vppon har hors styffly to ham; the traytour sawe ham commyng and lepe to hors that hym was broght and wold do hym to flyght, and as he lepe vppe, come Gryffyn and with his sper smote hyme and his hors throgh out and slaye tham. Withe über withe ist etwas übergeschrieben hym wer slayne thay that yn so myche pereyll the hors hym broght, and his hede smytten of, and ynto England theraftyr to the kynge hit send, and al his men into al þe felddis dide dide fehlt discomfyd and slayne Ms . slaye . ful many. Rolff Robertes sone Fiz Steuuyn was the othir boldist þat day yn the feld. —", "3": "II. Ms. Lambeth 633 (Pergament, 15. saec.). 84 Blätter, sehr schön geschrieben, echt anglo - irische Schreibung, Text dem in E.E.T.S. veröffentlichten gleichwertig. cf. Secreta Secretorum E.E.T.S. Extra Series 74, p. 189. This moch haue I said of this vertu Temporans for this tym. Now her I write old storiens stories in commendacioun of the sam vertu. Capitulum XXX m quintum. Aristotle, prince of Philosofers, saith that to the vertu of temporance two thinges appartenyth, that is to witte: Abstinence of met and drink and chastite of body. And therfor old wertius men this two thinges thay kepeden. This apperith by this story. Alexander, the conquerour, so mych he myght endure abstinence that oft tymys , whan he was in trawayll, he asked non othir met but bred only. A gret clerk Vegece vs tellith in his bok of cheualri, that hit appartenyth not to a gode knyght to lowe es ayse no delittes of body. Als moch is abstinence auenaunt to a kny&yogh;t and messure, as to a monk. Valeri tellith that wemen of Rom in old tym dranke \n  no whyn, ffor throghe glottonny and dronkenys men fallith ofte tymys in luchury which ys contrari to chastite and to chevalri. And therfor, as Waleri tellith, that Cornelius Scipion, whan he was send by the Romannus into Spayn to mak hit subiette subiecte to Rom, anon he comaunddit that no brothell wher found in har companny, and therfor thowo ebenfalls thowo thousand wemen weren drywin away from the oste. Well wiste the vies prince that loue of wemen and branding fylthed of lechuri nesshith a man is hert and hym makith lik a woman, so that he lesseth his strei[n]th and hardinis and manhod and chewalri. Mor acordith to a lechurer a stef staf than a swerd, and an hechill than on sheld an chelde othir a bukelere. And therfor saith poetes in fabill that the well of Salynace maketh men, that ther in ham bathith, chaunge in to wemen, In singnificaunce and token that tho men which ham bathith in the well of lechuri lessith wertu and walure and becomyth feint and cowardis and febill, as wemen ben. The sam clerk Valeri vs tellith of a nobill yong man that was calit Spurius, that was so ffair of face, of body and fetares, ebenfalls fetares that all wemen were meuet and temptid of his gret beaute. This yong man that well parcewid, but he had no talent of foly. And therfor, als moch as he wold not be suspecte of foly ne yew occasioun ne cheissoun of ille and syn, he woundit all his face and many wo&umacr;nddes ther in maked, wherfor the beaute away went and the syn seissit. The lossit clerk Vegesce of kyng Alexander tellith that after a gret battaill ydon and gret pray taken a nobill damsell off gret beaute was pre|senttid to the kyng. But he that al was yevin to chiualry, he nad no cure of lechury. And therfor he endeynet not ons hyr to reward, but send hir to the sam prince that she affor was spoussed to. Whan this prince and his men saue this, thay praysid moch the wertu and the gret leaute of Alexander, and ther thay hym recevid as kyng and lord. Such anothir tall vs telith Walery and saith that at that tym, whan Scipion had won and conquerit Cortage, as is in this bok aforvrittin, among all othir ostages a fair maid of gret Porache Paroge to hym was presentid. And whan this conquerour had vndirstand that \n  a Ientilman of the contre had hir trouthid, he maked bring afor hym hir fadir and hir moder and the Ientilman that hir trouthid. And to ham saide he: Ms . saidene \"This gold that ye haue broght to me for this damsell is ransoun, I hit yew and graunt in free mariage to hir and to this Ientillman that hir has trouthid.\" Of this grette Ientrie all men mervelith and this nobill lord mor gladly for ay servid. By this vertu Temporancia a man gouernyth hym self, and with the vertu of Iustice othir men. But rathir and more providabill ys to a man to gouern hym self than othir mene.", "4": "III. Ms. Lambeth 623 (Pergament, Sammelhs. des 16. saec.). Von den mannigfachen, hier zusammengebundenen Stücken des 2. Teiles (177 Blätter), sind als wichtigste zu nennen (nach dem Katalog): An old book of the Conquest of Ireland fol. 6-60, daraus die mitgeteilte Probe, vorher geht fol. 1-5 Description of Ireland etc. Sir John Plunket's Book relating to Ireland (fol. 60-101), (z. T. annalenmäßig nach Jahreszahlen geordnet). Walter Hussey's Book relating to Ireland (who died in 1554) fol. 108-121. Der Rest (fol. 102-108 und 120-177) wird im Katalog sehr mit Recht als: confused collection relating to Ireland bezeichnet; erwähnenswert ist daraus: A fragment of the History of Ireland fol. 149-151. Cf. Conquest of Ireland, E.E.T.S. 107, p. 130 (geringfügige Abweichungen im Text). Aboute that tym befell a wondere adwenture Ms . wonders adwenturs? in a wodde in Mythe off a prest þat went by the way, and as he came throgh þat wodde, ther came a man agaynste him and bad him for gode sacke and lowe that he shuld turne with him, for to shriue his wiffe that laye seke ther. The prest \n  torned with him, and when he came somwhat neye, he hard groninge and waylinge, as thogh hit wer off a woman; and when he cam right ther, then was hit a wolff that laye ther groninge. The prist saw that and was well sore afrayed and turned him awaye. The man and the wolff bothe spacke vnto him and bade him that he shuld not be afrayed and that he shulde turne to her to hire confecion. Þe prist toke hart to him and blessyd him and went and satt besydes her, and the wolff spacke to him and confessyd her to the prist; and when they had þat done, the prist remembrit him sylff that such a evel shapen thinge shuld haw swche grace for to specke. But yet throgh gode will he moght haw suche grace sheved vnto him and insyght off othere thinge. He satt doune and asked þe wolff off the outcommen men callid þe Inglishe men þat in to þe land wer commen, how hit shold behape off them. Þe wolff ansuered and sayd þat for þe sine off þe peopell off þe land almighty god was angre with them and sent þat peopell for to bringe them in to thraldome, and so they shuld contynue, vntyll þe same peopell had repentyd ther synnis, and then they shuld haw pouere for to be delywered off ther thraldome and wreched lyffe.", "5": "IV. Ms. Laud 526. Ein einzelnes Pergamentblatt, das letzte im Ms. Der Text und die Schreibung sind ziemlich verwahrlost. Dasselbe Zeichen dient für konsonant. y und þ , vokal. und konsonant. y unter|scheiden sich durch einen Schnörkel; doch ist auch &yogh; vor|handen, z. T. selbst für þ gebraucht (cf. 4mal o&yogh;is ). Cf. Conquest of Ireland, E.E.T.S. 107, p. 134. It&es; þe titil þat þe kyng of Ingelonde hath to Irland. [W]han W abgeschnitten . þe kynges son had rayede all þyng þat vas for honour to cum into Irland, he cam ynto Mylforth, and þer he toke scippyn; he landit at Waterford on þe morrowe. þer cam with hym .CCC. kny&yogh;tys and dyuerse sauyouers. Ms . sauyou's He aryvyt \n  þe &yogh;ere of his fadyre ys held .XXII., Of his fadire is comyng yn to Irland .XIII., Of the Erle Ms . Erld? is comyng .XIV., Of Robert Stevuenyson is comyng .XV., The yere of our lord is incarna|cioun .MCLXXXV. Robert Stevuenysson vas forman to þe erle and oppynet þe vay, þe Erle to lies com (= c&omacr;) to the kyng, The kyng to his son. And mych hit is to prayse hym þat fyrste cam into Irland so boldly þat all þing fulle endit and þe lordeschepe wan before all oþer. Men may vell vndirestond þat Englisch men hayth vary ry&yogh;gthe onto Irland. And all þe princes of the land yald ham selffe onto þe kyng wit hare own gode vill, to be euermore sugetes to hym and to all his. Opon all þis þe pope of Rome þat is hed of all cristyndom, he and that hath hayth a speciale ryght to all Iles as vyde as þe worle. And he yaf plenerly and con|firmyt to þe kyng þe lordschepe of þe said land, as is tofor told. And of eldyre ryght we fyndith wrytt þat þe kynges of Englon hayth to Irland of Dermovnd D Germon, R Gormon Belynes son, kyng of Birtayn, þat is nov callit Englon, he cam yn to Irland and wane þe land and many yer bare hym truage, And oþeris after hym in to Byrtayn. þer after þe kyng Arture had tryvage Ms . tryvag oute of Irland, and Gylmory þe kyng þat was with oþer kynges of þe Ilandes was with hym at þe grett feste þat he held at Carllyovn. On oþer halfe þe folke of Irland cam formost oute of Bastiles and oute of Bayovne þat longyth nowe (to) (to), im Ms. Klecks Gas|quyne, Were of kynges of Englon ben lordis. And þis men may vndirestand, þat goyth both by olde ryght and by neve, þe kynges of Englon o&yogh;t to hawe þe lordscheppe off Irland, and also þai &yogh;alde ham selfe to kyng Harry fi&yogh;t emperis and by grett o&yogh;is and ostagisse. And þe pope acursit þo þat were aganys the kyng. And þe&yogh;e þay þroghe kynd ? Ms . kyne falssenes and vnstabillnyse þat yn ham is þat þat fehlt lityll tell of o&yogh;is and of worscheppe. And þai stand acurssit of þe pope fore the brekyn of hare fayth and hare o&yogh;is. Thay ware nevire assolitt ne vnbownd of hare o&yogh;is. Man may bynd hym selffe with such þynges, bot not so lyghtly hym selffe vnbyn. Et cetera. so im Ms .", "6": "V. Ms. Douce 104, Bodleiana (Pergament, 15. saec.). ed. Rel. Ant. I, 257. Tutiuillus, þe deuyl of hell', He wryteþ har names, soþe to tel, admissa [extrahantes]. Better wer be at tome for ay Þan her to serue þe deuil to pay, sit vana [famulantes]. Þos þoS unter Klecks . women þat sitteþ þe church about, Þai beþ al of þe deuelis rowte, diuina [inpotentes]. But þai be stil, he wil ham quell, Wiþ kene crokes draw hem to hell, ad pacienciam flentes. For hys loue þat &yogh;ou der bo&yogh;th, Hold &yogh;ou stil and Iangel no&yogh;th, sord[em aperte deprecantes]! Þe blis of heuen þan may &yogh;e wyn, God bryng vs al to his In, amen [semper] dicentes! Vnde Beda: Qui osculetur meretricem, pulsat campanam inferni. Die lateinischen Stellen finden sich auf beschmutzter Stelle im Ms. und sind zum großen Teil wenig leserlich; ich folge darin Wright, bin aber vielfach zweifelhaft (vgl. die Klammern). Cf. E. E. T. S. 54, p. 46. Nesciat dextera, quid faciat sinistra. So im Ms.! Let no&yogh;t þi lyft hand: our lord techeþ, Wit what delyst: wiþ þi ri&yogh;th syde. &YOGH;it mede þe meyre: mildely beso&yogh;th— Boþ schereues and sariauntes: and such as kepeþ þe law, To punchen Sk . punyshen oppon pilories: and oppon pynnyng stokes, Sk . pynyng-stoles As bakers and brewers: bouchers and kokes— For þos men doþ most harme: to þe mene pepil, Ry&yogh;th þro&yogh;th regratry: rentes ham byggiþ, Wiþ þat þe pore pepil: schuld put in har wombe. For tok þei euer trewly: þai tymbrid no&yogh;th so hey, Ne bo&yogh;th no&yogh;th burgages: be &yogh;e ful certayn. Ne þai haue no pite on þe pepil: þat parcelmel most byg; And þo&yogh;th þei tak hem vntydi þyng: no treysoun þei ne holt hit; And þo&yogh;th þai sil Sk . fulle no&yogh;th ful: þat for law is seled, He grypiþ þer for a grot: as for grayþ trowþe. Sk . grete treuthe Many sondry sorowes: in cytees falleþ ofte, Boþ þro&yogh;th fire and þro&yogh;th flode: and þro&yogh;þ fals pepil, Þat begiliþ gode men: and greueþ hem wrongly. Þe woch þat cried on her knees: þat Crist hem avenge Her on þis erþe: or ellys in hell', Þat so begiliþ hem of her gode: þat god hem sende Feuer oþer foul euel: oþer fire on her houses, Moreyn or oþer myschef: and many tymes hit falleþ, Þat Innocens is herd: In heuen among seyntes Þat loude cried for hem: to our lorde and to our lady boþ, Graunt Sk . To graunten to gylours on erþe: grace to amend. And haue her penans on pur erþe: and no&yogh;th in peyn Sk . þe pyne of hel'. And þan falleþ þe fire: on fals menus Ms . men&es; howses, And gode mennus for her gylt: gloueþ Sk . gloweþ on fire after. All þis haue we seen: þat sum tyme þro&yogh;th a brewer Many burgages haþ be brant: and bodyes þer In, And þro&yogh;th a candel clemyng Sk . clomyng : in a corsed place Fel adoun and forbrent: forþ al a rew. Sk . þe rewe For þi meyres þat makeþ fremen: me þynk þat &yogh;o Sk . þei o&yogh;th For to sper and aspy: for ony spech of siluer, What maner mester: or marchondis he vseþ, Or he wer vndirfong fre: and felew in &yogh;our rollys. Hit is no&yogh;th semely for soþe: in cyte and in burgh toun Þat vsurreris and regraters: for ony kyn &yogh;iftes Be franchesed for a fre man: and haue a fals name. Ac Mede þe maide: þe maire ho beso&yogh;th Of al such Ms . suth; ch und th, ct und tt sind oft nicht zu unter|scheiden . sillers: siluer to take Or presentes wiþ out pans: and oþer priue &yogh;iftis, Haue rewþe of regratours: þat haue riche handis. In quorum manibus iniquitates sunt. \"Loue ham for my loue\": quod þis lady Mede, \"And suffer ham sum tyme: to syll a&yogh;enes þe law\". Salamon þe sage, a sermond he made, In amendement of mayres: and oþer stiwardes, And wittenesse, Sk . witnessyth what worþ of hem: þat wol tak med.", "7": "V b. Cf. E. E. T. S. 54, p. 52. Sunt infelices, qui[a] matres sunt meretrices. Þere scho is weld Sk . wel wiþ ony kyng: wo is þe reme, For scho is fauorable to þe fals: þe woch defouleþ trowþe. By Iesus wiþ hir Iuweles: þe Iustice scho scheueþ; Scho lyeþ a&yogh;enes þe law: and letteþ hym þe gate, Þat faiþe may Sk . may not haue hus forþ: hure florines ... haue no forþ: for florens goþ so þyck; And ledeþ þe law as hir lust: þat lewte my&yogh;t wyn, Sk. abweichend, = 2 Verse . &YOGH;e mase Sk . The mase for a mene man: þe&yogh;th he mote euer. Law is so lordely: and lo&yogh;th to mak an ende, Wiþ out presentes oþer pans: he pleseþ ful few. Trew burgeis and bond: to no&yogh;t scho bryngeþ oft, And al þe comune in care: and in couetys; Religioun scho al torent and out of rule to libbe. Þere is Sk . nys cyte vnder sone: ne non so riche reume, Þere scho is lowed or let by: þat last schal ony whyle, Wiþ outen wer oþer wo: oþer wyked lawes And costomes of couetys: þe comune to distrw. Vnsittyng sufferans: hir suster, and hir sylf Han al most mad: but Mary þe help, Þat þe lond ne loueþ þe: and &yogh;it lest þyn ouen. For clerkes and couetys: mede haþ knet togyders, Þat al þe wit of þe world: is waxen to gyle. Þus ledeþ þis lady þi lond: now, lord, &yogh;if hir sorow! For pore men dar no&yogh;th pleyn: ne non pleynt schew, Such a maister is mede: among men of gode! Þan mourned scho and mened hir to þe kyng, To haue space to spek: sped &yogh;if scho my&yogh;th. Þe kyng graunt hir grace: wiþ a god will. \"Excuse þe, &yogh;if þou canst: I can no mor sig; For consciens accusceþ þe: to conge þe for euer.\" \"Nay lord\", quod þat lady: \"leue hym þe wors, Whan ye wote witterly: in whom þe wrang lygeþ. Þere þat myschef is gret: mede may help. And þat þou knowest, consciens: I can no&yogh;t chide, Ne depraue þi persone: wiþ a proud hert. Wel þou wost whi: but þou wilt gab, Þou hast hanget at my half: Sk . hals eleuen tymes, And al so gryp Sk . grypen of my gold: and gyuen it, wer þe likeþ. Why þou wreþest þe now: wondir me þynkeþ, &YOGH;it y may, as y my&yogh;th: menske þe wiþ &yogh;iftis And mayntene þi manhod: mor þan þou knowest. Ac þou hast famed me foule: byfor þe kyng here. For kylde I neuer no kyng: ne consail Sk . consailed so to don, Ac y haue saued my sylf: sexty Sk . and sexty þousand lyues, Boþ here and ellys where: In al kyn londes. Ac þou þi sylf sothely: who so hit sig durst, Hast hartyd Sk . arwed many hardy man: þat had wil to fy&yogh;th, To brent and to bowen: Sk . To brennen and to bruten to beten doun streynghes. Sk . strengthes In contrees þer þe kyng come: consciens hem Sk . hym let, Þat he fell Sk . felde no&yogh;th his foes: þo fortune hit wold, And as his wardys wer ordeyned: at þe wil of our lord. Kaytifly þou, consciens: consayled Sk . consailedist þe kyng to lett In his enemys handis: his eritage of Fraunce. Vnkyndely is þat, consciens: a kyngdom to syll, For þat Sk . þat yse conquerit þro&yogh;th a commune help: a kyngdom or a duchery. Hit may no&yogh;t be sold so li&yogh;thely so many part Sk . here part axeþ At Sk . Of, Ms . ac folk þat fe&yogh;th þere for: and folowt þe kynges wyl. Þe lest lad þat longeþ wiþ hym: Sk . to hym be þe lond won, Lokeþ aftyr lordchip: or ellis large mede, Wher by he may as a man for euer more liue after. And þat is þe kynd of a kyng: þat conquereþ on Sk . of his enemys, To help ylich Sk . heyeliche al his ost: or ellis graunt Þat al his men may Sk . mowen wyn: do þere wiþ har best. For þi I consaile no kyng: ony consail aske At consciens þat couetiþ: Sk . yf he c. to conquer a reume. For schuld neuer consciens be my consaile: \"wer I kyng\", quod mede, etwas geändert, Sk. hat 2 Reihen . \"Ne be marechal ouer my men: þer y most fi&yogh;th. Ac had y, mede, be his marachal: ouer his men in Fraunce, I durst haue leid my lif: and no las wed, He schold haue Ibe lorde of þat londe: of leyngþ and of brede etc. Cf. E. E. T. S. 54, p. 139. Quod Quod ausgeschrieben Perkyn þe ploughman: \"be seint Peter of Rome, I haue an half acre to ere: by þe hey wey. Had I erred þis half acre: and sowed affter, I wold wend wiþ &yogh;ou: and þe hey way tech.\" \"Þat were a long lettyng\": quod a lady in a schare, Sk . skleire What schuld we women: worch in þe whiles?\" \"I pray &yogh;ou for &yogh;our profite\": quod Peres to þe ladyes, \"Þat sum sow þe sake: ffor schedyng of þe whete; And þe Sk . &yogh;e worthy women: wiþ &yogh;our long fyngers Þat &yogh;e on silk an so Ms . on sendel: sew, whan tyme is, Chesebles for chapelens: churches to honour. Wyffes and wodowes: wol and flex spynnen; Consciens consaileþ &yogh;ou: cloþe for to make, For profite of þe pore: and plesaunce of &yogh;our silfen. For y schal lene hem liflod: but þe lond faile, As long as I lyue: for þe lordis loue of heuene. And al maner men: þat by þe mold susteyneþ, Helpeþ hem to worch witterly: þat wynnen &yogh;our fode.\" \"By Cryst\", quod a kne&yogh;th þo: \"he kenneþ vs þe beste, Ac a[l] þat tyme trewly: taugh Sk . on þe teeme trewely: tauht was I neuer. I wold, y couþe\", said þe kne&yogh;th: \"by Crist and his modir, I wold assay sum tyme: for solas as hit were.\" \"Sikirly, sir kne&yogh;th\": said Peres þan, \"I schald Sk . shal swynke and swete: and sow for vs boþ And labour for þo þat þou louest: al my Sk . for þe while þou lyuest al þy . . liue tyme, In couenante þat þou kep: holy kyrke and my silfe For wastours and fro wicked men: þat þis world strueþ. And go hunte hardely: to hares and to foxes, To berres Sk . bores and to buckes: þat br[e]kkeþ Ms . bkkeþ ( Sk . brekeþ) adoun my hegges, And affaite þi facouns: to kyl þe wyle Sk . wylde fowles, For þei comeþ to my croft: my corne to defoule.\" etc. Cf. E. E. T. S. 54, p. 264. Omnis sanctus in tempore oportuno. Þan consciens comford vs: boþ clerge and scriptour And seide \"Cor contritum et humiliatum: deus, non despicies\". Paciens was wel apaide: of þis propir seruice, And mad myry wiþ þis mette: ac I mourned euer, For a doctour at þe hey dees: drank wyne faste — Ve vobis qui potentes estis: ad bibendum vinum — And ete many sondry mettes: morturus Sk . mortrews and podynges, Braune and blod of gees: bacoun and colopus. Þan said I to my silf: so paciens hit herde: \"Hit is no&yogh;th þre dayes don: þis doctour þat he preched At Poules byfor þe pepil: what penance þei suffered, All þat couete to come: to any kyn Ioy, And how Poule þe appostil: what penance he þolled For our lordis loue, as holy letter telliþ: \"In fame and frig[ore]\" Ac me wondereþ in my witte: why þat þei ne precheþ, As Poul þe appostil: preched to þe pepill ofte \"Periculum est in falsis fratribus!\" Holy writte biddiþ men be war: and wysely hem kepe, Þat no fals frere: þrogh flateryng hem begyle. Ac me þynkeþ loþe þo&yogh;th: þo&yogh; I latyn knew, to lac any sect, For al be we bretheren: þo&yogh;th we be diuerse cloþed. Ac I wist neuer freke, þat frere is Icalled: Of þe four mendinauntz Sk . Of þe fyue mendynauns . and made eny sarmon Þat tok hit for his teme: and told hit wiþ out glose. Þei precheþ þat penaunce: is profitable to þe soule, And what mychef and male ese: Crist for man þolled. Ac þis doctour and diuinour, quod I, and decretister of canoun Sk . canon, Ms . canom And also a gredy glotoun: wiþ two grete chekes, Haþ no pite of vs pore: he perfowromeþ euel. \"Þat he precheþ, he proueþ no&yogh;th:\" paciens I tolde And wissed Sk . wisshede witterly: wiþ wil ful egre, Þat in þe maw of þat mayster: al þo mettes were, Boþ dissches and dublers: wiþ al þe dentees after."}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/ajt2514.sgm", "originalTitle": "DIE KILDARE-GEDICHTE: DIE ÄLTESTEN MITTELENGLISCHEN DENKMÄLER IN ANGLO-IRISCHER ÜBERLIEFERUNG", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}