{"englishTitle": "The Babees Book,: Aristotle's A B C, Urbanitatis, Stans Puer ad Mensam, The Lytille Childrenes Lytil Boke,The Bokes of Nurture of  Hugh Rhodes and John Russell,Wynkyn de Worde's Boke of Keruynge, The Booke of Demeanor, The Boke of Curtasye, Seager's Schoole of Vertue, &c. &c.with some French & Latin Poems on like Subjects, and some Forewords on Education in Early England.", "text": {"0": "The Babees Book, OR A 'LYTYL REPORTE' OF HOW YOUNG PEOPLE SHOULD BEHAVE. [ MS. Harl. 5086, fol. 86-90; ab. 1475 A.D.] IN this tretys the whiche I thenke to wryte Out of latyn in-to my comvne langage, He me supporte (sen I kan nat endyte), The whiche only after his owne ymage Fourmyd man-kynde! For alle of tendre age In curtesye Resseyve shulle document, And vertues knowe, by this lytil coment. ¶ And Facett seythe the Book of curtesye, Vertues to knowe, thaym forto haue and vse, Is thing moste heelfulle in this worlde trevly. Therfore in feythe I wole me nat excuse From this labour ywys, nor hit Refuse; For myn owne lernynge wole I say summe thing That touchis vertues and curtesye havyng. ¶ But, O yonge Babees, whome bloode Royalle Withe grace, feture, and hyhe habylite Hathe enourmyd, on yow ys that I calle To knowe this Book; for it were grete pyte, Syn that in yow ys sette sovereyne beaute, But yf vertue and nurture were withe alle; To yow therfore I speke in specyalle, ¶ And nouhte to hem of elde that bene experte In governaunce, nurture, and honeste. For what nedys to yeve helle peynes smerte, Ioye vnto hevene, or water vnto the see, Heete to the fyre that kan nat but hoote be? It nedys nouhte: therfore, O Babees yynge, My Book only is made for youre lernynge. ¶ Therfore I pray that no man Reprehende This lytyl Book, the whiche for yow I make; But where defaute ys, latte ylke man amende, And nouhte deme yt; [I] pray thaym for youre sake. For other mede ywys I kepe noone take But that god wolde this Book myhte yche man plese, And in lernynge vnto you donne somme ese. ¶ Eke, swete children, yf there be eny worde That yee kenne nouhte, spyrre whils yee yt ken; Whanne yee yt knowe, yee mowe holde yt in horde, Thus thurhe spyrryng yee mowe lerne at wyse men. Also thenke nouhte to straungely at my penne, In this metre for yow lyste to procede, Men vsen yt; therfore on hit take hede. ¶ But amonge alle that I thenke of to telle, My purpos ys first only forto trete How yee Babees in housholde that done duelle Shulde haue youre sylf whenne yee be sette at mete, And how yee shulde whenne men lyste yow Re|hete, Haue wordes lovly, swete, bleste, and benyngne. In this helpe me O Marie, Modir dyngne! ¶ And eke, o lady myn, Facecia! My penne thow guyde, and helpe vnto me shewe; For as the firste off alle lettres ys the A, So Artow firste Modir of alle vertue. Off myn vnkunnynge, swete lady, now Rewe; And thouhe vntauhte I speke of governaunce, Withe thy swete helpe supporte myn ygnor|aunce. A, Bele Babees, herkne now to my lore! Whenne yee entre into your lordis place, Say first, \"god spede;\" And alle that ben by|fore Yow in this stede, salue withe humble Face; Stert nat Rudely; komme Inne an esy pace; Holde vp youre heede, and knele but on oone kne To youre sovereyne or lorde, whedir he be. ¶ And yf they speke withe you at youre komynge, Withe stable Eye loke vpone theym Rihte, To theyre tales and yeve yee goode herynge Whils they haue seyde; loke eke withe your myhte Yee Iangle nouhte, also caste nouhte your syhte Aboute the hovs, but take to theym entent Withe blythe vysage, and spiryt diligent. ¶ Whenne yee Answere or speke, yee shulle be purveyde What yee shalle say / speke eke thing fructuous; On esy wyse latte thy Resone be sayde In wordes gentylle and also compendious, For many wordes ben rihte Tedious To ylke wyseman that shalle yeve audience; Thaym to eschewe therfore doo diligence. ¶ Take eke noo seete, but to stonde be yee preste; Whils forto sytte ye haue in komaundement, Youre heede, youre hande, your feet, holde yee in reste; Nor thurhe clowyng your flesshe loke yee nat Rent; Lene to no poste whils that ye stande present Byfore your lorde, nor handylle ye no thyng Als for that tyme vnto the hovs touching. ¶ At euery tyme obeye vnto youre lorde Whenne yee answere, ellis stonde yee styl as stone But yf he speke; loke withe oon accorde That yf yee se komme Inne eny persone Better thanne yee, that yee goo bak anoone And gyff him place; youre bak eke in no way Turne on no wihte, as ferforthe as ye may. ¶ Yiff that youre lorde also yee se drynkynge, Looke that ye be in rihte stable sylence Withe-oute lowde lauhtere or Iangelynge, Rovnynge, Iapynge, or other Insolence. Yiff he komaunde also in his presence Yow forto sytte, fulfille his wylle belyve, And for youre seete, looke nat withe other stryve, ¶ Whenne yee er sette, take noone vnhoneste tale; Eke forto skorne eschewe withe alle your myhte; Latte ay youre chere be lowly, blythe, and hale, Withe-oute chidynge as that yee wolde fyhte. Yiff yee perceyve also that eny wihte Lyst you kommende that better be thanne yee, Ryse vp anoone, and thanke him withe herte free. ¶ Yif that yee se youre lorde or youre lady Touching the housholde speke of eny thinge, Latt theym alloone, for that is curtesy, And entremete yow nouhte of theyre doynge, But be Ay Redy withe-oute feynynge At hable tyme to done your lorde service, So shalle yee gete anoone a name of price. ¶ Also to brynge drynke, holde lihte whanne tyme ys, Or to doo that whiche ouhte forto be done, Looke yee be preste, for so yee shalle ywys In nurture gete a gentyl name ful sone; And yif ye shulde at god aske yow a bone, Als to the worlde better in noo degre Mihte yee desire thanne nurtred forto be. ¶ Yif that youre lorde his owne coppe lyste com|mende To yow to drynke, ryse vp whanne yee it take, And resseyve it goodly withe boothe youre hende; Of yt also to noone other profre ye make, But vnto him that brouhte yt yee hit take Whenne yee haue done, for yt in no kyn wyse Auhte comvne be, as techis vs the wyse. ¶ Now must I telle in shorte, for I muste so, Youre observaunce that ye shalle done at none; Whenne that ye se youre lorde to mete shalle goo, Be redy to fecche him water sone, Summe helle water; summe holde to he hathe done The clothe to him, And from him yee nat pace Whils he be sette, and haue herde sayde the grace. ¶ Byfore him stonde whils he komaunde yow sytte, Withe clene handes Ay Redy him to serve; Whenne yee be sette, your knyf withe alle your wytte Vnto youre sylf bothe clene and sharpe con|serve, That honestly yee mowe your own mete kerve. Latte curtesye and sylence withe yow duelle, And foule tales looke noone to other telle. ¶ Kutte withe your knyf your brede, and breke yt nouhte; A clene Trenchour byfore yow eke ye lay, And whenne your potage to yow shalle be brouhte, Take yow sponys, and soupe by no way, And in youre dysshe leve nat your spone, I pray, Nor on the borde lenynge be yee nat sene, But from embrowyng the clothe yee kepe clene. ¶ Oute ouere youre dysshe your heede yee nat hynge, And withe fulle mouthe drynke in no wyse; Youre nose, your teethe, your naylles, from pykynge, Kepe At your mete, for so techis the wyse. Eke or ye take in youre mouthe, yow avyse, So mekyl mete but that yee rihte welle mowe Answere, And speke, whenne men speke to yow. ¶ Whanne ye shalle drynke, your mouthe clence withe A clothe; Youre handes eke that they in no manere Imbrowe the cuppe, for thanne shulle noone be lothe Withe yow to drynke that ben withe yow yfere. The salte also touche nat in his salere Withe nokyns mete, but lay it honestly On youre Trenchoure, for that is curtesy. ¶ Youre knyf withe mete to your mouthe nat bere, And in youre hande nor holden yee yt no way, Eke yf to yow be brouhte goode metys sere, Luke curteysly of ylke mete yee assay, And yf your dysshe withe mete be tane away And better brouhte, curtesye wole certeyne Yee late yt passe and calle it nat ageyne. ¶ And yf straungers withe yow be sette at mete, And vnto yow goode mete be brouhte or sente, Withe parte of hit goodely yee theym Rehete, For yt ys nouhte ywys convenyent, Withe yow at mete whanne other ben present, Alle forto holde that vnto yow ys brouhte, And as wrecches on other vouchesauf nouhte. ¶ Kutte nouhte youre mete eke as it were Felde men, That to theyre mete haue suche an appetyte That they ne rekke in what wyse, where ne when, Nor how vngoodly they on theyre mete twyte; But, swete children, haue al-wey your delyte In curtesye, and in verrey gentylnesse, And at youre myhte eschewe boystousnesse. ¶ Whanne chese ys brouhte, A Trenchoure ha ye clene On whiche withe clene knyf [ye] your chese mowe kerve; In youre fedynge luke goodly yee be sene, And from Iangelyng your tunge al-wey conserve, For so ywys yee shalle a name deserve Off gentylnesse and of goode governaunce, And in vertue al-wey youre silf avaunce. ¶ Whanne that so ys that ende shalle kome of mete, Youre knyffes clene, where they ouhte to be, Luke yee putte vppe; and holde eke yee your seete Whils yee haue wasshe, for so wole honeste. Whenne yee haue done, looke thanne goodly that yee Withe-oute lauhtere, Iapynge, or boystous worde, Ryse vppe, and goo vnto youre lordis borde, ¶ And stonde yee there, and passe yee him nat fro Whils grace ys sayde and brouhte vnto an ende, Thanne somme of yow for water owe to goo, Somme holde the clothe, somme poure vppon his hende. Other service thanne this I myhte comende To yow to done, but, for the tyme is shorte, I putte theym nouhte in this lytyl Reporte, ¶ But ouere I passe, prayyng withe spyrit gladde Of this labour that no wihte me detray, But where to lytyl ys, latte him more adde, And whenne to myche ys, latte him take away; For thouhe I wolde, tyme wole that I no more say; I leve therfore, And this Book I directe To euery wihte that lyste yt to correcte. ¶ And, swete children, for whos love now I write, I yow beseche withe verrey lovande herte, To knowe this book that yee sette your delyte; And myhtefulle god, that suffred peynes smerte, In curtesye he make yow so experte, That thurhe your nurture and youre governaunce In lastynge blysse yee mowe your self auaunce!", "1": "¶ Lerne or be Lewde. To Amerous, to Aunterous, ne Angre the nat to to muche; To Bolde, ne to Besy, ne Bourde nat to large; To Curteys, to Cruelle, ne Care nat to sore; To Dulle, ne to Dredefulle, ne Drynke nat to offte; To Elenge, to Excellent, ne to Carefulle ney|thur; To Fers, ne to Famuler, but Frendely of Chere; To gladde, ne to Glorious, and Gelousy thow hate; To Hasty, to Hardy, ne to Hevy in thyn Herte; To Iettyng, ne to Iangelyng, and Iape nat to ofte; To Kynde, ne to Kepyng, and warre Knavis cacches; To Lothe, ne to Lovyng, ne to Lyberalle of goode; To Medlous, to Mury, but as goode Maner askithe; To noyous, ne to Nyce, ne to Newfangylle; To Orped, to Overtwert, and Othes, sir, thow hate; To Preysyng, to Preve withe Prynces and Dukes; To Queynt, to Querelous, and Queme welle thy maistre; To Riotous, to Revelyng, ne Rage nat to muche; To Straunge, ne to Steryng, ne Stare nat abroode; To Toyllous, to Talevys, for Temperaunce it hatithe; To Vengable, to Envious, and waste nat to muche; To Wylde, to Wrathefulle, and Wade nat to depe; A Mesurable Mene way ys beste for vs alle; [A Dietary given 'vnto Kyng Herry the v te by Sigismounde, Emperour of Rome,' follows.] A complete copy of the A B C Alliterative Poem of which the foregoing LERNE OR BE LEWDE is a fragment, occurs in the Lambeth MS. 853, and is therefore added here. ¶ YITTE LERNE OR BE LEWDE.", "2": "The A B C of Aristotle. [ Lambeth MS. 853, ab. 1430 A.D., page 30, written without breaks. ] Who-so wilneþ to be wijs, & worschip desiriþ, Lerne he oo lettir, & looke on anothir Of þe .a. b. c. of aristotil: argue not a&yogh;en þat: It is councel for ri&yogh;t manye clerkis & kny&yogh;tis a þousand, And eek it my&yogh;te ameende a man ful ofte For to leerne lore of oo lettir, & his lijf saue; For to myche of ony þing was neuere holsum. Reede ofte on þis rolle, & rewle þou þer aftir; Who-so be greued in his goost, gouerne him bettir; Blame he not þe barn þat þis .a. b. c. made, But wite he his wickid will & his werk aftir; It schal neuere greue a good man þou&yogh; þe gilti be meendid. Now herkeneþ & heeriþ how y bigynne. A to amerose, to aunterose, ne argue not to myche. B to bolde, ne to bisi, ne boorde not to large. C to curteis, to cruel, ne care not to sore. D to dul, ne to dreedful, ne drinke not to ofte. E to elenge, ne to excellent, ne to eernesful neiþer. F to fers, ne to famuler, but freendli of cheere. G to glad, ne to gloriose, & gelosie þou hate. H to hasti, ne to hardi, ne to heuy in þine herte. I to iettynge, ne to iangelinge, ne iape not to ofte. K to kinde, ne to kepynge, & be waar of knaue tacchis. L to looth for to leene, ne to liberal of goodis. M to medelus, ne to myrie, but as mesure wole it meeue. N to noiose, ne to nyce, ne use no new iettis. O to orped, ne to ouerþwart, & ooþis þou hate. P to presing, ne to preuy with princis ne with dukis; Q to queynte, ne to quarelose, but queeme weel &yogh;oure souereyns. R to riotus, to reueling, ne rage not to rudeli. S to straunge, ne to stirynge, ne straungeli to stare. T to toilose, ne to talewijs, for temperaunce is beest. V to venemose, ne to veniable, & voide al vilonye. W to wielde, ne to wraþful, neiþer waaste, ne waade not to depe, ¶ For a mesurable meene is euere þe beste of alle. [\"Whi is þis world biloued\" follows.]", "3": "Vrbanitatis. [ Fol. 86, col. 2, MS. Cott. Calig. A. II., ab. 1460 A.D.] Who-so wylle of nurtur lere, Herken to me & &yogh;e shalle here. When þou comeste be-fore a lorde In halle, yn bowre, or at þe borde, Hoode or kappe þou of þo. Ere þou come hym alle vn-to, Twyse or þryse with-owten dowte To þat lorde þou moste lowte, With þy Ry&yogh;th kne lette hit be do, Thy worshyp þou mayst saue so. Holde of þy cappe & þy hood also Tylle þou be byden hit on to do; Alle þe whyle þou spekest with hym, Fayr & louely holde vp þy chynn, So aftur þe nurtur of þe book In his face louely þou loke; Foot & hond þou kepe fulle stylle Fro clawyng or tryppyng, hit ys skylle; Fro spettyng & snetyng kepe þe also; Be priuy of voydance, & lette hit go. And loke þou be wyse & felle, And þerto also þat þow gouerne þe welle. In-to þe halle when þou dost wende Amonge þe genteles gode & hende, Prece þou not vp to hy&yogh; for no þyng, Nor for þy hy&yogh; blood, nere for þy konnyng, Noþur to sytte, neþur to lene, For hit ys neyþur good ne clene. Lette not þy contynaunce also abate, For good nurtur wylle saue þy state; Fadyr & modyr, what euur þey be, Welle ys þe chylde þat may the: In halle, in chambur, ore where þou gon, Nurtur & good maners makeþ man. To þe nexte degre loke þou wysely To do hem Reuerence by and by: Do hem no Reuerens, but sette alle in Rowe But &yogh;yf þou þe bettur do hym knowe. To þe mete when þou art sette, Fayre & honestly thow ete hyt: Fyrste loke þat þy handes be clene, And þat þy knyf be sharpe & kene; And cutte þy breed & alle þy mete Ry&yogh;th euen as þou doste hit ete. If þou sytte be a worthyor man Then þy self thow art on, Suffre hym fyrste to towche þe mete Ere þy self any þer-of gete; To þe beste morselle þou may not stryke Thow&yogh; þou neuur so welle hit lyke. Also kepe þy hondys fayre & welle Fro fylynge of the towelle, Ther-on þou shalt not þy nose wype; Noþur at þy mete þy toth þou pyke; To depe in þy cuppe þou may not synke Thow&yogh; þou haue good wylle to drynke, Leste þy eyen water þere by, Then ys hyt no curtesy. Loke yn þy mowth be no mete When þou begynneste to drynke or speke; Also when þou sest any man drynkyng That taketh hede of þy karpyng, Soone a-non þou sece þy tale, Wheþur he drynke wyne or Ale. Loke also þou skorne no mon In what þegre [Marg. has gre for insertion.] þou se hym gon; Nor þou shalte no mon repreue &YOGH;yf þou wylt þy owen worshyp saue, For suche wordys þou my&yogh;th out kaste Sholde make þe to lyue in euelle reste; Close þyn honde yn þy feste, And kepe þe welle from hadde-y-wyste. In chambur among ladyes bry&yogh;th, Kepe þy tonge & spende þy sy&yogh;th; Law&yogh;e þou not with no grette cry, Ne Rage þou not with Rybawdry. Pley þou not but with þy peres; Ne telle þou not þat þou heres, Nor dyskeuere þou not [ not put in by a later hand.] þyn owen dede For no myrth nor for no mede; With fayr speche þou may haue þy wylle, And with þy speche þou may þe spylle. &YOGH;yf þou suwe a wordyer mon Then þy self þou art on, Lette þy Ry&yogh;th sholdur folow his bakke, For nurtur þat ys, with-owten lakke. When he doth speke, holde þe style; When he hath don, say þy wylle; Loke yn þy speche þou be felle, And what þou sayste a-vyse þe welle; And be-refe þou no mon his tale, Noþur at wyne nere at Ale. Now, criste of his grette grace &YOGH;eue vs alle bothe wytte & space Welle þis to knowe & Rede, And heuen to haue for our mede! Amen, Amen, so moot hit be, So saye we alle for charyte! EXPLICIT TRACTUS VRBANITATIS.", "4": ["[ Harl. MS. 541, fol. 210; and Egerton MS. 1995; ab. 1480 A.D.]", "Lytylle childrene, here ye may lere Moche curtesy þat is wrytyne here; For clerkis that the vij arte&yogh; cunne, Seyn Egerton MS. 1995, synne þat curtesy from hevyn come Whan Gabryelle oure lady grette, And Elizabeth with mary mette. Alle vertues arne ben closyde closide yn curtesye, And alle vices yn vylonye. Loke þyne hondis be that thy hondys benne wasshe clene, That no fylthe on in thy nayles be sene. Take þou no mete tylle grace the fyrste gracys be seyde, And tylle þou see alle thyng arayede. Loke, my son, þat thow not sytte Tylle þe ruler of þe hous the bydde; the halle the bytte And at thy Atte the mete, yn þe begynnyng, Loke on a-pon (and omits that ) pore men that thow thynk, For the fulle wombe without [ The parts between square brackets [] are from the Egerton MS. any faylys] Wot fulle lytyl [ The parts between square brackets [] are from the Egerton MS. what the hungery aylys.] Ete [ The parts between square brackets [] are from the Egerton MS. not thy mete to hastely, A-byde and ete esely. Tylle þou haue thy fulle seruyse, Touche noo messe in noo wyse. Kerue not thy brede to thynne, Ne breke hit not on twynne: The mosselle that þou begynnysse to touche, Cast them not in thy pouche. Put not thy fyngerys on thy dysche, Nothyr in flesche, nothir in fysche. Put not thy mete in-to the salte, In-to thy Seler that thy salte halte,] But ley it fayre Egerton MS. omits fayre on þi trenchere The byfore, To-fore the and þat is þyne honore. Pyke not þyne Eris ne thy nosterllis; If And þou do, men wolle sey þou come of cherlis. comyste of karlys And But whylle þi mete yn þi mouth is, Drynk þow not; for-gete not this. Ete þi mete by smalle mosselles; Fylle not thy mouth as done dothe brothellis. Pyke not þi tethe with thy knyfe; In no company begynne þow stryfe. whyle þou ettyste by thy lyffe And whan þou hast þi potage doone, Idone Out of thy dyssh þow put thi spone. Ne spitte þow not spette not over the thy tabylle, Ne therupon, for that is no þing abylle. Nor a-pon hyt, for hyt ys not able Ley not þyne Elbowe nor nothyr thy fyst Vpon the tabylle whylis þat thow etist. whyle þou este Bulk not as a Beene were yn þi throte, [As a ka]rle þat comys oute of a cote. [ The parts between square brackets [] are from the Egerton MS. And thy mete be o]f grete pryce, [Be ware of hyt, or þou arte n]ot wyse. [Speke noo worde stylle ne sterke; And honowre and curtesy loke þou kepe, And at the tabylle loke þou make goode chere; Loke þou rownde not in no mannys ere. With thy fyngerys þou towche and taste Thy mete; And loke þou doo noo waste. Loke þou laughe not, nor grenne; And with moche speche þou mayste do synne. Mete ne drynke loke þou ne spylle, But sette hit downe fayre and stylle.] Kepe thy cloth clene the byforne, And bere the so that thow haue no scorne. Byte not þi mete, but kerve it cut hit clene, Be welle ware no that noo drop be sene. Whan þou etyst, gape not to wyde That þi mouth be sene on yche a be in euery syde. And son, beware, I rede, of be ware of on thyng, Blow neþer þou not yn thi mete nor yn þi mete not drynk. And yif thi lorde drynk at þat tyde, Drynk þou not, but hym abyde; Be it at Evyne, be it at noone, morowe, (and omits next line.) Drynk þou not tylle he haue done. Vpon þi trencher no fyllthe þou see, be sene It is not honest, as I telle the; Ne drynk Drynke þou not behynde no mannes bakke, For yf þou do, thow art to lakke. blame And chese come forthe, by-fore the be not to gredy, redy Ne cutte þow not therof to hastely. To cut there-of be not to gredy. Caste not þi bones ynto the flore, But ley þem hem fayre on þi trenchore. Kepe clene þi cloth byfore þe þe omitted. alle; The parts between square brackets [] are from the Egerton MS. And sit þou stylle, what so be-falle, stylle withalle Tylle grace be saide vnto þe ende, And tylle þou haue wasshen with þi frende. Let the more worthy þan thenne thow Wassh to-fore by-fore þe, & that is þi prow; And spitte not yn Spete not on (and omits next line.) þi basyne, My swete son, þat þow wasshist yne; And aryse up soft & stylle, And ryse with hym that sate with the stylle, And thanke hym fayre and welle: Aftyr, Iangely not with Iacke ne gylle. And iangylle nether with Iak ne Iylle, But take þi leve of the hede lorde lowly, And þank hym with thyne hert hyghly, And alle þe gentyllis þe gentylles omitted. togydre yn-same, And bare the so soo that thow haue no blame; Than men wylle wylle they sey say therafter That a gentylleman was heere. And he þat dispiseth this techyng, He is not worthy, withoute lesyng, Nether at Neuyr at a good mannes tabulle to for to sitte, Ner Nothyr of no worshipe for to wytte. And therfore, chyldren, for pur charyte, Louyth this boke though yt lytil be! Lernythe thys boke that ys callyd Edyllys be And pray for hym þat made it thus, made thys That hym may helpe swete Ihesus To lyve & dye among his frendes, 16 And neuer to be combred with no fendes; And geve vs grace yn Ioy to be; Amen, Amen, for charytee! 16 16-16 And vs graunte in Ioy to a-byde! Say ye alle Amen for charyde in euery syde. EXPLICIT. lerne or be lewde quod Whytyng. AMEN. HEre endyth the boke of Curtesy that ys fulle neces|sary vnto yonge chyldryn that muste nedys lerne the maner of curtesy. EXPLICIT. AMEN."], "5": ["[ From the Ashmolean MS. 61 ( Bodleian Library ), ab. 1500 A.D., fol. 20.]", "Who so euer wylle thryue or the, Muste vertus lerne, & curtas be; Fore who in &yogh;owthe no vertus vsythe, Yn Age All men hym refusythe. Clerkys þat canne þe scyens seuene, Seys þat curtasy came fro heuen When gabryell owre lady grette, And ely&yogh;abeth with here mette. All vertus be closyde in curtasy, And Alle vyces in vilony. Aryse be tyme oute of thi bedde, And blysse þi brest & thi forhede, Than wasche thi hondes & thi face, Keme þi hede, & Aske god grace The to helpe in All þi werkes; Thow schall spede better what so þou carpes. Than go to þe chyrche, & here A messe, There aske mersy fore þi trespasse. To whom þou metys come by þe weye, Curtasly 'gode morne' þou sey. When þou hast done, go breke thy faste With mete & drynke of gode repaste: Blysse þi mouthe or þou it ete, The better schalle be þi dyete. Be-fore þi mete sey þou þi grace, Yt ocupys bot lytell space;— Fore oure mete, & drynke, & vs, Thanke we owre lord Ihesus;— A pater noster & Aue mary Sey fore þe saulys þat in peyne ly; Than go labour as þou arte bownde, And be not Idylle in no stounde: Holy scryptour þus it seyth To þe þat Arte of cristen feyth, \"Yffe þou labour, þou muste ete That with þi hondes þou doyste gete;\" A byrde hath wenges forto fle, So man hath Armes laboryd to be. Luke þou be trew in worde & dede, Yn Alle þi werkes þan schall þou spede: Treuth wyt neuer his master schame, Yt kepys hym out offe synne & blame. The weys to heuen þei bene þus tweyne, Mercy & treuthe, As clerkes seyne; Who so wyll come to þe lyfe of blysse, To go þe weys he may not mysse. Make no promys bot it be gode, And kepe þou it with myght & mode; Fore euery promys, it is dette, That with no falsed muste be lette. God & þi neybores lufe all wey; Welle is þe, than may þou sey, Fore so þou kepys All þe lawe With-oute Any fere, drede, or awe. Vn-callyd go þou to no counselle; That longes to þe, with þat thow melle. Scorne not þe pore, ne hurte no mane; Lerne of hym þat the teche cane; Be no glosere nor no mokere, Ne no seruantes no wey lokere. Be not prowd, bot meke & lynd, And with thi better go þou be-hynd. When þi better schewys his wylle, To he haue seyd þou muste be stylle. When þou spekes to Any mane, Hande, fote, & fynger, kepe þou styll þan, And luke þou vppe in to his face, And curtase be in euery place. With þi fynger schew þou no thynge, Nor be not lefe to telle tydinge. Yff Any man sey welle of þe, Or of thi frendes, thankyd muste be. Haue few wordes, & wysly sette, Fore so þou may thi worschyppe gete. Vse no suerynge noþer lyenge, Yn thi sellynge & thi byenge, Fore & þou do þou arte to blame, And at þe last þou wylle haue schame. Gete þi gowd with trewe[t]h & wynne, And kepe þe out of dette & synne. Be loth to greue, & leffe to ples; Seke þe pes, & lyfe in es. Offe whome þou spekes, where & when, A-vyse þe welle, & to what men. When þou commys vn to A dore, Sey \"god be here,\" or þou go ferre: Wer-euer þou commys, speke honestly To ser or dame, or þer meny. Stand, & sytte not furth-with-alle Tylle he byde þe þat rewlys þe halle; Where he bydis, þer must þou sytte, And fore none oþer change ne flyte; Sytt vp-ryght And honestly, Ete & drinke, & be feleyly, Parte with hem þat sytes þe by, Thus teches þe dame curtasy. Take þe salt with thi clene knyfe; Be cold of spech, & make no stryfe; Bakbyte no man þat is A-weye, Be glad of Alle men wele to sey. Here & se, & sey thou nought, Than schall þou not to profe be brought. With mete & drynke be-fore þe sette, Hold þe plesyd, & aske no bette. Wype thi mouthe when þou wyll drinke, Lest it foule thi copys brinke; Kepe clene thi fyngeres, lypes, & chine, Fore þou may thi wyrschype wynne. Yn þi mouth when þi mete is, To drinke, or speke, or lau&yogh;h, I-wys Dame curtasy fore-bydes it the: Bot prayse thi fare, wer-so-euer þou be, Fore be it gode or be it badde, Yn gud worth it muste be had. When þou spytes, be welle were Where to þou spytes, ny&yogh;e or fere; Hold þi hand be-fore thi mouth When þou spytes, & hyde it couth. Kepe þi knyfe both clene & scherpe, And be not besy forto kerpe; Clens þi knyfe with some cutte bred, Not with thi cloth, As I þe rede: With Any fylth to fowle þe clothe, A curtase mane he wylle be lothe. In þi dysch sette not þi spone, Noþer on þe brynke, os vn-lernyd done. When þou sopys, make no no[y]se With thi mouth As do boys. The mete þat on þi trencher is, Putte it not in-to þi dysch. Gete þe sone A-voyde, And sone A-voyd þou thi trenchere. When thi better take þe tho coppe, Drinke thi selffe, & sette it vppe, Take tho coppe with thi hondes Lest it falle þer As þou stondes. When thi better spekes to the, Do offe thi cape & bow þi kne. At thi tabull noþer crache ne claw, Than men wylle sey þou arte A daw. Wype not thi nose nor þi nos-thirlys, Than mene wylle sey þou come of cherlys. Make þou noþer cate ne hond Thi felow at þou tabull round; Ne pleye with spone, trenchere, ne knyffe. Yn honesty & clenys lede þou thi lyffe. This boke is made for chylde &yogh;onge At the scowle þat byde not longe: Sone it may be conyd & had, And make them gode iff þei be bad. God gyffe them grace, vertuos to be, Fore than þei may both thryff & the. Amen! quod Kate."], "6": {"0": {"0": "Stans Puer ad Mensam. ASCRIBED TO JOHN LIDGATE.", "1": "[MS. Harl. 2251,? about 1460 A.D., fol. 153 or 148. The parts between brackets [ ], and various readings, are from Mr Halliwell's print in Reliquiæ Antiquæ , v. 1, p. 156-8, of a 15th|century MS. Q. T. 8, fol. 77, r o , in the Library of Jesus College, Cambridge.]", "2": "¶ [My dere childe, first thiself enable With all thin herte to vertuous disciplyne Afor thi soverayne standing at the table, Dispose thi youth aftir my doctryne To all norture thi corage to enclyne. First when thu spekist be not rekles, Kepe feete and fingeris and handes still in pese.]", "3": "BE symple of chiere, cast nat thyn ye aside, Agenst the post lete nat thy bak abyde; Gaase nat aboute, tournyng ouer alle; Make nat thi myrrour also of the walle, Pyke nat thy nose, and in especialle Be right wele ware, and sette hieron thi thought, By-fore thy souerayne cracche ne rubbe nought.", "4": "¶ Who spekithe to the in any maner place, Rudely Rel. Ant. , Lumbisshly cast nat thyn ye hede adowne, But with a sadde chiere loke hym in the face; Walke demurely by strete in the towne, Advertise the withe wisdom and Reasoune. Withe dissolute laughters do thow non offence To-fore thy souerayn, whiles he is in presence.", "5": "¶ Pare clene thy nailes, thyn handes wasshe also To-fore mete, and whan thow dooest arise; Sitte in that place thow art assigned to; Prease nat to hye in no maner wise; And til thow se afore the thy service, Be nat to hasty on brede for to byte, Of gredynesse lest men wolde the endwyte. a-wite.", "6": "¶ Grennyng and mowes at the table eschowe; Cry nat to loude; kepe honestly silence; To enboce thy Iowis withe mete brede it is nat diewe; With ful mowthe speke nat, lest thow do offence; Drynk nat bretheles bridlid for hast ne necligence; Kepe clene thy lippes from fat of flesshe or fysshe; Wype clene fayre thi spone, leve it nat in thy disshe.", "7": "¶ Of brede I-byten no soppis that thow make; In ale nor wyne withe hande leve no fattenes; With mowthe enbrewed thi cuppe thou nat take; Enbrewe Foul no napery for no rekelesnes; For to souppe [loude] is agenst gentiles; [N]evyr at mete begynne thow nat be warre gynne no stryfe; Thi teth also thow pike nat with no knyf.", "8": "¶ Of honest myrth latt be thy daliaunce; Swere none othes, speke no ribawdrye; The best morsel, have in remembraunce, Hole to thyself alway do nat applie; Part with thy felaw, for that is curtesie: Laade not thy trenchour with many remyssailes; And frome blaknes alwey kepe thy nayles.", "9": "¶ Of curtesye also agenst the lawe, With sowne Which sou dishonest for to do offence; Of old surfaytes abrayde nat thy felawe; Toward thy souerayne alwey thyn aduertence; Play withe no knyf, take heede to my sentence; At mete and soupper kepe the stille and soft; Eke to and fro meve nat thy foote to oft.", "10": "¶ Droppe nat thi brest withe sawce ne with potage; Brynge no knyves vnskoured to the table; Fil nat thy spone, lest in the cariage It went beside, whiche were nat comendable; Be quyke and redy, meke and seruisable, Wele awaityng to fulfylle anone What that thy souerayne comav[n]dithe the to be done.", "11": "¶ And whare-so euer that thow dyne or soupe, Of gentilesse take salt withe thy knyf; And be wele ware thow blowe nat in the cuppe. Reuerence thy felawe, gynne withe hym no stryf; Be thy powere kepe pees all thy lyf. Interrupt nat, where so thow wende, None other mans tale, til he have made an ende.", "12": "¶ With thy fyngres make Rel. Ant. , marke thow nat thy tale; Be wele avised, namly in tendre age, To drynk by mesure bothe wyne and ale; Be nat copious also of langage; As tyme requyrithe, shewe out thy visage, To gladde ne to sory, but kepe atwene tweyne, For losse or lucre or any case sodayne.", "13": "¶ Be meke in mesure, nat hasti, but tretable; Ouer moche is nat worthe in no maner thyng; To children it longithe nat to be [vengeable, MS. Harl., tretable ] Sone meved and sone forgyvyng; And as it is remembrid bi Rel. Ant. , by olde writyng, Wrathe of children is sone ouergone, With an apple the parties be made at one.", "14": "¶ In children werre Rel. Ant. , In childre now myrthe and now debate, In theyr quarel no grete violence; Now pley, now wepyng, sielde in one estate; To theyr playntes gyve no credence; A Rodde refourmythe all theyr insolence; In theyr corage no Rancour dothe abyde; Who sparithe the yerd, all vertue set aside.", "15": "LENVOYE. Go, litel bille, bareyn of eloquence, Pray yonge children that the shal see or Reede, Thoughe thow be compendious of sentence, Of thi clauses for to taken heede, Whiche to al vertu shal theyr yowthe leede. Of the writyng, thoughe ther be no date, If ought be mysse,—worde, sillable, or dede,— Put all the defaute vpon John Lydegate."}, "1": {"0": "The Book of Curteisie That is Clepid Stans Puer ad Mensam.", "1": "[ Lambeth MS. 853, ab. 1430 A.D., page 150, back. Part written as prose. ]", "2": "Mi dere sone, first þi silf able with al þin herte to vertuose discipline,— A-fore þi souereyn stondinge at þe table Dispose þou þee aftir my doctryne— To al nortur þi corage to encline. First while þou spekist, be not richelees; Kepe boþe fyngir and hond stille in pees.", "3": "Be symple in cheer; caste not þi looke a-side, gase not about, turnynge þi si&yogh;t oueral. a&yogh;en þe post lete not þi bak abide, neiþer make þi myrrour also of þe wal. Pike not þi nose; & moost in especial be weel waar, sette her-on þi þou&yogh;t, to-fore þi souereyn cratche ne picke þee nou&yogh;t.", "4": "¶ Who-so speke to þee in ony maner place, lumpischli caste not þin heed a-doun, but with a sad cheer loke him in þe face. walke demurely bi streetis in þe toun, And take good hede bi wisdom & resoun þat bi no wantowne lau&yogh;inge þou do noon offence To-fore þi souereyne while he is in presence.", "5": "Pare clene þi nailis; þin hondis waische also to-fore þi mete, [&] whanne þou doist arise. sitte þou in þat place þat þou art a-signed to; Prece not to hie in no maner wise; And whanne þou seest afore þee þi seruice, be not to hasti upon breed to bite lest men þerof Do þee edwite.", "6": "Grennynge & mowynge at þi table eschewe; Crie not to lowde: honestli kepe silence. To enbrace þi iowis with breed, it is not dewe; with ful mouþ speke not lest þou do offence; Drinke not bridelid for haste ne necligence; Kepe clene þi lippis from fleisch & fische; Wipe faire þi spoon; leue it not in þi dische.", "7": "Of breed with þi teeþ no soppis þou make; Lowde for to soupe is a&yogh;en gentilnes: With mouþ enbrowide þi cuppe þou not take, In ale ne in wiyn with hond leue no fatnes; Defoule not þe naprie bi no richelesnes. Be waar þat at þe mete þou bigynne no striif; Þi teeþ also at þe table picke with no knyf.", "8": "Of honest mirþe euere be þi daliaunce; Swere noon ooþis; speke no ribaudie. Þe beste morsels,—haue þis in remembraunce,— Holli alwey þi silf to take do not applie. Parte with þi felawis, for þat is curteisie. Lete not þi trenchour be with many morsels; And fro blaknes kepe weel þi nailis.", "9": "Of curtesie it is a&yogh;en þe lawe, With dishoneste, sone, for to do difence; Of oolde forfetis vpbraide not þi felawe; Towarde þi souereyn do euere reuerence. Pleie with no knif, take hede to my sentence; At mete & at soper kepe þee stille & softe, And eek to & fro meeue not þi feeþ to ofte.", "10": "Droppe not þi brest with seew & oþer potage, Bringe no foule knyues vnto þe table; Fille not þi spoon lest in þe cariage It scheede bi side, it were not commendable. Be quik & redi, meke & seruiable, Weel awaitinge to fulfille anoon What þat þi souereyn commaundiþ to be doon.", "11": "And where-so-euere þou be to digne or to suppe, Of gentilnes take salt with þi knyf, And be weel waar þou blowe not in þe cuppe. Reuerence þi felawis; bigynne with hem no strijf; To þi power kepe pees al þi lijf. Intrippe no man where so þat þou wende, No man in his tale, til he haue maade an eende.", "12": "¶ With þi fyngris marke not þi tale; be weel avysid, & nameli in tendir age, To drinke mesurabli boþe wiyn & ale. Be not to copiose of langage; As tyme requiriþ schewe out þi visage, To glad, ne to sory, but kepe þee euene bitwene For los, or lucre, or ony case sodene.", "13": "Be soft in mesure, not hasti, but treteable; Ouer soft is nou&yogh;t in no maner þing; To children longiþ not to be vengeable, Soone meued and soone fi&yogh;tinge; And as it is remembrid bi writynge, wraþþe of children is ouercome soone, With þe partis of an appil ben made at oon.", "14": "In children werre is now mirþe & now debate, In her quarel is no violence, now pleie, now wepinge, & seelde in oon state; to her pleyntis &yogh;eue no credence; A rodde reformeþ al her necligence; in her corage no rancour dooþ abide, who þat spariþ þe rodde all uertues settiþ a-side.", "15": "A ! litil balade, voide of eloquence, I praie &yogh;ou &yogh;onge children þat þis schal se & rede, Þou&yogh; &yogh;e be copious of sentence, &YOGH;it to þese clausis for to take hede Which al into vertues schal &yogh;oure &yogh;ouþe lede. In þis writynge, þou&yogh; þer be no date, Yf ou&yogh;t be mys in word, sillable, or dede, I submitte me to correccioun withoute ony debate.", "16": "Thus eendith þe book of curteisie þat is clepid stans puer ad mensam."}}, "7": "Of the Manners to bring one to Honour and Welfare. SOne, y schal þee schewe,—now take hede,— And of suche maners þee declare Bi whiche þou schalt come to manhede, To wordli worschip, and to weelfare. ¶ What man þou seruest, euermore him drede, And hise goodis as þin owne euere þou spare; Lete neuere þi wil þi witt ouer lede; Of wraþful wordis euermore be ware. ¶ Þe bigynnynge of þi worschip, is to drede schame; Lete oþere men talke her talis or þou, And her wittis loke þou not blame; Vnto þi betere euermore þou bowe; ¶ And whanne þou schalt boorde, bourde with þi peere, And leue of to pleie whanne þee list best. And for to suffre greete wordis, is manere, And often tyme it is betere to bow þan to berst; And of euery mannis witt loke þat þou lere, And þat rial tresour þou close in þi chest; Telle neuere þe more þou&yogh; þou myche heere, And euere be waare of had-y-wist. In companies be neuere to tale-wijs, Ne ouer myrie, ne ouer sadde, Lest in þi berynge men acounte þee ouer nyce; Kepe euere þe meene, and euere be a-drad. ¶ With broþels ne boies loke þou with hem neuere play, For þat þou hem tellist þou schalt heere eft. And if þou se a wastour owher, y þee pray, His felowschip fayn y wolde þat þou left. ¶ Medle not with mysrule by no maner way, For good maner he haþ from hym schifte; For y haue ofte seen þis in fay, Þat fro manye men he haþ manhode refte. [? one stanza of 4 lines wanting]", "8": "Take what you find or what you bring. [ MS. Trin. Coll. Cambridge , O. 9.38.] hoo that comy&yogh;t to an howse, loke he be noo thyng' dongerowse To take seche as he fyndy&yogh;t; And yf he wolle not do soo, Reson A-gree&yogh;t there-too To take suche as he bryngy&yogh;t.", "9": "The Reward of the Man who Beggars Himself. [ MS. Trin. Coll. Cambridge , O. 9.38, written as prose. ] with thys bytel be he smete. þat alle þe worle mote hyt wete Þat yevyt hys goode to hys kynne. & goth hym sylfe A beggyng'", "10": "How the Good Wiff tau&yogh;te Hir Dou&yogh;tir. [Lambeth MS. 853, ab. 1430 A.D., page 102; written without breaks. The various readings are from one of the MS. volumes of Lydgate's Works in Trin. Coll. Camb. Library, R. 3.19. I owe the readings to the kindness of Mr W. Aldis Wright.] The good wijf tau&yogh;te hir dou&yogh;tir Ful 1 manye a tyme Many tymes & ofte A ful 1 good womman to be, And seide \"dou&yogh;tir to 1 me 1 dere, Sum good þou must lere If euere 1 1-1 Omitted. þou wolt þee. Dou&yogh;tir, if þou wolt ben a wijf, 3 Loke wijsly þat þou worche, Loke loueli and in good lijf Þou loue god & holi chirche. 3 3-3 wyse & wysely wyrke Loke thow loue welle thy god and holy chyrche ¶ Go to chirche whanne þou may, Loke þou & spare for no reyn, 5 For þou farist þe best þat ilke day Whanne 5 5-5 Alle the day thow faryst the bet þat þou hast god y-seyn. ¶ 6 He muste need weel þriue þat liueþ weel al his lyue, 6 6-6 Welle proueth that god loueth My leef child. Gladli Gladly thow &yogh;eue þi tiþis & þin offrynge offrynges boþe; Þe poore & þe beedered, loke þou not bedered þat þey be thee nat loþe; &YOGH;eue of þin owne good, and be &yogh;eue thow hem of thy good and be þou not to hard, For seelden is þat seldom ys the hous poore þere god is steward. 6 Weel he proueþ Þat þe poore loueþ, 6 6-6 Welle he tresoreth that the poore honowreth Mi leue child. Whanne And when þou sittist in þe chirche, þi beedis þou schalt bedys to bidde; 9 Make þou no iangelynge To freende nor to sibbe; 9 lau&yogh;e þou lawe þou nat to scorne nouþer neyther oolde bodi 9 ne &yogh;onge, But be of fair beerynge & of good tunge; Þoru&yogh; þi fair beerynge Þi worschip haþ encresynge, Mi leue child. ¶ If ony man biddiþ Yef any man bid þe worschip, and wolde wedde þee, Loke þat þou scorne him not, nat. (Throughout, nat is written for not. ) what-so-euere he be, But 9 schewe it to þi freendis, & for-hile þou forhele it nou&yogh;t; Sitte not nat. (Throughout, nat is written for not. ) bi him, neiþer stoonde, stand þere synne my&yogh;te be wrou&yogh;t, For 9 a sclaundre reisid ille 9 9-9 Omitted. Is yuel for to stille, Mi leue childe. That man þat schal þe wedde bifor god wiþ a ryng, Loue þou Omitted. him & honoure moost of erþeli þing; Meekely þou him answere, Answere hym faire And not nat as an attir|ling, And so maist þou slake thow shalt stylle his mood, And ben his dere derlynge: A fair worde 5 and a meeke dooþ wraþþe slake, 5 5-5 to þy make oft wrethe doth stake Mi leue child. Fair of speche schalt þou be, gladde, & of mylde mood, Trewe in worde & in dede, and in conscience thy conscyence good; Kepe þee from synne, fro vilonye, & fro blame, And loke þat Omitted. þou beere þee so þat men seie þee no schame; 7 For he þat in good lijf renneþ, Ful ofte weel he wynneþ, 7 7-7 Good lyfe reneweth and welle wynneth Mi leue child. 8 Be of semeli semblaunt, wijs, and oþer 8 8-8 Of fayre semblant shalt thow be, wys, and of good manere good maner, Chaunge not þi contynaunce for nou&yogh;t þat þou may heere; Fare not nat as a gigge, for nou&yogh;t þat may bitide, Lau&yogh;e þou Omitted. not to loude, 9 ne &yogh;ane þou not to 9 9-9 long, ne yane nat wide, 10 But lau&yogh;e þou softe & myelde, And be not of cheer to wielde, 10 10-10 Yet lawgh thow may & mery wordys say Mi leue child. And whan þou goist in þe way, go þou Omitted. not to faste, Braundische not with þin heed, þi schuldris þou ne caste; Haue þou not to manye wordis; to swere be þou not leefe, For alle such maners comen to an yuel preef: 2 For he þat cacchiþ to him an yuel name, It is to him a foule fame, 2 2-2 Euylle name ys euelle fame Mi leue childe. Go þou not into þe toun as it were a gase From oon hous to anoþer for to seke þe mase; Ne wende þou not to þe Omitted. market þi borel borelle for to selle, And Þanne Ne to þe tauerne þi worschip to felle, for to fylle 6 For þei þat tauernes haunten, Her Þrifte þei adaunten, 6 6-6 He that tauernes haunteth, hyr thryft adaunteth My leue child. And if þou be in place where þere good ale is on lofte, Wheþer þat þou serue þerof, or þat þou sitte softe, Mesurabli Mesurely þou take þer-of þat þou falle in no blame, For if þou be ofte drunke, it falle hit falleth þee to schame; 10 For þo þat ben ofte drunke, Þrift is from hem sunke, 10 10-10 He þat ys oft drunke, thryft ys fro hym sonke, Mi leue child. Go not to þe Omitted. wrastelinge, ne to schotynge at shetyng at þe cok, As it were a strumpet or a gigggelot: wone Syt at hom, dou&yogh;tir, and loue þi werk myche, And so þou schalt, my leue child, wexe soone riche. 4 It is euermore a myrie þing, A man to be serued of his owne þing, 4 4-4 Mery[er] ys owne thyng on to loke þan any oþer mannys on to tote Mi leue child. Aqweynte þee not with eche man þat gooþ bi þe strete; Þou&yogh; ony man speke he speke feyre to þee, Swiftli þou him grete; Lete him go bi þe wey; bi him þat þou ne nat stonde, Þat he Omitted. bi no vilonye þin herte my&yogh;te fonde, 7 For alle men ben not trewe Þat kunne fair her wordis schewe, 7 7-7 For alle men be nat trew þat feyre spekyn Mi leue child. Also, Ne for no coueitise, &yogh;iftis þat þou noon take; But þou wite ri&yogh;t weel whi ellis, Omitted. soone þou hem forsake, For with &yogh;iftis men may wommen wemen ouer goon Þou&yogh; þei were as trewe as steel eiþer stoon. 10 Bounden forsoþe sche is þat of ony man takiþ &yogh;iftis, 10 10-10 For boundyn ys she þat taketh yeftys Mi leue childe. And wijsli gouerne þou þin hous and þi Gouerne welle also thyne howse & wysely thy meyne: To bittir ne to bonour with hem þat þou ne 2 be, But 2 loke weel welle abowte what is moost neede to doone, And sette þi meyne þerto boþe ratheli and þat lyghtly & soone, For redi is at nede A forn doon dede, Mi leue child. And if þin husbonde be from yef þy mastyr be fro hoome, lete not þi meyne goon go ydil, But loke weel who dooþ myche mykylle eiþer litil, And he þat weel dooþ, Þou 2 qwite him weel his whyle, Trin. Coll. MS. whyle. ( The Lambeth MS. has mede.) And he þat dooþ oþer, serue him as þe vile A forn doon dede Wole anoþer spede, Mi leue child. And if þi nede be greet & þi tyme streite, Þan 2 2-2 Omitted. go þi silf þerto & worche an houswijfes and make a wyues breyde brayde, 10 Þanne wille þei alle do þe bettir þat aboute þee stande[s]. 10 10-10 Alle þey doon the bettyr þat about þee stondyn Þe work is þe sonner do þat haþ many handis, hondyn 12 For manye handis & wight Make an heuy worke light; Aftir þi good seruise Þi name schal arise, 12 12-12 Many hondys & smert makyn lyght werke Mi leue childe. And Loke what so 2 þi meyne do, aboute and about hem þou wende, And At euery dede þat shuld be do as myche as þou maist, be at þat the oon eende, And if þou fynde ony fyndyst a defaute, do it soone sone do hit ameende So So þat þei haue tyme 2 and 2 2-2 Omitted. space & þat þey may hem de|fende. 10 To compelle a dede to be doon & þere be no space, It is but tyrannye with-out temper|aunce & grace, 10 10-10 Meche besynesse behoueth hem þat shall howse holden Mi leue child. The next two stanzas of the Lambeth MS. are transposed (in an altered form) to another part of the Trinity MS. as shown in the second and first stanzas in the notes on p. 45 and p. 46. The Trin. MS. has here, for ll. 132-45, the following: My leue Chylde. In other mennys housys make þou no maystry; Blame þou nat wrongfully þat þou seest with thyne ey. Dowgtyr, I pray thee, bere the so welle That alle men mow sey þou art as trew as steele: A good name many folde ys more worthe then golde, My leef Chylde. Be thow no chyder, ne of wordys boold To myssay þy neyghbors nouther yong ne oolde; Be þou nat to mody ne to enuyous For nought þat may betyde in oþer mennys hous: An enuyous hert oft doth smert, And loke þat alle þingis be weel whanne þei her werkis lete, And take þe keies in-to þi warde, loke þei ben not forgete; And be waar to whom þou trustis, and spare for no qweyntise, For myche harme haþ falle to them þat ben not wise; But, dou&yogh;tir, loke þat þou be wise, & do as y þee teche, And trust noon bettir þan þi silf, for no fair speche, Mi leue childe. And &yogh;eue þi meyne ther hire At þer terme day Wheþer þat þei dwelle stille or þei wende awey, Doo weel bi hem of þi good þat þou hast in welde, And þan schal þei seie weel of þee, boþe þe yonge and oolde; Þi good name is to þi freendis greet ioie & gladnes, Mi leue childe. And if þi neigboris wijf haþ haue on riche a-tire, Þerfore mocke þou ne scorne, make þou no stryfe ne brenne not as fier, But þanke god of heuen for þat he hath þe &yogh;euene, And so þou schalt, my dou&yogh;tir, a good lijf lyuande. lyuen 4 he haþ eese at weelde þat þankeþ god feele & seelde, 4 4-4 He hath esy to welde þat thanketh selde Mi leue child. Houswijfli þou schalt goon on Honestly shalt þow go þe worke day [iwis,] Omitted. Pride, reste, & ydilnes, makiþ on-þriftines; cast hit alle away And Omitted. whanne þe holi day is come, weel clothyd honestly schalt þou be Þe holi day in The good lord worschipe, & god wole loue þee; 1 Haue in mynde to god is worschip [ay], For myche pride comeþ of þe yuel day, 1 1-1 More for goddes frenshyp than the worldes worshyp Mi leue child. ¶ Instead of lines 160-187, the Trin. Coll. MS. has the following: My leef chylde. Moche shame be they worthy, & sorow wolle hem betyde That maketh hyr housbondes poore þorow her moche pryde. Be fulle wyse, doughtyr, & An howsewyfe good; Aftyr the wrenne hath veynes let þou hyr blood. Hys thryft wexeth thynne þat spendeth or he wynne, My leef chylde. Syt nat vp long At euyn As A gase with the cuppe To sey wessayle, & drynke heylle, Our syrys thryft ys vppe, But go to bedde betyme, & A morow ryse blyue, And so þou shalt, my leve chylde, bothe wynne & thryue, Alle ease may nat falle to hym þat thryue shalle, My leef chylde. With ryche Roobys and garlondes, & with ryche thyng, Counterfete no lady as thy hosbond were a kyng. With suche as he may the ayde, apayde shalt þow be, That no countenaunce be lost for cause of thee: Ouyrdone pryde maketh nakyd syde, . My leef chylde. Loke welle abowte; for no þyng þat þow lete; Take the keyes in to þy warde, be they nat foryete; Bethynke the welle in þought; let for no queyntyse; And but yef þow do so, þou dost nat as the wyse. For who þat loueþ hym sylf best, Most may lyue in rest, My leef chylde. Sorow A mistake for 'Borow.' nat to blythely, ne take nat þy hyre furst, But the more nede hyt make or the grettyr byrst. Make the nat ryche with other mennys thyng, Ne neuyr the boldyr to spende a farthyng; For what soeuer þou haue to done, Borowyd thyng wylle home My leef chylde. And yeue þy meyny her hyre at her terme day, Whether they abyde stylle or wende away; Yeue þou hem of thyne owne, & so wysely thee welde That þy frendys haue Ioy of thee, both yong And elde: Thy thryft ys þy frendes myrthe. Whanne þou art a wijf, a nei&yogh;bore for to be, Loue þan weel þi nei&yogh;boris, as god haþ comaundide þee; It bihoueþ þee so for to do, And to do to þem as þou woldist be doon to. If ony discorde happen nyght or daye, Make it no worse, meende it if þou may, Mi leue child. And if þou schalt be a riche wijfe, Be þan not to hard, But weelcome faire þi neiboris þat comen to þee warde With mete, drinke, & honest chere, Such as þou maist to hem bede, To ech man after his degre, & help þe poore at neede; and also for Hap þat may bitide, Please weel þi nei&yogh;boris þat dwelle þee biside, Mi leue child. Doughtir, loke þat þou be waare, what-sum|euere þee bitide, Make not þin husbonde poore with spendinge ne with pride. A man must spende as he may þat haþ but easy good, For aftir þe wrenne haþ veynes, Men must lete hir blood; His þrifte wexiþ þinne Þat spendiþ or he wynne, Mi leue child. Borowe not to besely, nor take not þin hire first But if þe more nede it make, & grettir distresse; Ne make þee not to seme riche With oþer mennis þing, Ne þerfore spende neuere þe more of a ferthing; For þou&yogh; þou borowe faste, It must hoome a&yogh;en at laste, Mi leue child. And if þi children been Chyldre be rebel, & wole not hem lowe, bowe If ony any of hem mys dooþ, nouþer mysdo, ne banne hem ne blowe, But take a smert rodde, yarde & bete hem on a rowe Til þei crie mercy, & be of her gilt aknowe. 6 Leue child, by-houeþ loore, And euere leuer þe more, 6 6-6 Leue chylde behoueth lore, And euer þe leuyr the more, Mi leue child. And Omitted. loke to þi dou&yogh;tren doughtres þat noon of hem be lorn: Fro þat ilk tyme þat þei be of þee the born, Bisie þee, & gadere faste towarde her mariage, And &yogh;eue hem to spowsynge as soone as þei ben ablee. be of age 11 Maydens ben fair & amyable, But of her loue ful vnstable, 11 11-11 Maydonys be louely, but to kepe þey be vntrusty Mi leue child. Now haue y þee tau&yogh;t, dou&yogh;tir, As my modir dide me; Þinke þeron ny&yogh;t and day, for&yogh;ete þat it not be; Haue mesure and lownes, as y haue þee tau&yogh;t, And Omitted what man þe wedde schal, him dare care nou&yogh;t. Betere were a child vnbore Þan vntau&yogh;t of wijs lore, þen vntaught Mi leue child. Now þrift and þeedom mote the blessyng of god mot þou haue, my swete barn, baren Of And of alle oure former fadris þat euere were or aren, Of alle patriarkis and prophetis þat euere weren alyue, on lyue Her blessinge mote þou haue, & weel mote þou þriue! The Trinity MS. ends here with \"My leef Chylde. Amen.\" For weel is þe child Þat wiþ synne wole not be filid, Mi leue child. The blessynge of god mote þou haue, and of his modir bri&yogh;t, Of alle aungils & of alle archaungils, and of alle holy wight, And þat þou mowe haue grace to wende þe wey ful ri&yogh;t To þe blis of heuene þere sittiþ god almy&yogh;t, AMEN.", "11": "How the Wise Man tau&yogh;t His Son. [ Lambeth MS. 853, ab. A.D. 1430, page 186.] LIstniþ lordingis, & &yogh;e schulen here How þe wise man tau&yogh;t his sonne, And take good tent to þis matere, And lerne it also if &yogh;e kunne. Þis song was maad bi good resoun To make men true and stidfast; And whanne a þing is weel bigunne, It makiþ a good eende at þe laste. Ther was a wise man tau&yogh;t his child While it was &yogh;ong and tendir of age; Þe child was boþe meeke & myelde, Faire of body and of visage; To leerne it hadde a good corage, And to al goodnesse a greet desire; With good ensaumple and faire langage His fadir tau&yogh;t him weel and faire, And seide, \"my sonne, take good hede, Bi þe morewe euery day Or þou do ony wordli deede, Lifte vp þin herte to god, & pray Deuoutly as þou can or may Þat þou in grace þi lijf may lede, And synne to flee boþe ny&yogh;t & day, Þat heuen blis may be þi mede. And sonne, where þat euere þou go, Be not to tale-wijs bi no wey, Þin owne tunge may be þi foo; Þerfore be waar what þou doist say, Where, & to whom, be ony wey, Take good hede if þou do seie ou&yogh;t, For þou my&yogh;te seie a word to-day Þat .vij. &yogh;eer after may be for-þou&yogh;t. And sonne, what maner man þou be, &YOGH;eeue þee not to ydilnesse, But take good hede of þi degree, And þeron do þi bisynesse. Be waar of reste and ydilnesse, Whiche þingis norischen slouþe, And euere be bisi more or lesse, It is a ful good signe of trouþe. And sonne, also y waarne þee, Desire noon office for to beere, For þan it wole noon oþir bee, Þou muste þi nei&yogh;boris displese & dere, Or ellis þou muste þi silf forswere, And do not as þin office wolde, And gete þee mawgre heere & þeere More þan þank, an hundrid folde. And sonne, as fer as þou may lere, On yuel qwestis þou not come, Neiþer fals witness þou noon bere On no mannys matere, al neiþer somme; Þou were betere be deef & dombe Þan falseli to go upon a qweste. Sonne, þinke upon þat dreedful d&omacr;ome, How god schal deeme us at þe laste. And sonne, of oon þing y þee waarne, And on my blessynge take good hede, Be waar of vsinge of þe tauerne, And also þe dijs y þee forbede, And flee al letcherie in wil and dede Lest þou come to yuel preef, For alle þi wittis it wole ouer lede, And bringe þee into greet myscheef. And sonne, sitte not up at euen to longe, Neiþer vse no rere souperis late; Þou&yogh; þou be boþe hool an strong, With such outrage it wole aslake; And of late walking comeþ debate, And out of tyme to sitte & drink, Þerfore be waar & keep þi state, And go to bedde bi tyme, & wynke. And sonne, if þou wolt haue a wijf, Take hir not for coueitise, But wijseli enqwe&edot;re of al hir lijf, And take good hede, bi myn avice, Þat sche be meeke, curteis, and wijs; Þou&yogh; sche be poore, take þou noon hede, And sche wole do þee more good seruice þan a riccher, whanne þou hast neede. And if þi wijf be meeke and good, And seruiþ þee weel and plesauntly, Loke þat þou be not so woode To charge hir to greuously; But rewle þee faire and eesili, And cherische hir weel for hir good dede, For ouer-doon þing vnskilfully Makiþ grijf to growe whanne it is no nede. For it is betere with reste and pees, A melis meete of hoomeli fare, Þan for to haue an hundrid mees With grucchinge & wiþ myche care; And þerfore leerne weel þis lore, If þou wolt haue a wijf with eese, For ritchesse take hir neuere þe more Þou&yogh; sche wolde þee boþe feffe & ceese. And þou schalt not þi wijf displese, Neiþer calle hir bi no vilouns name; And if þou do, þou art not wijs, To calle hir foule it is þi schame; If þou þin owne wijf wilt defame, No wondir þou&yogh; anoþir do so, But softe & faire a man may tame Boþe herte and hynde, bucke & do. And y wole neiþir glose ne peynt, But y waarne þee on þe oþir side, If þi wijf come wiþ a playnt On man or child at ony tide, Be not to hasti to fi&yogh;te & chide, And be not a-wreke til þou know þe soþe, For in wrappe þou my&yogh;te make a braide Þat aftirwarde schulde rewe &yogh;ou boþe. And sonne, if þou be weel at eese, And warme amonge þi nei&yogh;boris sitte, Be not newfangil in no wise MS. wisee Neiþer hasti for to chaunge ne flitte, And if þou do, þou wantist witte And art vnstable on euery side, And also men wole speke of itt, And seie \"þis foole can no where abide.\" And sonne, þe more good þat þou hast, Þe raþer here þee meeke and lowe, And booste not myche, it is but waast; Bi boostynge, men mowe foolis knowe. And loke þou paye weel þat þou doost owe, And bi oþir richesse sette no greet price, For deeþ wole take boþe hi&yogh;e and lowe, And þan fare-weel al þat þere is. And þerfore do þou bi my councelle, And take ensaumple of oþir men, How litil her good dooþ hem a-vaile Whanne þei be doluen in her den, And he þat was not of hys kyn Haþ his wijf, and al þat þere is. Sonne, kepe þee out of deedly synne, And asaye to gete þee paradijs, And of þi trespas make a-meendis, And to poore men of þi good þou dele, And of þi foo-men make þi freendis, And asaye to gete þee soule heele, For þe world is boþe fals and freel, And euery day it dooþ appaire: Sonne, sette not bi þis worldis weele, For it fariþ but as a cheri faire. And deeþ is euere, as y trowe, Þe moost certeyn þing þat is, And no þing is so vncerteyn to knowe As is þe tyme of deeþ y-wis: Þerfore my sonne, þinke on þis Of al þat y haue seid biforn, And ihesu bringe us to his blis Þat for vs bare þe crowne of þorn! Amen.", "12": {"0": {"0": "FRUTURS. ( or )", "1": "Recipe þe The þ is always y in Harl. 5401. cromys of whyte brede, & swete apyls, & &yogh;okkis of eggis, & bray þam wele, & temper it with wyne, & make it to sethe; & when it is thyk, do þer-to gode spyces, gynger & galingay & canyll & clows, & serve it forthe. (See also Liber Cure Cocorum , p. 39-40.)"}, "1": {"0": "FRUTURS OF FYGIS. ( or )", "1": "Recipe & make bature of floure, ale, peper & saferon, with oþer spices; þan cast þam that is, the figs. in to a frying pann with batur, & ole, & bake þam & serve. (See another recipe in Household Ordinances , p. 450, under the head \"Turtelettys of Fruture.\")"}, "2": {"0": "IUSSELL. ( or )", "1": "Recipe brede gratyd, & eggis; & swyng þam to-gydere, & do þerto sawge, & saferon, & salt; þan take gode brothe, & cast it þer-to, & bole it enforesayd, & do þer-to as to charlete &c. (See also Liber Cure Cocorum , p. 11; Jussel of Flesh, Household Ordinances , p. 462; Jussel enforsed, p. 463; Jussel of Fysshe, p. 469.)"}, "3": {"0": "MAWMENY. ( or )", "1": "Recipe brawne of Capons or of hennys, & dry þam wele, & towse þam smalle; þan take thyk mylk of almonds, & put þe saide brawn þer-to, & styr it wele ouer þe fyre, & seson it with suger, & powder of Canelle, with mase, quibibs, & anneys in confete, & serve it forthe. (See also the recipe \"For to make momene\" in Liber Cure Cocorum , p. 26; for \"Mawmene for xl. Mees\" in Household Ordinances , p. 455; and \"Mawmene to Potage,\" p. 430.)"}, "4": {"0": "FRETOURE. ( Harl. MS. 276.)", "1": "Vyaunde leche. L.iiii. Fretoure. Take whete Floure, Ale, &YOGH;est, Safroun, & Salt, & bete alle to-gederys as þikke as þou schuldyst make oþer bature in fleyssche tyme, & þan take fayre Applys, & kut hem in maner of Fretourys, & wete hem in þe bature vp on downe, & frye hem in fayre Oyle, & caste hem in a dyssche, & caste Sugre þer-on, & serue forth. [The recipe for \"Tansye\" is No. l. vi.]"}}, "13": {"0": {"0": "A Diatorie. [ Lambeth MS. 853, ab. 1430 A.D., page 182.]", "1": "To be rulid bi þis diatorie do þi diligence, For it techiþ good diete & good gouernaunce.", "2": "(I. LATIN II.) IF so be þat lechis doon þee faile, Vse good diete bi þe councel of me,— Mesurable fedyng and temperat trauaile,— And be not maliciose for noon aduersite, But be meeke in trouble, glad in pouerte, Not pensif ne þou&yogh;tful for ony sodein chaunce, Not grutchinge, but myrie aftir þi degree. If fisijk lacke, make þis þi gouernaunce,", "3": "(II. LATIN I.) ¶ Kepe from colde þi feet, þi stomak, & þin heed; Ete no raw mete, take good hede þerto, Drinke holsum drinke, & feede þee on li&yogh;t breed, & with an appitid from þi mete looke þat þou goo. Lede þi lijf in chastite, þou schalt finde it best so; Drinke not vpon þi sleep, but do as y þee teche, And bere no wraþþe to freende ne to foo; vse not to soupe late, ne to drinke myche.", "4": "(III. LATIN IV.) ¶ Digne not on þe morewe to-fore þin appitide; Cleer eir & walking makiþ good digestioun. Drinke not bitwene melis for no froward delite But if þurst or traueile &yogh;eue þee occasioun. And ouer salt mete dooþ greet oppressioun To feble stomakis þat wole not hem refreyne From þingis þat ben contrarie to her complex|ioun, Þei doon to her stomakis ofte myche peine.", "5": "(IV. LATIN VII.) ¶ Vse no surfetis neiþir day ne nyght, Neiþer ony rere soupers, which is but excesse; And be waar of nodding heedis & of candil li&yogh;t, And also of long sleep and of ydilnesse ¶ The which of alle vicis sche is porteresse. And voide alle drunkelew folk, liers, & letchouris, And alle hem þat vsen suche vnþriftynesse, And also dijs pleiers and hacerdouris.", "6": "(V. LATIN III.) ¶ To yuel talis &yogh;eeue noo credence; Be not to hasti, ne to sodeyn veniable; To poore folk do þou no violence; Be gentil of langage, in fedinge mesurable; On sundri metis be not gredi at þe table; Long sleep aftir mete dooþ myche greuaunce. Blame no condicioun which is commendable; But to seie þe beste, sette alle þi plesaunce.", "7": "(VI. LATIN VI.) Use fier bi þe morewe, & to bedward at eue A&yogh;ens blake mystis and eir of pestilence; And arise þou eerli if þou be in heele, And first bi þe morewe do god reuerence. To visite þe poore do þi diligence, And on þe needi haue compassioun, For good deedis causiþ mirþe in conscience, And in heuene to haue greet possessioun.", "8": "(VII. LATIN V.) Be not nyce in cloþinge passing þin astate; Be rewlid bi temperaunce while þou art a-lyue; And with .iij. maner of folk be not at debate: First with þi bettir be waar for to stryue, A&yogh;ens þi felaw noo quarel þou contryue, With þi suget to stryue, it is but schame; Þerfore y councelle þee, while þou art a-liue, To liue in pees, and gete þee a good name.", "9": "(VIII. LATIN X.) ¶ In two þingis stondiþ a mannis welþe, In soule & bodi, who-so wole hem sewe, Mesurable fedinge kepiþ a man in helþe, And ri&yogh;t so is charite to þe soule dewe. For&yogh;ete not þis diete, for it is good & trewe; Þou&yogh; it be bou&yogh;t of no potecarie Ne of noon oþer maister þat greet cunnynge can schewe, &YOGH;it y councelle þee, be dietid bi þis diatorie.", "10": "(IX.) Serue &yogh;e god deuoutly And þe world truly, Ete &yogh;e &yogh;oure mete mirili and euere liue &yogh;e in reste. Þanke &yogh;e euere god hy&yogh;li; Þou&yogh; þat &yogh;e liue here poreli, He may amende it li&yogh;tly whanne him likiþ beste. [A different and later version of this Poem was printed by Mr Halliwell from MS. Harl. 2251, fol. 4-5, in his Selection from the Minor Poems of Dan John Lydgate for the Percy Society, 1840, pp. 66-69. He remarks that the \"poem is very common in manu|script, but several of the copies vary considerably from each other. It may be sufficient to refer to MS. Harl. 116, fol. 116; MS. Oxon. Bernard. 1479; MS. Rawl. Oxon. C. 86; MS. Arund. 168; MS. Sloan. 775; and MS. Sloan. 3554, which contains a Latin version. Ritson has inserted this in his list of Lydgate's works in two places, under Nos. 55 and 61.\" Harl. 5401 contains a late copy.]"}, "1": {}}, "14": "Recipes. From Harl. MS. 279, ab. 1430-40 A.D. A pretty MS. that ought to be printed. Potage dyuers .lxiij. Harys in cyueye. Take Harys, & Fle hem, & make hem clene, an hacke hem in gobettys, & sethe hem in Watere & Salt a lytylle; þan take Pepyr, an Safroun, an Brede, y-grounde y-fere, & temper it wyth Ale. þan take Oynonys & Percely y-mynced smal to-gederys, & sethe hem be hem self, & after|ward take & do þer-to a porcyon of vynegre, & dresse in. (See also the recipe for \"Harus in Cyue\" in Liber Cure Cocorum , p. 21, & that for \"Conyngus in cyue\" p. 20. Chive is a kind of small onion.) .lxxiii. Conyngys in cyveye. Take Conyngys, an fle hem & seþe hem, & make lyke þou woldyst make a sewe, saue alle to-choppe hem, & caste Safroun & lyer þer-to, & Wyne. (See also \"Conyngus in cyue\" in L. C. C. , p. 20; and \"Conynges in Cyue\" in Household Ordinances , p. 434.) xv. Doucettes. Take Creme a gode cupfulle, & put it on a stray|noure, þanne take &yogh;olkys of Eyroun, & put þer-to, & a lytel mylke; þen strayne it þrow a straynoure in-to a bolle; þen take Sugre y-now, & put þer-to, or ellys hony for defaute of Sugre; þan coloure it with Safroun; þan take þin cofyns, & put it in þe ovynne lere, & lat hem ben hardyd; þan take a dyssshe y-fastenyd on þe pelys ende, & pore þin comade in-to þe dyssche, & fro þe dyssche in-to þe cofyns; & whan þey don a-ryse Wel, teke hem out, & serue hem forth. xxxvij. Doucettes. Take Porke & hakke it smal, & Eyroun y-mellyd to-gederys, & a lytel Milke, & melle hem to-gederys with Hony & Pepir, & bake hem in a cofyn, & serue forth. xxxviij. Doucettes a-forcyd. Take Almaunde Milke & &yogh;olkys of Eyroun y-mellid to-gederys, Safroun, Salt, & Hony: dry þin cofyn, & ley þin Maribonys þer-on, & serue forth.", "15": "", "16": {"0": {"0": "In nomine patris, god kepe me / et filij for charite, Et spiritus sancti, where that y goo by lond or els by see! an vsshere y Am / ye may beholde / to a prynce of highe degre, þat enioyethe to enforme & teche / alle þo thatt wille thrive & thee do, get on. , Of suche thynges as here-aftur shalle be shewed by my diligence To them þat nought Can / with-owt gret exsperience; Therfore yf any man þat y mete withe, þat ? þat = nought can. for fawt of necligence, y wylle hym enforme & teche, for hurtynge of my Conscience. To teche vertew and connynge, me thynkethe hit charitable, for moche youthe in connynge / is baren & fulle vnable; þer-fore he þat no good can / ne to noon wille be agreable. he shalle neuer y-thryve / þerfore take to hym a babulle.", "1": "As y rose owt of my bed, in a mery sesoun of may, to sporte me in a forest / where sightes were fresche & gay, y met with þe forster / y prayed hym to say me not nay, þat y mygh[t] walke in to his lawnde The Lawnd in woodes. Saltus nemorum. Baret, 1580. Saltus , a launde. Glossary in Rel. Ant. , v. 1, p. 7, col. 1; saltus , a forest-pasture, woodland-pasture, woodland; a forest. where þe deere lay. as y wandered weldsomly at will. A.S. wilsum , free willed. / in-to þe lawnd þat was so grene, þer lay iij. herdis of deere / a semely syght for to sene; y behild on my right hand / þe son þat shon so shene; y saw where walked / a semely yonge man, þat sklendur was & leene; his bowe he toke in hand toward þe deere to stalke; y prayed hym his shote to leue / & softely with me to walke. þis yonge man was glad / & louyd with me to talke, he prayed þat he my&yogh;t withe me goo / in to som herne A.S. hirne , corner. Dan. hiörne. or halke Halke or hyrne. Angulus, latibulum; A.S. hylca, sinus. Promptorium Parvulorum and note. ; þis yonge man y frayned AS. fregnan , to ask; Goth., fraihnan; Germ., fragen. / with hoom þat he wonned þan, \"So god me socoure,\" he said / \"Sir, y serue my|self / & els noon oþer man.\" \"is þy gouernaunce good?\" y said, / \"son? say me &yogh;iff þow can.\" \"y wold y were owt of þis world\" / seid he / \"y ne rou&yogh;t how sone whan.\" \"Sey nought so, good son, beware / me thynkethe þow menyst amysse; for god forbedithe wanhope, for þat a horrible synne ys, þerfore Son, open thyn hert / for peraventure y cowd the lis; AS. lis remissio, lenitas; Dan. lise , Sw. lisa , relief. \"when bale is hext / þan bote is next\" / good sone, lerne welle þis.\" \"In certeyn, sir / y haue y-sought / Ferre & nere many a wilsom way to gete mete for me to a mastir; & for y cowd nou&yogh;t / euery man seid me nay, y cowd no good, ne noon y shewde / where euer y ede day by day but wantoun & nyce, recheles & lewde / as Iange|lynge as a Iay.\"", "2": "\"Now, son, &yogh;iff y the teche, wiltow any thynge lere? wiltow be a seruaunde, plow&yogh;man, or a laborere, Courtyour or a clark / Marchaund / or masoun, or an artificere, Chamburlayn, or buttillere / pantere or karvere?\"", "3": "\"The office of buttiler, sir, trewly / pantere or chamburlayne, The connynge of a kervere, specially / of þat y wold lerne fayne alle þese connynges to haue / y say yow in certayn, y shuld pray for youre sowle nevyr to come in payne.\"", "4": "\"Son, y shalle teche þe withe ryght a good wille, So þat þow loue god & drede / for þat is ryght and skylle, and to þy mastir be trew / his goodes þat þow not spille, but hym loue & drede / and hys commaundement&yogh; dew / fulfylle. The furst yere, my son, þow shalle be pantere or buttilare, þow must haue iij. knyffes kene / in pantry, y sey the, euermare: On knyfe þe loves to choppe, anothere them for to pare, the iij. sharpe & kene to smothe þe trenchurs and square. In Sir John Fastolfe's Bottre , 1455, are \"ij. kerving knyves; iij. kneyves in a schethe, the haftys of every (ivory) withe naylys gilt . . . j. trencher-knyfe.\" Domestic Arch. , v. 3, p. 157-8. Hec mensacula , a dressyng-knyfe, p. 256; trencher-knyves, mensa|culos. Jn. de Garlande, Wright's Vocab. p. 123. alwey thy soueraynes bred thow choppe, & þat it be newe & able; se alle oþer bred a day old or þou choppe to þe table; alle howsold bred iij. dayes old / so it is profitable; and trencher bred iiij. dayes is convenyent & agre|able. loke þy salte be sutille, whyte, fayre and drye, and þy planere for thy salte / shalle be made of yverye / þe brede þerof ynches two / þen þe length, ynche told thrye; and þy salt sellere lydde / towche not thy salt bye. Good son, loke þat þy napery be soote / & also feyre & clene, bordclothe, towelle & napkyn, foldyn alle bydene. bryght y-pullished youre table knyve, semely in sy&yogh;t to sene; and þy spones fayre y-wasche / ye wote welle what y meene. looke þow haue tarrers An Augre, or wimble, wherewith holes are bored. Terebra & terebrum. Vng tarriere. Baret's Alvearie, 1580. two / a more & lasse for wyne; wyne canels A Cannell or gutter. Canalis. Baret. Tuyau , a pipe, quill, cane, reed, canell. Cotgrave. Canelle , the faucet [l. 68] or quill of a wine vessel; also, the cocke, or spout of a conduit. Cot. accordynge to þe tarrers, of box fetice & fyne; also a gymlet sharpe / to broche & perce / sone to turne & twyne, with fawcet A Faucet, or tappe, a flute, a whistle, a pipe as well to con|ueigh water, as an instrument of Musicke. Fistula . . Tubulus. Baret. & tampyne Tampon , a bung or stopple. Cot. Tampyon for a gon—tampon. Palsg. redy / to stoppe when ye se tyme. So when þow settyst a pipe abroche / good [sone,] do aftur my lore: iiij fyngur ouer / þe nere chyne The projecting rim of a cask. Queen Elizabeth's 'yeoman drawer hath for his fees, all the lees of wine within fowre fingers of the chine , &c.' H. Ord. p. 295, (referred to by Halliwell). þow may percer or bore; with tarrere or gymlet perce ye vpward þe pipe ashore, and so shalle ye not cawse þe lies vp to ryse, y warne yow euer more. Good sone, alle maner frute / þat longethe for seson of þe yere, Fygges / reysons / almandes, dates / buttur, chese ? This may be butter-cheese , milk- or cream-cheese, as contrasted with the 'hard chese' l. 84-5; but butter is treated of separately, l. 89. / nottus, apples, & pere, Compostes Fruit preserves of some kind; not the stew of chickens, herbs, honey, ginger, &c., for which a recipe is given on p. 18 of Liber Cure Cocorum. Cotgrave has Composte: f. A condiment or compo|sition; a wet sucket (wherein sweet wine was vsed in stead of sugar), also, a pickled or winter Sallet of hearbes, fruits, or flowers, condited in vinegar, salt, sugar, or sweet wine, and so keeping all the yeare long; any hearbes, fruit, or flowers in pickle; also pickle it selfe. Fr. compote , stewed fruit. The Recipe for Compost in the Forme of Cury, Recipe 100 (C), p. 49-50, is \"Take rote of persel. pasternak of rasens. scrape hem and waische hem clene. take rapis & cabochis ypared and icorne. take an erthen panne with clene water, & set it on the fire. cast all þise þerinne. whan þey buth boiled, cast þerto peeris, & parboile hem wel. take þise thyngis up, & lat it kele on a fair cloth, do þerto salt whan it is colde in a vessel; take vinegur, & powdour, & safroun, & do þerto, & lat alle þise þingis lye þerin al ny&yogh;t oþer al day, take wyne greke and hony clarified to|gidur, lumbarde mustard, & raisouns corance al hool. & grynde pow|dour of canel, powdour douce, & aneys hole. & fenell seed. take alle þise þingis, & cast togydur in a pot of erthe. and take þerof whan þou wilt, & serue forth.\" & confites, chare de quynces / white & grene gyngere; and ffor aftur questyons, or þy lord sytte / of hym þow know & enquere. Serve fastynge / plommys / damsons / cheries / and grapis to plese; aftur mete / peeres, nottys / strawberies, w&ymacr;neberies, ? not A.S. winberie , a wine-berry, a grape, but our Whin|berry. But 'Wineberries, currants', Craven Gloss.; Sw. vin-bär , a currant. and hardchese, also blawnderelles, Blandureau , m. The white apple, called (in some part of England) a Blaundrell. Cotgrave. pepyns / careawey in comfyte / Compostes See note to l. 75. ar like to þese. aftur sopper, rosted apples, peres, blaunche powder, Pouldre blanche. A powder compounded of Ginger, Cinnamon, and Nutmegs; much in use among Cookes. Cotgrave. Is there any authority for the statement in Domestic Architecture , v. l, p. 132; that sugar 'was sometimes called blanch powdre'? P.S.— Probably the recollection of what Pegge says in the Preface to the Forme of Cury , \"There is mention of blanch-powder or white sugar ,\" 132 . They, however, were not the same, for see No. 193, p. xxvi-xxvii. On turning to the Recipe 132, of \"Peeris in confyt,\" p. 62-3, we find \"whan þei [the pears] buth ysode, take hem up, make a syrup of wyne greke. oþer vernage with blaunche powdur, oþer white sugur, and powdour gyngur, & do the peris þerin.\" It is needless to say that if a modern recipe said take \"sugar or honey,\" sugar could not be said \"to be sometimes called\" honey. See Dawson Turner in Howard Houeshold Books. your stomak for to ese. Bewar at eve ['at eve' has a red mark through as if to cut it out] / of crayme of cowe & also of the goote, þau&yogh; it be late, of Strawberies & hurtilberyes / with the cold Ioncate, Ioncade: f. A certaine spoone-meat made of creame, Rose|water and Sugar. Cotgrave. For þese may marre many a man changynge his astate, but &yogh;iff he haue aftur, hard chese / wafurs, with wyne ypocrate. See the recipe to make it, lines 121-76; and in Forme of Cury , p. 161. hard chese Muffett held a very different opinion. 'Old and dry cheese hurteth dangerously: for it stayeth siege [stools], stoppeth the Liver, engendereth choler, melancholy, and the stone, lieth long in the stomack undigested, procureth thirst, maketh a stinking breath and a scurvy skin: Whereupon Galen and Isaac have well noted, That as we may feed liberally of ruin cheese, and more liberally of fresh Cheese, so we are not to taste any further of old and hard Cheese, then to close up the mouth of our stomacks after meat, p. 131. hathe þis condicioun in his operacioun: Furst he wille a stomak kepe in the botom open, the helthe of euery creature ys in his condicioun; yf he diete hym thus dayly/he is a good conclusioun. buttir is an holsom mete / furst and eke last, In youth and old age. Muffett says, p. 129-30, \"according to the old Proverb, Butter is Gold in the morning, Silver at noon, and Lead at night. It is also best for children whilst they are growing, and for old men when they are declining; but very un|wholesom betwixt those two ages, because through the heat of young stomacks, it is forthwith converted into choler [bile]. The Dutchmen have a by-Verse amongst them to this effect Eat Butter first, and eat it last , And live till a hundred years be past. ' For he wille a stomak kepe / & helpe poyson a-wey to cast, also he norishethe a man to be laske / and evy humerus to wast, and with white bred/he wille kepe þy mouthe in tast. Milke, crayme, and cruddes, and eke the Ioncate, See note to l. 82. þey close a mannes stomak / and so dothe þe possate; þerfore ete hard chese aftir, yef ye sowpe late, and drynk romney modoun, See 'Rompney of Modon,' among the sweet wines, l. 119. for feere of chekmate. Eschec & mat. Checke-mate at Chests; and (metaphorically) a remedilesse disaster, miserie, or misfortune. Cot. beware of saladis, grene metis, & of frutes rawe for þey make many a man haue a feble mawe. þerfore, of suche fresch lustes set not an hawe, For suche wantoun appetites ar not worth a strawe. alle maner metis þat þy tethe on egge doth sette, take almondes þerfore; & hard chese loke þou not for-gette. hit wille voide hit awey / but looke to moche þerof not þou ete; for þe wight of half an vnce with-owt rompney is gret. &YOGH;iff dyuerse drynkes of theire fumosite haue þe dis|sesid, Ete an appulle rawe, & his fumosite wille be cesed; mesure is a mery meene / whan god is not dis|plesed; abstynens is to prayse what body & sowle ar plesed. Take good hede to þe wynes / Red, white / & swete, looke euery ny&yogh;t with a Candelle þat þey not reboyle / nor lete; euery ny&yogh;t with cold watur washe þe pipes hede, & hit not forgete, & alle-wey haue a gymlet, & a dise, ? ascia, a dyse, Vocab. in Reliq. Ant. v. 1, p. 8, col. 1; ascia, 1. an axe; (2. a mattock, a hoe; 3. an instrument for mixing mortar). Diessel, ofte Diechsel, A Carpenter-axe, or a Chip-axe. Hexham. with lynnen clowtes smalle or grete. &YOGH;iff þe wyne reboyle / þow shalle know by hys syngynge; þerfore a pipe of coloure de rose ? The name of the lees of some red wine. Phillips has Rosa Solis, a kind of Herb; also a pleasant Liquor made of Brandy, Sugar, Cinnamon, and other Ingredients agreeable to the Taste, and comfortable to the Heart. (So called, as being at first prepared wholly of the juice of the plant ros-solis (sun-dew) or drosera. Dict. of Arts and Sciences, 1767.) / þou kepe þat was spend in drynkynge the reboyle to Rakke to þe lies of þe rose / þat shalle be his amendynge. &YOGH;iff swete wyne be seeke or pallid / put in a Romp|ney for lesynge. See note, l. 31."}, "1": {"0": "Swete Wynes. See note on these wines at the end of the poem.", "1": "The namys of swete wynes y wold þat ye them knewe: Vernage, vernagelle, wyne Cute, pyment, Raspise, Muscadelle of grew, Rompney of modon, Bastard, Tyre, O&yogh;ey, Torren|tyne of Ebrew. Greke, Malevesyn, Caprik, & Clarey whan it is newe."}, "2": {"0": "Ypocras.", "1": "Good son, to make ypocras, hit were gret lernynge, and for to take þe spice þerto aftur þe propor|cionynge, Gynger, Synamome / Graynis, Sugur / Turnesole, þat is good colourynge; for lordes In the Recipe for Jussel of Flessh (Household Ord., p. 462), one way of preparing the dish is 'for a Lorde,' another way 'for Commons.' Other like passages also occur. [MS.] For commyn peple / Gynger, Canelle / longe pepur / hony aftur claryfiynge. fo[r] commynte look ye haue of pewtur basons oon, two, & thre, For to kepe in youre powdurs / also þe licour þerin to renne when þat nede be; to iij. basouns ye must haue iij bagges renners / so clepe ham we, & hange þem on a perche, & looke þat Sure they be. Se þat youre gynger be welle y-pared / or hit to powder ye bete, and þat hit be hard / with-owt worme / bytynge, & good hete; For good gynger colombyne / is best to drynke and ete; Gynger valadyne & maydelyn ar not so holsom in mete. looke þat your stikkes of synamome be thyn, bretille, & fayre in colewre, and in youre mowthe, Fresche, hoot, & swete / þat is best & sure, For canelle is not so good in þis crafte & cure. Synamome is hoot & dry in his worchynge while he wille dure. Graynes of paradise, Graines. Cardamomum, Graine de paradis. Baret. 'Graines of Paradise; or, the spice which we call, Graines.' Cotgrave. hoote & moyst þey be: Sugre of .iij. cute Cuite , a seething, baking. Cot. / white / hoot & moyst in his propurte; Sugre Candy is best of alle, as y telle the, and red wyne is whote & drye to tast, fele, & see, Graynes Graines. Cardamomum, Graine de paradis. Baret. 'Graines of Paradise; or, the spice which we call, Graines.' Cotgrave. / gynger, longe pepur, & sugre / hoot & moyst in worchynge; Spices. Of those for the Percy Household, 1512, the yearly cost was £25 19 s. 7 d. for Piper , Rasyns of Corens, Prones, Gynger , Mace, Clovvez, Sugour, Cinamom , Allmonds, Daytts, Nuttmuggs, Granes, Tornesole , Saunders, Powder of Annes , Rice, Coumfetts, Galyngga, Longe Piper, Blaynshe Powder , and Safferon, p. 19, 20. Household Book, ed. Bp. Percy. Synamome / Canelle Canel, spyce. Cinamomum, amomum. Promt. Parv. Canelle , our moderne Cannell or Cinnamom. Cot. (Named from its tube stalk?) / red wyne / hoot & drye in þeire doynge; Turnesole Tourne-soleil. Tornesole, Heliotropium. Cotgrave. Take bleue turnesole , and dip hit in wyne, that the wyne may catch the colour thereof, and colour the potage therwith. H. Ord. , p. 465, and take red turnesole steped wel in wyne, and colour the potage with that wyne, ibid. 'And then with a little Turnsole make it of a high murrey [mulberry] colour.' Markham's Houswife, p. 70. is good & holsom for red wyne colow|rynge: alle þese ingredyentes, þey ar for ypocras makynge. Good son, youre powdurs so made, vche by þam self in bleddur laid, hange sure youre perche & bagges þat þey from yow not brayd, & þat no bagge touche oþer / do as y haue yow saide; þe furst bag a galoun / alle oþer of a potelle, vchon by oþer teied. Furst put in a basoun a galoun ij. or iij. wyne so red; þen put in youre powdurs, yf ye wille be sped, and aftyr in-to þe rennere so lett hym be fed, þan in-to þe second bagge so wold it be ledde. loke þou take a pece in þyne hand euermore amonge, and assay it in þy mouthe if hit be any thynge stronge, and if þow fele it welle boþe with mouthe & tonge, þan put it in þe iij. vesselle / & tary not to longe. And þan &yogh;iff þou feele it be not made parfete, þat it cast to moche gynger, with synamome alay þat hete; and if hit haue synamome to moche, with gynger of iij. cute; þan if to moche sigure þer be / by discressioun ye may wete. Thus, son, shaltow make parfite ypocras, as y the say; but with þy mowthe to prove hit, / be þow tastynge alle-way; let hit renne in iiij. or vj bagges; Manche: f. A sleeue; also a long narrow bag (such as Hypo|cras is made in). Cotgrave. gete þem, if þow may, of bultelle clothe boulting or straining cloth. 'ij bulteclothes.' Status Domus de Fynchall, A.D. 1360. Dom. Arch. v. 1, p. 136, note f. , if þy bagges be þe fynere with|owten nay. Good son loke þy bagges be hoopid at þe mothe a-bove, þe surere mayst þow put in þy wyne vn-to þy behoue, þe furst bag of a galoun / alle oþer of a potelle to prove; hange þy bagges sure by þe hoopis; do so for my loue; And vndur euery bagge, good son, a basoun clere & bryght; and now is þe ypocras made / for to plese many a wight. þe draff of þe spicery / is good for Sewes in kychyn di&yogh;t; and &yogh;iff þow cast hit awey, þow dost þy mastir no ri&yogh;t.", "2": "Now, good son, þyne ypocras is made parfite & welle; y wold þan ye put it in staunche & a clene vesselle, and þe mouthe þer-off y-stopped euer more wisely & felle, and serue hit forth with wafurs boþe in chambur & Celle."}, "3": {"0": "The botery.", "1": "Thy cuppes / þy pottes, þou se be clene boþe with-in & owt; [T]hyne ale .v. dayes old er þow serue it abowt, for ale þat is newe is wastable with-owten dowt: And looke þat alle þynge be pure & clene þat ye go abowt. Be fayre of answere / redy to serue / and also gen|telle of chere, and þan men wille sey 'þere gothe a gentille officere.' be ware þat ye geue no persone palled Stale, dead. Pallyd, as drynke (palled, as ale). Emortuus. P. Parv. See extract from A. Borde in notes at end. drynke, for feere hit my&yogh;t brynge many a man in dissese / durynge many a &yogh;ere.", "2": "Son, hit is tyme of þe day / þe table wold be layde. Furst wipe þe table with a clothe or þat hit be splayd, þan lay a clothe on þe table / a cowche See Dict. de L'Academie , p. 422, col. 2, ed. 1835. ' Couche se dit aussi de Toute substance qui est étendue, appliquée sur une autre, de manière à la couvrir. Revêtir un mur d'une couche de plâtre, de mortier, &c. ' it is called & said: take þy felow oon ende þerof / & þou þat othere that brayde, Than draw streight þy clothe, & ley þe bou&yogh;t Fr. repli: m. A fould, plait, or bought. Cotgrave. cf. Bow , bend. on þe vttur egge of þe table, take þe vpper part / & let hyt hange evyn able: þann take þe .iij. clothe, & ley the bou&yogh;t on þe Inner side plesable, and ley estate with the vpper part, þe brede of half fote is greable. Cover þy cuppeborde of thy ewery with the towelle of diapery; take a towelle abowt thy nekke / for þat is curtesy, lay þat oon side of þe towaile on þy lift arme manerly, an on þe same arme ley þy soueraignes napkyn honestly; Þan lay on þat arme viij. louys bred / with iij. or iiij. trenchere lovis; Take þat oo ende of þy towaile / in þy lift hand, as þe maner is, and þe salt Sellere in þe same hand, looke þat ye do this; þat oþer ende of þe towaile / in ri&yogh;t hand with spones & knyffes y-wis; Set youre salt on þe right side / where sittes youre soverayne, on þe lyfft Side of youre salt / sett youre trencher oon & twayne, on þe lifft side of your trenchoure lay youre knyffe synguler & playn; and on þe .... [a space in the MS.] side of youre knyffes / oon by on þe white payne; youre spone vppon a napkyn fayre / &yogh;et folden wold he be, besides þe bred it wold be laid, son, y telle the: Cover your spone / napkyn, trencher, & knyff, þat no man hem se. at þe oþer ende of þe table / a salt with ij. trench|ers sett ye.", "3": "Sir, [? MS.] &yogh;eff þow wilt wrappe þy soueraynes bred stately, Thow must square & proporcioun þy bred clene & evenly, and þat no loof ne bunne be more þan oþer pro|porcionly, and so shaltow make þy wrappe for þy master manerly; þan take a towaile of Raynes, Fine cloth, originally made at Rennes, in Bretagne. of ij. yardes and half wold it be, take þy towaile by the endes dowble / and faire on a table lay ye, þan take þe end of þat bought / an handfulle in hande, now here ye me: wrap ye hard þat handfulle or more it is þe styffer, y telle þe, Þan ley betwene þe endes so wrapped, in myddes of þat towelle, viij loves or bonnes, botom to botom, forsothe it wille do welle, and when þe looffes ar betwen, þan wrappe hit wisely & felle; and for youre enformacioun more playnly y wille yow telle, ley it on þe vpper part of þe bred, y telle yow honestly; take boþe endis of þe towelle, & draw þem straytly, and wrythe an handfulle of þe towelle next þe bred myghtily, and se þat thy wrappere be made strayt & evyn styffely. when he is so y-graithed, A.S. gerædian , to make ready, arrange, prepare. as ri&yogh;t before y haue saide, þen shalle ye open hym thus / & do hit at a brayd, open þe last end of þy wrappere before þi souerayne laid, and youre bred sett in maner & forme: þen it is honestly arayd.", "4": "Son, when þy souereignes table is drest in þus array, kouer alle oþer bordes with Saltes; trenchers & cuppes þeron ye lay; þan emperialle þy Cuppeborde / with Siluer & gild fulle gay, þy Ewry borde with basons & lauour, watur hoot & cold, eche oþer to alay. loke þat ye haue napkyns, spones, & cuppis euer y-nowe to your soueraynes table, youre honeste for to allowe, also þat pottes for wyne & ale be as clene as þey mowe; be euermore ware of flies & motes, y telle þe, for þy prowe.", "5": "The surnape See the mode of laying the Surnape in Henry VII.'s time described in H. Ord. , p. 119, at the end of this Poem. ye shulle make with lowly curtesye with a clothe vndir a dowble of ri&yogh;t feire napry; take thy towailes endes next yow with-out vilanye, and þe ende of þe clothe on þe vttur side of þe towelle bye; Thus alle iij. endes hold ye at onis, as ye welle may; now fold ye alle there at oonys þat a pli&yogh;t passe not a fote brede alle way, þan lay hyt fayre & evyn þere as ye can hit lay; þus aftur mete, &yogh;iff yowre mastir wille wasche, þat he may. at þe ri&yogh;t ende of þe table ye must it owt gyde, þe marchalle must hit convey alonge þe table to glide; So of alle iij clothes vppeward þe ri&yogh;t half þat tide, and þat it be draw strayt & evyn boþe in lengthe & side. Then must ye draw & reyse / þe vpper parte of þe towelle, Ley it with-out ruffelynge strei&yogh;t to þat oþer side, y þe telle; þan at euery end þerof convay half a yarde or an elle, þat þe sewere may make make is repeated in the MS. a state / & plese his mastir welle. whan þe state hath wasche, þe surnap drawne playne, þen must ye bere forþe þe surnape before youre souerayne, and so must ye take it vppe withe youre armes twayne, and to þe Ewery bere hit youre silf agayne. a-bowt youre nekke a towelle ye bere, so to serue youre lorde, þan to hym make eurtesie, for so it wille accorde. vnkeuer youre brede, & by þe salt sette hit euyn on þe borde; looke þere be knyfe & spone / & napkyn with|outy[n] any worde. Euer whan ye departe from youre soueraigne, looke ye bowe your knees; to þe port-payne \"A Portpayne for the said Pantre, an elne longe and a yerd brode.\" The Percy , or Northumberland Household Book, 1512, (ed. 1827), p. 16, under Lynnon Clothe. 'A porte paine , to beare breade fro the Pantree to the table with, lintheum panarium. ' Withals. forthe ye passe, & þere viij. loues ye leese: Set at eiþur end of þe table .iiij. loofes at a mese, þan looke þat ye haue napkyn & spone euery persone to plese. wayte welle to þe Sewere how many potages keuered he; keuer ye so many personis for youre honeste. þan serve forthe youre table / vche persone to his degre, and þat þer lak no bred / trenchoure, ale, & wyne / euermore ye se. be glad of chere / Curteise of kne / & soft of speche, Fayre handes, clene nayles / honest arrayed, y the teche; Coughe Mark over h. not, ner spitte, nor to lowd ye reche, ne put youre fyngurs in the cuppe / mootes for to seche. yet to alle þe lordes haue ye a sight / for grog|gynge & atwytynge A.S. ætwítan , twit; oðwítan , blame. of fellows þat be at þe mete, for þeire bakbytynge; Se þey be serued of bred, ale, & wyne, for com|playnynge, and so shalle ye haue of alle men / good loue & praysynge."}, "4": {"0": "Symple condicions.", "1": "Symple Condicyons of a persone þat is not taught, y wille ye eschew, for euermore þey be nowght. youre hed ne bak ye claw / a fleigh as þaughe ye sought, ne youre heere ye stryke, ne pyke / to pralle 'prowl, proll, to seek for prey, from Fr. proie by the addition of a formative l , as kneel from knee.' Wedgwood. for a flesche mought. Louse is in English in 1530 'Louse, a beest—pov. Palsgrave. And see the note, p. 19, Book of Quinte Essence. Glowtynge To look sullen (?). Glowting round her rock, to fish she falls. Chapman , in Todd's Johnson. Horrour and glouting admiration. Milton. Glouting with sullen spight. Garth. ne twynkelynge with youre y&yogh;e / ne to heuy of chere, watery / wynkynge / ne droppynge / but of sight clere. pike not youre nose / ne þat hit be droppynge with no peerlis clere, Snyff nor snitynge Snytyn a nese or a candyl. Emungo, mungo. Prompt. Parv. Emungo , to make cleane the nose. Emunctio , snuffyng or wypynge of the nose. Cooper. Snuyt uw neus , Blow your nose. Sewel, 1740; but snuyven, ofte snuffen , To Snuffe out the Snot or Filth out of ones Nose. Hexham, 1660. A learned friend, who in his bachelor days investigated some of the curiosities of London Life, informs me that the modern Cockney term is sling. In the dress|circle of the Bower Saloon, Stangate, admission 3d., he saw stuck up, four years ago, the notice, \" Gentlemen are requested not to sling ,\" and being philologically disposed, he asked the attendant the meaning of the word. hyt to lowd / lest youre souerayne hit here. wrye not youre nek a doyle askew. Doyle , squint. Gloucestershire. Halliwell. as hit were a dawe; put not youre handes in youre hosen youre codware Codde, of mannys pryuyte (preuy membris). Piga, mentula. Promptorium Parvulorum. for to clawe, nor pikynge, nor trifelynge / ne shrukkynge as þau&yogh; ye wold sawe; your hondes frote ne rub / brydelynge with brest vppon your crawe; with youre eris pike not / ner be ye slow of herynge; areche / ne spitt to ferre / ne haue lowd laughynge; Speke not lowd / be war of mowynge Mowe or skorne, Vangia vel valgia. Catholicon, in P. P. & scornynge; be no lier with youre mouthe / ne lykorous, ne dryvelynge. with youre mouthe ye vse nowþer to squyrt, nor spowt; be not gapynge nor ganynge, ne with þy mouth to powt; lik not with þy tonge in a disch, a mote to haue owt. Be not rasche ne recheles, it is not worth a clowt. with youre brest / sighe, nor cowghe / nor brethe, youre souerayne before; be yoxinge, &yogh;yxyn Singulcio. &yogh;yxynge singultus. P. P. To yexe, sobbe, or haue the hicket. Singultio. Baret. To yexe or sobbe, Hicken , To Hick, or to have the Hick-hock. Hexham. ne bolkynge / ne gronynge, neuer þe more; with youre feet trampelynge, ne settynge youre leggis a shore ? shorewise, as shores. 'Schore, undur settynge of a þynge þat wolde falle.' P. Parv. Du. Schooren , To Under-prop. Aller eschays , To shale, stradle, goe crooked, or wide betweene the feet, or legs. Cotgrave. ; with youre body be not shrubbynge Dutch Schrobben , To Rubb, to Scrape, to Scratch. Hexham. ; Iettynge Iettyn verno. P. Parv. Mr Way quotes from Palsgrave, \"I iette , I make a countenaunce with my legges, ie me iamboye ,\" &c.; and from Cotgrave, \" Iamboyer , to iet , or wantonly to go in and out with the legs,\" &c. is no loore. Good son, þy tethe be not pikynge, grisynge, grinding. ne gnastynge gnastyn (gnachyn) Fremo, strideo. Catholicon. Gnastyng of the tethe— stridevr, grincement. Palsg. Du. gnisteren , To Gnash, or Creake with the teeth. Hexham. ; ne stynkynge of brethe on youre souerayne castynge; with puffynge ne blowynge, nowþer fulle ne fastynge; and alle wey be ware of þy hyndur part from gunnes blastynge. These Cuttid Short coats and tight trousers were a great offence to old writers accustomed to long nightgown clothes. Compare Chaucer's complaint in the Canterbury Tales, The Parsones Tale, De Superbiâ , p. 193, col. 2, ed. Wright. \"Upon that other syde, to speke of the horrible disordinat scantnes of clothing, as ben these cuttid sloppis or anslets, that thurgh her schortnes ne covereth not the schamful membre of man, to wickid entent. Alas! som men of hem schewen the schap and the boce of the horrible swollen membres, that semeth like to the maladies of hirnia, in the wrapping of here hose, and eek the buttokes of hem, that faren as it were the hinder part of a sche ape in the fulle of the moone.\" The continuation of the passage is very curious. \"Youre schort gownys thriftlesse\" are also noted in the song in Harl. MS. 372. See Weste, Booke of Demeanour , l. 141, below. galauntes with theire codware; þat is an vngoodly gise;— Other tacches Fr. tache , spot, staine, blemish, reproach. C. as towchynge / y spare not to myspraue aftur myne avise,— when he shalle serue his mastir, before hym on þe table hit lyes; Euery souereyne of sadnes sobriety, gravity. alle suche sort shalle dispise. Many moo condicions a man myght fynde / þan now ar named here, þerfore Euery honest seruand / avoyd alle thoo, & worshippe lat hym leere. Panter, yoman of þe Cellere, butlere, & Ewere, y wille þat ye obeye to þe marshalle, Sewere, & kervere. Edward IV. had 'Bannerettes IIII, or Bacheler Knights, to be kervers and cupberers in this courte.' H. Ord. , p. 32. \"", "2": "\"Good syr, y yow pray þe connynge MS. comynge. of kervynge ye wille me teche, and þe fayre handlynge of a knyfe, y yow beseche, and alle wey where y shalle alle maner fowles / breke, vnlace, or seche, See the Termes of a Keruer in Wynkyn de Worde's Boke of Keruynge below. and with Fysche or flesche, how shalle y demene me with eche.\"", "3": "\"Son, thy knyfe must be bryght, fayre, & clene, and þyne handes faire wasche, it wold þe welle be sene. hold alwey thy knyfe sure, þy self not to tene, and passe not ij. fyngurs & a thombe on thy knyfe so kene; In mydde wey of thyne hande set the ende of þe haft Sure, Vnlasynge & mynsynge .ij. fyngurs with þe thombe / þat may ye endure. kervynge / of bred leiynge / voydynge / of cromes & trenchewre, with ij. fyngurs and a thombe/loke ye haue þe Cure. Sett neuer on fysche nor flesche / beest / nor fowle, trewly, Moore þan ij. fyngurs and a thombe, for þat is curtesie. Touche neuer with youre right hande no maner mete surely, but with your lyft hande / as y seid afore, for þat is goodlye. Alle-wey with youre lift hand hold your loof with myght, and hold youre knyfe Sure, as y haue geue yow sight. enbrewe to embrew. Ferrum tingere sanguine. Baret. not youre table / for þan ye do not ryght, ne þer-vppon ye wipe youre knyffes, but on youre napkyn plight. Furst take a loofe of trenchurs in þy lifft hande, þan take þy table knyfe, The table-knife, 'Mensal knyfe, or borde knyfe, Mensalis ,' P. Parv., was, I suppose, a lighter knife than the trencher-knife used for cutting trenchers off very stale coarse loaves. as y haue seid afore hande; with the egge of þe knyfe youre trenchere vp be ye reysande as nyghe þe poynt as ye may, to-fore youre lord hit leyande; right so .iiij. trenchers oon by a-nothur .iiij. square ye sett, and vppon þo trenchurs .iiij. a trenchur sengle with-out lett; þan take youre loof of light payne / as y haue said &yogh;ett, and with the egge of þe knyfe nyghe your hand ye kett. Furst pare þe quarters of the looff round alle a-bowt, þan kutt þe vpper crust / for youre souerayne, & to hym alowt. Suffere youre parelle ? Fr. pareil , A match or fellow. C. to stond stille to þe botom / & so ny&yogh;e y-spend owt, so ley hym of þe cromes MS. may be coomes. a quarter of þe looff Saunc&yogh; dowt; Touche neuer þe loof aftur he is so tamed, put it, [on] a platere or þe almes disch þer-fore named. Make clene youre bord euer, þan shalle ye not be blamed, þan may þe sewere his lord serue / & neythur of yow be gramed A. S. gramian , to anger. ."}, "5": {"0": "Fumositees.", "1": "Of alle maner metes ye must thus know & fele þe fumositees of fysch, flesche, & fowles dyuers & feele, And alle maner of Sawces for fische & flesche to preserue your lord in heele; to yow it behouyth to know alle þese euery deele.\"", "2": "\"Syr, hertyly y pray yow for to telle me Certenle of how many metes þat ar fumose in þeire degre.\"", "3": "\"In certeyn, my son, þat sone shalle y shew the by letturs dyuers tolde by thries thre, F, R, and S / in dyuerse tyme and tyde F is þe furst / þat is, Fatt, Farsed, & Fried; R, raw / resty, and rechy, ar comberous vndefied; S / salt / sowre / and sowse Sowce mete, Succidium. P. Parv. / alle suche þow set a-side, with other of the same sort, and lo thus ar thay, Senowis, skynnes / heere / Cropyns ? Crop or crawe, or cropon of a beste (croupe or cropon), Clunis. P. Parv. Crops are emptied before birds are cooked. / yonge fedurs for certen y say, heedis / pynnyns, boonis / alle þese pyke away, Suffir neuer þy souerayne / to fele þem, y the pray / Alle maner leggis also, bothe of fowle and beestis, the vttur side of the thyghe or legge of alle fowlis in feestis, the fumosite of alle maner skynnes y promytt þee by heestis, alle þese may benym A. S. beniman , take away, deprive. þy souerayne / from many nyghtis restis.\"", "4": "\"Now fayre befalle yow fadur / &welle must ye cheve, Fr. achever , To atchieue; to end, finish. Cot. For these poyntes by practik y hope fulle welle to preve, and yet shalle y pray for yow / dayly while þat y leue / bothe for body and sowle / þat god yow gyde from greve; Praynge yow to take it, fadur / for no displesure, yf y durst desire more / and þat y myghte be sure to know þe kervynge of fische & flesche / aftur cockes cure: y hed leuer þe sight of that / than A Scarlet hure.\" Hwyr, cappe (hure H.), Tena. A. S. hufe , a tiara, ornament. Promptorium Parv."}, "6": {"0": "Keruyng of flesh:", "1": "\"Son, take þy knyfe as y taught þe whileere, kut bravne in þe dische ri&yogh;t as hit liethe there, and to þy souereynes trenchoure / with þe knyfe / ye hit bere: pare þe fatt þer-from / be ware of hide & heere. Than whan ye haue it so y-leid / on þy lordes trenchoure, looke ye haue good mustarde þer-to and good licoure; Fatt venesoun with frumenty / hit is a gay plesewre youre souerayne to serue with in sesoun to his honowre: Towche not þe venisoun with no bare hand but withe þy knyfe; þis wise shalle ye be doande, withe þe fore part of þe knyfe looke ye be hit parand, xij. draughtes with þe egge of þe knyfe þe venison crossande. Than whan ye þat venesoun so haue chekkid hit, with þe fore parte of youre knyfe / þat ye hit owt kytt, In þe frumenty potage honestly ye convey hit, in þe same forme with pesyn & baken whan sesoun þer-to dothe sitt. Withe youre lift hand touche beeff / Chyne Chyne, of bestys bakke. Spina. P. Parv. / motoun, as is a-fore said, & pare hit clene or þat ye kerve / or hit to your lord be layd; and as it is showed afore / beware of vpbrayde; alle fumosite, salt / senow / Raw / a-side be hit convayde. In sirippe / partriche / stokdove / & chekyns, in seruynge, with your lifft hand take þem by þe pynon of þe whynge, & þat same with þe fore parte of þe knyfe be ye vp rerynge, Mynse hem smalle in þe siruppe: of fumosite algate be ye feerynge. Good son, of alle fowles rosted y telle yow as y Can, Every goos / teele / Mallard / Ospray / & also swanne, reyse vp þo leggis of alle þese furst, y sey the than, afftur þat, þe whynges large & rownd / þan dare blame þe no man; Lay the body in myddes of þe dische / or in a-nodur chargere, of vche of þese with whynges in myddes, þe legges so aftir there. of alle þese in .vj. lees slices, strips. / if þat ye MS. may be yo. wille, ye may vppe arere, & ley þem betwene þe legges, & þe whynges in þe same platere. Capon, & hen of hawt grees 'De haute graisse , Full, plumpe, goodlie, fat, well-fed, in good liking.' Cotgrave. , þus wold þey be dight:— Furst, vn-lace þe whynges, þe legges þan in sight, Cast ale or wyne on þem, as þer-to belongeth of ryght, & mynse þem þan in to þe sawce with powdurs kene of myght. Take capoun or hen so enlased, & devide; take þe lift whynge; in þe sawce mynce hit euen beside, and yf youre souerayne ete sauerly / & haue þerto appetide, þan mynce þat oþur whynge þer-to to satisfye hym þat tyde. Feysaunt, partriche, plouer, & lapewynk, y yow say, areyse Fr. arracher. To root vp . . pull away by violence. Cotgrave. þe whynges furst / do as y yow pray; In þe dische forthe-withe, boþe þat ye ham lay, þan aftur þat / þe leggus / without lengur delay. wodcok / Betowre The Bittern or Bittour, Ardea Stellaris. / Egret Egrette , as Aigrette; A foule that resembles a Heron. Aigrette (A foule verie like a Heron, but white); a criell Heron, or dwarfe Heron. Cot. Ardea alba , A crielle or dwarfe heron. Cooper. / Snyte Snype, or snyte, byrde, Ibex. P.P. A snipe or snite: a bird lesse than a woodcocke. Gallinago minor , &c. Baret. / and Curlew, heyrounsew A small Heron or kind of Heron; Shakspere's editors' hand|saw. The spelling heronshaw misled Cotgrave, &c.; he has Hai|ronniere. A herons neast, or ayrie; a herne-shaw, or shaw of wood, wherein herons breed. 'An Hearne. Ardea. A hearnsew, Ardeola. ' Baret, 1580. 'Fr. heronceau , a young heron, gives E. heronshaw ,' Wedgwood. I cannot find heronceau , only heronneau. 'A yong herensew is lyghter of dygestyon than a crane. A. Borde. Regy|ment , fol. F i, ed. 1567. 'In actual application a heronshaw, hernshaw or hernsew , is simply a Common Heron (Ardea Vulgaris) with no distinction as to age, &c.' Atkinson. / resteratiff þey ar / & so is the brewe; The Brewe is mentioned three times, and each time in con|nection with the Curlew. I believe it to be the Whimbrel ( Numeni|us Phæopus ) or Half Curlew. I have a recollection (or what seems like it) of having seen the name with a French form like Whim|breau. [Pennant's British Zoology, ii. 347, gives Le petit Courly, ou le Courlieu , as the French synonym of the Whimbrel.] Morris (Orpen) says the numbers of the Whimbrel are lessening from their being sought as food. Atkinson. þese .vij. fowles / must be vnlaced, y telle yow trew, breke þe pynons / nek, & beek, þus ye must þem shew. Thus ye must þem vnlace / & in thus manere: areyse þe leggis / suffire þeire feete stille to be on there, þan þe whynges in þe dische / ye may not þem forbere, þe body þan in þe middes laid / like as y yow leere. The Crane is a fowle / þat stronge is with to fare; þe whynges ye areyse / fulle large evyn thare; of hyre trompe \"The singular structure of the windpipe and its convolutions lodged between the two plates of bone forming the sides of the keel of the sternum of this bird (the Crane) have long been known. The trachea or windpipe, quitting the neck of the bird, passes downwards and backwards between the branches of the merry|thought towards the inferior edge of the keel, which is hollowed out to receive it. Into this groove the trachea passes, . . . and after making three turns passes again forwards and upwards and ultimately backwards to be attached to the two lobes of the lungs.\" Yarrell, Brit. Birds ii. 441. Atkinson. in þe brest / loke þat ye beware. towche not hir trompe / euermore þat ye spare. Pecok / Stork / Bustarde / & Shovellewre, ye must vnlace þem in þe plite Way, manner. Plyte or state (plight, P.). Status. P. Parv. / of þe crane prest & pure, so þat vche of þem haue þeyre feete aftur my cure, and euer of a sharpe knyff wayte þat ye be sure. Of quayle / sparow / larke / & litelle / mertinet, pygeoun / swalow / thrusche / osulle / ye not for|gete, þe legges to ley to your souereyne ye ne lett, and afturward þe whyngus if his lust be to ete. Off Fowen / kid / lambe, / þe kydney furst it lay, Þan lifft vp the shuldur, do as y yow say, &YOGH;iff he wille þerof ete / a rybbe to hym convay; but in þe nek þe fyxfax A sort of gristle, the tendon of the neck. Germ. flachse , Brockett. And see Wheatley's Dict. of Reduplicated Words. þat þow do away. venesoun rost / in þe dische if youre souerayne hit chese, þe shuldir of a pigge furst / þan a rybbe, yf hit wille hym plese; þe cony, ley hym on þe bak in þe disch, if he haue grece, while ye par awey þe skyn on vche side / & þan breke hym or y[e] sece betwene þe hyndur leggis breke þe canelle boon, The 'canelle boon' between the hind legs must be the pelvis, or pelvic arch, or else the ilium or haunch-bone: and in cutting up the rabbit many good carvers customarily disjoint the haunch-bones before helping any one to the rump. Atkinson. þan with youre knyfe areyse þe sides alonge þe chyne Alone; so lay your cony wombelonge vche side to þe chyne / by craft as y conne, betwene þe bulke, chyne, þe sides to-gedure lat þem be doon; The .ij. sides departe from þe chyne, þus is my loore, þen ley bulke, chyne, & sides, to-gedire / as þey were yore. Furst kit owte þe nape in þe nek / þe shuldurs before; with þe sides serve youre souerayne / hit state to restore. Rabettes sowkers, Rabet, yonge conye, Cunicellus. P. Parv. 'The Conie beareth her Rabettes xxx dayes, and then kindeleth, and then she must be bucked againe, for els she will eate vp hir Rabets. 1575. Geo. Turbervile, The Booke of Venerie, p. 178, ch. 63.'—H. H. Gibbs. þe furþer parte from þe hyndur, ye devide; þan þe hyndur part at tweyn ye kut þat tyde, pare þe skyn away / & let it not þere abide, þan serue youre souerayne of þe same / þe deynteist of þe side.", "2": "The maner & forme of kervynge of metes þat byn groos, afftur my symplenes y haue shewed, as y suppose: yet, good son, amonge oþer estates euer as þow goose, as ye se / and by vse of youre self / ye may gete yow loos. But furþermore enforme yow y must in metis kervynge; Mynse ye must iiij lees slices, or rather strips. / to oon morselle hangynge, þat youre mastir may take with .ij. fyngurs in his sawce dippynge, and so no napkyn/brest, ne borclothe board-cloth, table-cloth. , in any wise enbrowynge. Of gret fowle/in to þe sawce mynse þe whynge this wise; pas not .iij. morcelles in þe sawce at onis, as y yow avise; To youre souerayne þe gret fowles legge ley, as is þe gise, and þus mowe ye neuer mysse of alle connynge seruise. Of alle maner smale bryddis, þe whyngis on þe trencher leyinge, with þe poynt of youre knyfe / þe flesche to þe boon end ye brynge, and so conveye hit on þe trenchere, þat wise your souerayne plesynge, and with faire salt & trenchoure / hym also oft renewynge."}, "7": {"0": "Bake metes. Part IV. of Liber Cure Cocorum , p. 38-42, is 'of bakun mete.' On Dishes and Courses generally, see Randle Holme , Bk. III. Chap. III. p. 77-86.", "1": "Almanere bakemetes þat byn good and hoot, Open hem aboue þe brym of þe coffyn rere a cofyn of flowre so fre. L. C. C. , p. 38, l. 8. The crust of a raised pie. cote, and alle þat byn cold / & lusteth youre souereyn to note, alwey in þe mydway open hem ye mote. Of capon, chiken, or teele, in coffyn bake, Owt of þe pye furst þat ye hem take, In a dische besyde / þat ye þe whyngus slake, thynk for thin; see line 486. y-mynsed in to þe same with your knyfe ye slake, And stere welle þe stuff þer-in with þe poynt of your knyfe; Mynse ye thynne þe whyngis, be it in to veele or byffe; with a spone lightely to ete your souerayne may be leeff, So with suche diet as is holsom he may lengthe his life.", "2": "Venesoun bake, of boor or othur venure, Kut it in þe pastey, & ley hit on his trenchure. Pygeon bake, þe leggis leid to youre lord sure, Custard, ? A dish of batter somewhat like our Yorkshire Pudding; not the Crustade or pie of chickens, pigeons, and small birds of the House|hold Ordinances , p. 442, and Crustate of flesshe of Liber Cure , p. 40. chekkid buche, ? buche de bois. A logge, backe stocke, or great billet. Cot. I suppose the buche to refer to the manner of checkering the cus|tard, buche-wise, and not to be a dish. Venison is 'chekkid,' l. 388-9. This rendering is confirmed by The Boke of Keruynge's \"Custarde, cheke them inch square\" (in Keruynge of Flesshe). Another possible rendering of buche as a dish of batter or the like, seems probable from the 'Bouce Jane, a dish in Ancient Cookery' (Wright's Prov l. Dict y. ), but the recipe for it in Household Ordin|ances, p. 431, shows that it was a stew, which could not be checkered or squared. It consisted of milk boiled with chopped herbs, half-roasted chickens or capons cut into pieces, 'pynes and raysynges of corance,' all boiled together. In Household Ordin|ances , p. 162-4, Bouche , or Bouche of court , is used for allowance. The 'Knights and others of the King's Councell,' &c., had each 'for their Bouch in the morning one chet loafe, one manchet, one gallon of ale; for afternoone, one manchett, one gallon of ale; for after supper, one manchett, &c.' square with þe knyfe; þus is þe cure Þan þe souerayne, with his spone whan he lustethe to ete. of dowcetes, See the recipe, p. 60 of this volume. In Sir John Howard's Household Books is an entry in 1467, 'for viij boshelles of flour for dowsetes vj s. viij d.' p. 396, ed. 1841. pare awey the sides to þe botom, & þat ye lete, In a sawcere afore youre souerayne semely ye hit sett whan hym likethe to atast: looke ye not forgete. Payne puff, The last recipe in The Forme of Cury , p. 89, is one for Payn Puff, but as it refers to the preceding receipt, that is given first here. THE PETY PERUAUNT. Glossed Petypanel, a Marchpayne. Leland, Coll. vi. p. 6. Pegge. XX IX.XV.[=195] Take male Marow. hole parade, and kerue it rawe; powdour of Gyngur, yolkis of Ayrene, datis mynced, raisons of corance, salt a lytel, & loke þat þou make þy past with &yogh;olkes of Ayren, & þat no water come þerto; and fourme þy coffyn, and make up þy past. PAYN PUFF XX IX.XVI[=196] Eodem modo fait payn puff. but make it more tendre þ e past, and loke þ e past be rounde of þ e payn puf as a coffyn & a pye. Randle Holme treats of Puffe, Puffs, and Pains, p. 84, col. 1, 2, but does not mention Payn Puff. 'Payn puffe, and pety-pettys, and cuspis and doucettis,' are mentioned among the last dishes of a service on Flessh-Day ( H. Ord. , p. 450), but no recipe for either is given in the book. pare þe botom ny&yogh;e þe stuff, take hede, Kut of þe toppe of a payne puff, do thus as y rede; Also pety perueys In lines 707, 748, the pety perueys come between the fish and pasties. I cannot identify them as fish. I suppose they were pies, perhaps The Pety Peruaunt of note 2 above; or better still, the fish-pies, Petipetes (or pety-pettys of the last note), which Randle Holme says 'are Pies made of Carps and Eels, first roasted, and then minced, and with Spices made up in Pies.' be fayre and clene / so god be youre spede. off Fryed metes De cibi eleccione. (Sloane MS. 1986, fol. 59 b, and else|where.) \"Frixa nocent, elixa fouent, assata cohercent.\" be ware, for þey ar Fumose in dede."}, "8": {"0": "Fried metes.", "1": "O Fruture viant Meat, sage, & poached, fritters? / Frutur sawge, Meat, sage, & poached, fritters? byn good / bettur is Frutur powche; Meat, sage, & poached, fritters? Appulle fruture Recipe in L. Cure , p. 39. / is good hoot / but þe cold ye not towche. Tansey There is a recipe 'for a Tansy Cake' in Lib. C. , p. 50. Cogan says of Tansie ,—\"it auoideth fleume. . . Also it killeth worms, and purgeth the matter whereof they be engendred. Wherefore it is much vsed among vs in England, about Easter, with fried Egs, not without good cause, to purge away the fleume engendred of fish in Lent season, whereof worms are soone bred in them that be thereto disposed.\" Tansey, says Bailey ( Dict. Domesticum ) is recommended for the dissipating of wind in the stomach and belly. He gives the recipe for 'A Tansy' made of spinage, milk, cream, eggs, grated bread and nutmeg, heated till it's as thick as a hasty pudding, and then baked. is good hoot / els cast it not in youre clowche. alle maner of leesse&yogh; Slices or strips of meat, &c., in sauce. See note to l. 516, p. 150. / ye may forbere / herbere in yow none sowche.", "2": "Len-voy Cookes with þeire newe conceytes, choppynge / stampynge, & gryndynge, Many new curies / alle day þey ar contryvynge & Fyndynge þat provokethe þe peple to perelles of passage / þrou&yogh; peyne soore pyndynge, & þrou&yogh; nice excesse of suche receytes / of þe life to make a endynge. Some with Sireppis Recipe 'For Sirup,' Liber Cure , p. 43, and 'Syrip for a Capon or Faysant,' H. Ord. p. 440. / Sawces / Sewes, potages, soups. and soppes, Soppes in Fenell, Slitte Soppes, H. Ord. p. 445. Comedies / Cawdelles Recipe for a Cawdel, L. C. C. p. 51. cast in Cawdrons / ponnes, or pottes, leesses/Ielies Recipes for Gele in Chekyns or of Hennes, and Gele of Flesshe, H. Ord. p. 437. / Fruturs/fried mete þat stoppes and distemperethe alle þe body, bothe bak, bely, & roppes: A. S. roppas , the bowels. Some maner cury of Cookes crafft Sotelly y haue espied, how þeire dischmetes ar dressid with hony not claryfied. Cow heelis / and Calves fete / ar dere y-bou&yogh;t some tide To medille amonge leeches \"leeche\" is a slice or strip, H. Ord. p. 472 (440), p. 456 (399)—'cut hit on leches as hit were pescoddes,' p. 439,—and also a stew or dish in which strips of pork, &c., are cooked. See Leche Lumbarde, H. Ord. p. 438-9. Fr. lesche , a long slice or shiue of bread, &c. Cot. Hic lesca Ae , scywe (shive or slice), Wright's Vocab. p. 198: hec lesca , a schyfe, p. 241. See also Mr Way's long note 1, Prompt. Parv., p. 292, and the recipes for 64 different \"Leche vyaundys\" in MS. Harl. 279, that he refers to. & Ielies / whan suger shalle syt a-side."}, "9": {"0": "Potages. For Potages see Part I. of Liber Cure Cocorum , p. 7-27.", "1": "Wortus with an henne / Cony / beef, or els an haare, Frumenty Recipe for Potage de Frumenty in H. Ord. p. 425, and for Furmente in Liber Cure , p. 7, H. Ord. 462. . with venesoun / pesyn with bakon, longe wortes not spare; Growelle of force Recipe 'For gruel of fors,' Lib. C. p. 47, and H. Ord. p. 425. / Gravelle of beeff ? minced or powdered beef: Fr. gravelle , small grauell or sand. Cot. 'Powdred motoun,' l. 533, means sprinkled, salted. / or motoun, haue ye no care; Gely, mortrows Recipes for 'Mortrewes de Chare,' Lib. C. p. 9; 'of fysshe,' p. 19; blanched, p. 13; and H. Ord. pp. 438, 454, 470. / creyme of almondes, þe mylke Butter of Almonde mylke, Lib. C. p. 15; H. Ord. p. 447. þer-of is good fare. Iusselle See the recipe, p. 58 of this volume. , tartlett Recipe for Tartlotes in Lib. C. C. p. 41. , cabages Recipe for Cabaches in H. Ord. p. 426, and caboches , p. 454, both the vegetable. There is a fish caboche in the 15th cent. Nominale in Wright's Vocab. Hic caput, A e, Caboche, p. 189, col. 1, the bullhead, or miller's thumb, called in French chabot. , & nombles See two recipes for Nombuls in Liber Cure , p. 10, and for 'Nombuls of a Dere,' in H. Ord. p. 427. of vennure, The long r and curl for e in the MS. look like s, as if for vennus. alle þese potages ar good and sure. of oþer sewes & potages þat ar not made by nature, alle Suche siropis sett a side youre heere to endure.", "2": "Now, son, y haue yow shewid somewhat of myne avise, þe service of a flesche feest folowynge englondis gise; Forgete ye not my loore / but looke ye bere good y&yogh;es vppon oþur connynge kervers: now haue y told yow twise."}, "10": {"0": "Diuerce Sawces. For Sauces ( Salsamenta ) see Part II. of Liber Cure , p. 27-34.", "1": "Also to know youre sawces for flesche conveni|ently, hit provokithe a fyne apetide if sawce youre mete be bie; to the lust of youre lord looke þat ye haue þer redy suche sawce as hym likethe / to make hym glad & mery. Mustard Recipe 'for lumbardus Mustard' in Liber Cure , p. 30. is meete for brawne / beef, or powdred Fleshe poudred or salted. Caro salsa, vel salita. Withals. motoun; verdius The juice of unripe grapes. See Maison Rustique , p. 620. to boyled capoun / veel / chiken / or bakon; And to signet / & swan, convenyent is þe chawdon Chaudwyn, l. 688 below. See a recipe for \"Chaudern for Swannes\" in Household Ordinances , p. 441; and for \"þandon (MS. chaudon Sloane 1986, p. 48, or fol. 27 b. It is not safe to differ from Mr Morris, but on comparing the C of 'Chaudon for swannis,' col. l, with that of 'Caudelle of almonde,' at the top of the second col., I have no doubt that the letter is C. So on fol. 31 b. the C of Chaudon is more like the C of Charlet opposite than the T of Take under it. The C of Caudel dalmon on fol. 34 b., and that of Cultellis , fol. 24, l. 5, are of the same shape. ) for wylde digges, swannus and piggus,\" in Liber Cure , p. 9, and \"Sawce for swannus,\" Ibid. p. 29. It was made of chopped liver and entrails boiled with blood, bread, wine, vinegar, pepper, cloves, and ginger. ; Roost beeff / & goos / with garlek, vinegre, or pepur, in conclusioun. Gynger sawce See the recipe \"To make Gynger Sause\" in H. Ord. p. 441, and \"For sawce gynger,\" L. C. C. p. 52. to lambe, to kyd / pigge, or fawn / in fere; to feysand, partriche, or cony / Mustard with þe sugure; Sawce gamelyn No doubt the \"sawce fyne þat men calles camelyne\" of Liber Cure , p. 30, 'raysons of corouns,' nuts, bread crusts, cloves, gin|ger, cinnamon, powdered together and mixed with vinegar. \"Camelin, sauce cameline, A certaine daintie Italian sauce.\" Cot. to heyron-sewe / egret / crane / & plovere; also / brewe A bird mentioned in Archæologia , xiii. 341. Hall. See note l. 422. / Curlew / sugre & salt / with watere of þe ryvere; Also for bustard / betowre / & shovelere, Shovelars feed most commonly upon the Sea-coast upon cockles and Shell-fish: being taken home, and dieted with new garbage and good meat, they are nothing inferior to fatted Gulls. Muffett , p. 109. Hic populus , a schevelard (the anas clypeata of naturalists). Wright's Voc., p. 253. gamelyn See note 6 to line 539, above. is in sesoun; Wodcok / lapewynk / Mertenet / larke, & venysoun, Sparows / thrusches / alle þese .vij. with salt & synamome: Quayles, sparowes, & snytes, whan þeire sesoun com, Is not this line superfluous? After 135 stanzas of 4 lines each, we here come to one of 5 lines. I suspect l. 544 is simply de trop. W. W. Skeat. Thus to provoke an appetide þe Sawce hathe is operacioun."}, "11": {"0": "Kervyng of fische. For the fish in the Poem mentioned by Yarrell, and for refer|ences to him, see the list at the end of this Boke of Nurture.", "1": "Now, good son, of kervynge of fysche y wot y must þe leere: To peson Recipes for \"Grene Pesen\" are in H. Ord. p. 426-7, p. 470; and Porre of Pesen, &c. p. 444. or frumenty take þe tayle of þe bevere, Topsell in his Fourfooted Beasts , ed. Rowland, 1658, p. 36, says of Beavers, \"There hath been taken of them whose tails have weighed four pound weight, and they are accounted a very delicate dish, for being dressed they eat like Barbles: they are used by the Lotharingians and Savoyans [says Bellonius] for meat allowed to be eaten on fish-dayes, although the body that beareth them be flesh and unclean for food. The manner of their dressing is, first roasting, and afterward seething in an open pot, that so the evill vapour may go away, and some in pottage made with Saffron; other with Ginger, and many with Brine; it is certain that the tail and forefeet taste very sweet, from whence came the Proverbe, That sweet is that fish, which is not fish at all.\" or &yogh;iff ye haue salt purpose See the recipe for \"Furmente with Purpeys,\" II. Ord. p. 442. / &yogh;ele I suppose this to be Seal. If it is Eel, see recipes for \"Eles in Surre, Browet, Gravê, Brasyle,\" in H. Ord. p. 467-8. / torrentille Wynkyn de Worde has 'a salte purpos or sele turrentyne.' If this is right, torrentille must apply to &yogh;ele, and be a species of seal: if not, it must be allied to the Trout or Torrentyne, l. 835. , deynteithus fulle dere, ye must do afture þe forme of frumenty, as y said while ere. Baken herynge, dressid & di&yogh;t with white sugure; þe white herynge by þe bak a brode ye splat hym sure, bothe roughe & boonus / voyded / þen may youre lorde endure to ete merily with mustard þat tyme to his plesure. Of alle maner salt fische, looke ye pare awey the felle, Salt samoun / Congur Congur in Pyole, H. Ord. p. 469. 'I must needs agree with Diocles, who being asked, whether were the better fish, a Pike or a Conger: That (said he) sodden, and this broild; shewing us thereby, that all flaggy, slimy and moist fish (as Eeles, Congers, Lampreys, Oisters, Cockles, Mustles, and Scallopes) are best broild, rosted or bakt; but all other fish of a firm substance and drier con|stitution is rather to be sodden.' Muffett , p. 145. , grone So MS., but grone may mean green , see l. 851 and note to it. If not? for Fr. gronan , a gurnard. The Scotch crowner is a species of gurnard. fische / boþe lynge Lynge, fysshe, Colin , Palsgrave; but Colin , a Sea-cob, or Gull. Cotgrave. See Promptorium, p. 296. & myllewelle Fr. Merlus ou Merluz , A Mellwell, or Keeling, a kind of small Cod whereof Stockfish is made. Cotgrave. And see Prompt. Parv. p. 348, note 4. \"Cod-fish is a great Sea-whiting, called also a Keel|ing or Melwel.\" Bennett's Muffett on Food, p. 148. , & on youre soueraynes trencheur ley hit, as y yow telle. þe sawce þer-to, good mustard, alway accordethe welle. Saltfysche, stokfische Cogan says of stockfish, \"Concerning which fish I will say no more than Erasmus hath written in his Colloquio. There is a kind of fishe , which is called in English Stockfish: it nourisheth no more than a stock. Yet I haue eaten of a pie made onely with Stockefishe, whiche hath been verie good, but the goodnesse was not so much in the fishe as in the cookerie, which may make that sauorie, which of it selfe is vnsavourie .. it is sayd a good Cooke can make you good meate of a whetstone... Therfore a good Cooke is a good iewell, and to be much made of.\" \"Stockfish whilst it is unbeaten is called Buckhorne, because it is so tough; when it is beaten upon the stock, it is termed stockfish.\" Muffett. Lord Percy (A.D. 1512) was to have \"cxl Stok fisch for the expensys of my house for an hole Yere, after ij.d. obol. the pece,\" p. 7, and \"Dccecxlij Salt fisch .. after iiij the pece,\" besides 9 barrels of white and 10 cades of red herring, 5 cades of Sprats ( sprootis ), 400 score salt salmon, 3 firkins of salt sturgeon and 5 cags of salt eels. / merlynge Fr. Merlan , a Whiting, a Merling. Cot. 'The best Whitings are taken in Tweede, called Merlings , of like shape and vertue with ours, but far bigger.' Muffett , p. 174. / makerelle, but|tur ye may with swete buttur of Claynos MS. may be Cleynes.? what place can it be; Clayness, Clay|nose? Claybury is near Woodford in Essex. or els of hakenay, þe boonus, skynnes / & fynnes, furst y-fette a-way, þen sett youre dische þere as youre souereyn may tast & assay. Pike A recipe for Pykes in Brasey is in H. Ord. p. 451. The head of a Carp, the tail of a Pike, and the Belly of a Bream are most esteemed for their tenderness, shortness, and well rellishing. Muffett , p. 177. , to youre souereyn y wold þat it be layd, þe wombe is best, as y haue herd it saide, Fysche & skyn to-gedir be hit convaied with pike sawce y-noughe þer-to / & hit shalle not be denayd. The salt lamprey, goben hit a slout Cut it in gobets or lumps a-slope. \"Aslet or a-slowte (asloppe, a slope), Oblique. \" P. Parv. But slout may be slot , bolt of a door, and so aslout = in long strips. .vij. pecis y assigne; þan pike owt þe boonus ny&yogh;e þe bak spyne, and ley hit on your lordes trenchere wheþer he sowpe or dyne, & þat ye haue ssoddyn ynons Onions make a man stink and wink. Berthelson, 1754. 'The Onion, though it be the Countrey mans meat, is better to vse than to tast: for he that eateth euerie day tender Onions with Honey to his breakfast, shall liue the more healthfull, so that they be not too new.' Maison Rustique , p. 178, ed. 1616. to meddille with galantyne. Recipes for this sauce are in Liber C. p. 30, and H. Ord. p. 441: powdered crusts, galingale, ginger, and salt, steeped in vine|gar and strained. See note to l. 634 below. Off playce, See \"Plays in Cene,\" that is, Ceue, chives, or eschalots. H. Ord. p. 452. looke ye put a-way þe watur clene, afftur þat þe fynnes also, þat þey be not sene; Crosse hym þen with your knyffe þat is so kene; wyne or ale / powder þer-to, youre souerayn welle to queme. Gurnard / roche Of all sea-fish Rochets and Gurnards are to be preferred; for their flesh is firm, and their substance purest of all other. Next unto them Plaise and Soles are to be numbered, being eaten in time; for if either of them be once stale, there is no flesh more carrion-like, nor more troublesome to the belly of man. Mouffet, p. 164. / breme / chevyn / base / melet / in her kervynge, Perche / rooche Roches or Loches in Egurdouce, H. Ord. p. 469. / darce Or dacce. / Makerelle, & whitynge, Codde / haddok / by þe bak / splat þem in þe dische liynge, pike owt þe boonus, clense þe refett Rivet , roe of a fish. Halliwell. Dan. ravn, rogn (rowne of Pr. Parv.) under which Molbech refers to AS. hræfe (raven, Bosworth) as meaning roe or spawn. G. P. Marsh. in þe bely bydynge; Soolus See \"Soles in Cyne,\" that is, Cyue, H. Ord. p. 452. / Carpe / Breme de mere, Black Sea Bream, or Old Wife. Cantharus griseus. Atkinson. \"Abramides Marinæ. Breams of the Sea be a white and solid substance, good juice, most easie digestion, and good nourishment.\" Muffett , p. 148. & trowt, þey must be takyn of as þey in þe dische lowt, bely & bak / by gobyn gobbets, pieces, see l. 638. þe boon to pike owt, so serve ye lordes trenchere, looke ye welle abowt. Whale / Swerdfysche / purpose / dorray Fr. Dorée: f. The Doree, or Saint Peters fish; also (though not so properly) the Goldfish or Goldenie. Cotgrave. / rosted wele, Bret Brett , § xxi. He beareth Azure a Birt (or Burt or Berte ) proper by the name of Brit. . . It is by the Germans termed a Brett-fish or Brett-cock. Randle Holme. / samon / Congur Rec. for Congur in Sause, H. Ord. p. 401; in Pyole, p. 469. / sturgeoun / turbut, & &yogh;ele, þornebak / thurle polle / hound fysch This must be Randle Holme's \" Dog fish or Sea Dog Fish. It is by the Dutch termed a Flackhund , and a Hundfisch: the Skin is hard and redish, beset with hard and sharp scales; sharp and rough and black, the Belly is more white and softer. Bk II. Ch. XIV. No. lv, p. 343-4. For names of Fish the whole chapter should be consulted, p. 321-345. / halybut, to hym þat hathe heele, alle þese / cut in þe dische as youre lord etethe at meele. Tenche 'His flesh is stopping, slimy, viscous, & very unwholesome; and (as Alexander Benedictus writeth) of a most unclean and damnable nourishment . . they engender palsies, stop the lungs, putrifie in the stomach, and bring a man that much eats them to infinite diseases . . they are worst being fried, best being kept in gelly , made strong of wine and spices.' Muffett , p. 189. in Iely or in Sawce Recipes for Tenches in grave, L. C. C. p. 25; in Cylk (wine, &c.), H. Ord. p. 470; in Bresyle (boiled with spices, &c.), p. 468. / loke þere ye kut hit so, and on youre lordes trenchere se þat it be do. Elis & lampurnes Lamprons in Galentyn, H. Ord. p. 449. \"Lampreys and Lamprons differ in bigness only and in goodness; they are both a very sweet and nourishing meat. . . The little ones called Lamprons are best broild, but the great ones called Lampreys are best baked.\" Muffett , p. 181-3. See l. 630-40 of this poem. rosted / where þat euer ye go, Cast vinegre & powder þeron / furst fette þe bonus þem fro. Crabbe is a slutt / to kerve / & a wrawd Wraw, froward, ongoodly. Perversus . . exasperans. Pr. Parv. wight; breke euery Clawe / a sondur / for þat is his ryght: In þe brode shelle putt youre stuff / but furst haue a sight þat it be clene from skyn / & senow / or ye begyn to dight. And what for whan , when. ye haue piked / þe stuff owt of euery shelle with þe poynt of youre knyff, loke ye temper hit welle, put vinegre / þerto, verdjus, or ayselle, A kind of vinegar; A.S. eisile , vinegar; given to Christ on the Cross. Cast þer-on powdur, the bettur it wille smelle. Send þe Crabbe to þe kychyn / þere for to hete, agayn hit facche to þy souerayne sittynge at mete; breke þe clawes of þe crabbe / þe smalle & þe grete, In a disch þem ye lay / if hit like your souer|ayne to ete. Crevise Escrevisse: f. A Creuice, or Crayfish [see l. 618]; (By some Authors, but not so properly, the Crab-fish is also tearmed so.) Escrevisse de mer. A Lobster; or, (more properly) a Sea-Creuice. Cotgrave. A Crevice , or a Crefish , or as some write it, a Crevis Fish , are in all respects the same in form, and are a Species of the Lobster, but of a lesser size, and the head is set more into the body of the Crevice than in the Lobster. Some call this a Gan|well. R. Holme, p. 338, col. 1, § xxx. / þus wise ye must them dight: Departe the crevise a-sondire euyn to youre sight, Slytt þe bely of the hyndur part / & so do ye right, and alle hoole take owt þe fische, like as y yow behight. Pare awey þe red skyn for dyuers cawse & dowt, and make clene þe place also / þat ye calle his gowt, No doubt the intestinal tract, running along the middle of the body and tail. Dr Günther. Of Crevisses and Shrimps, Muffett says, p. 177, they \"give also a kind of exercise for such as be weak: for head and brest must first be divided from their bodies; then each of them must be dis scaled, and clean picked with much pidling; then the long gut lying along the back of the Crevisse is to be voided.\" hit lies in þe myddes of þe bak / looke ye pike it owt; areise hit by þe þyknes of a grote / þe fische rownd abowt. put it in a dische leese by lees slice by slice. / & þat ye not forgete to put vinegre to þe same / so it towche not þe mete; breke þe gret clawes youre self / ye nede no cooke to trete, Set þem on þe table / ye may / with-owt any maner heete. The bak of þe Crevise, þus he must be sted: array hym as ye dothe / þe crabbe, if þat any be had, and boþe endes of þe shelle / Stoppe them fast with bred, & serue / youre souereyn þer with / as he likethe to be fedd. Of Crevis dewe dou&yogh; The fresh-water crayfish is beautiful eating, Dr Günther says. Cut his bely a-way, þe fische in A dische clenly þat ye lay with vineger & powdur þer vppon, þus is vsed ay, þan youre souerayne / whan hym semethe, sadly he may assay. The Iolle Iolle of a fysshe, teste. Palsgrave. Ioll, as of salmon, &c., caput. Gouldm. in Promptorium, p. 264. of þe salt sturgeoun / thyn / take hede ye slytt, & rownd about þe dische dresse ye musten hit. Þe whelke For to make a potage of welkes, Liber Cure , p. 17. \"Per|winkles or Whelks, are nothing but sea-snails, feeding upon the finest mud of the shore and the best weeds.\" Muffett , p. 164. / looke þat þe hed / and tayle awey be kytt, his pyntill Pintle generally means the penis; but Dr Günther says the whelk has no visible organs of generation, though it has a project|ing tube by which it takes in water, and the function of this might have been misunderstood. Dr G. could suggest nothing for almond , but on looking at the drawing of the male Whelk ( Buccinum nu|datum ) creeping, in the Penny Cyclopædia, v. 9, p. 454, col. 2 (art. Entomostomata), it is quite clear that the almond must mean the animal's horny, oval operculum on its hinder part. 'Most spiral shells have an operculum , or lid, with which to close the aperture when they withdraw for shelter. It is developed on a particular lobe at the posterior part of the foot, and consists of horny layers, sometimes hardened with shelly matter.' Woodward's Mollusca , p. 47. & gutt / almond & mantille, That part of the integument of mollusca which contains the viscera and secretes the shell, is termed the mantle. Woodward. awey þer fro ye pitt; Then kut ye þe whelk asondur, even pecis two, and ley þe pecis þerof / vppon youre sturgeoun so, rownd all abowt þe disch / while þat hit wille go; put vinegre þer-vppon / þe bettur þan wille hit do. Fresche lamprey bake Recipe \"For lamprays baken,\" in Liber Cure , p. 38. / þus it must be dight: Open þe pastey lid, þer-in to haue a sight, Take þen white bred þyn y-kut & li&yogh;t, lay hit in a chargere / dische, or plater, ryght; with a spone þen take owt þe gentille galantyne, A sauce made of crumbs, galingale, ginger, salt, and vinegar. See the Recipe in Liber Cure , p. 30. In þe dische, on þe bred / ley hit, lemman myne, þen take powdur of Synamome, & temper hit with red wyne: þe same wold plese a pore man / y suppose, welle & fyne. Mynse ye þe gobyns as thyn as a grote, þan lay þem vppon youre galantyne stondynge on a chaffire hoote: þus must ye di&yogh;t a lamprey owt of his coffyn cote, and so may youre souerayne ete merily be noote. White herynge in a dische, if hit be seaward & fresshe, your souereyn to ete in seesoun of yere / þer|aftur he wille Asche. looke he be white by þe boon / þe roughe white & nesche; with salt & wyne serue ye hym þe same / boldly, & not to basshe. Shrympes welle pyked / þe scales awey ye cast, Round abowt a sawcer / ley ye þem in hast; þe vinegre in þe same sawcer, þat youre lord may attast, þan with þe said fische / he may fede hym / & of þem make no wast.\"", "2": "\"NOw, fadir, feire falle ye / & crist yow haue in cure, For of þe nurture of kervynge y suppose þat y be sure, but yet a-nodur office þer is / saue y dar not endure to frayne yow any further / for feere of displesure: For to be a sewere y wold y hed þe connynge, þan durst y do my devoire / with any worship|fulle to be wonnynge; sen þat y know þe course / & þe craft of kervynge, y wold se þe si&yogh;t of a Sewere See the duties and allowances of \"A Sewar for the Kynge,\" Edw. IV., in Household Ordinances , pp. 36-7; Henry VII., p. 118. King Edmund risked his life for his assewer, p. 36. / what wey he / shewethe in seruynge.\""}, "12": {"0": "Office of a sewer. The word Sewer in the MS. is written small, the flourishes of the big initial O having taken up so much room. The name of the office of sewer is derived from the Old French esculier , or the scutellarius , i. e. the person who had to arrange the dishes, in the same way as the scutellery (scullery) was by rights the place where the dishes were kept. Domestic Architecture , v. 3, p. 80 n.", "1": "\"Now sen yt is so, my son / þat science ye wold fayn lere, drede yow no þynge daungeresnes; þus Inserted in a seemingly later hand. y shalle do my devere to enforme yow feithfully with ryght gladsom chere, & yf ye wolle lysten my lore / somewhat ye shalle here: Take hede whan þe worshipfulle hed / þat is of any place hath wasche afore mete / and bigynnethe to sey þe grace, Vn-to þe kechyn þan looke ye take youre trace, Entendyng & at youre commaundynge þe ser|uaundes of þe place; Furst speke with þe pantere / or officere of þe spicery For frutes a-fore mete to ete þem fastyngely, as buttur / plommes / damesyns, grapes, and chery, Suche in sesons of þe yere / ar served / to make men mery, Serche and enquere of þem / yf suche seruyse shalle be þat day; þan commyn with þe cooke / and looke what he wille say; þe surveyoure & he / þe certeynte telle yow wille þay, what metes // & how many disches / þey dyd fore puruay. And whan þe surveoure See the duties and allowances of \"A Surveyour for the Kyng\" (Edw. IV.) in Household Ord. p. 37. Among other things he is to see 'that no thing be purloyned,' (cf. line 680 below), and the fourty Squyers of Household who help serve the King's table from 'the surveying bourde' are to see that 'of every messe that cum|myth from the dressing bourde . . thereof be nothing withdrawe by the squires.' ib. p. 45. & þe Cooke / with yow done accorde, þen shalle þe cook dresse alle þynge to þe sur|veynge borde, þe surveoure sadly / & soburly / with-owten any discorde Delyuer forthe his disches, ye to convey þem to þe lorde; And 'when ye bithe at þe borde / of seruyce and surveynge, se þat ye haue officers boþe courtly and connynge, For drede of a dische of youre course stelynge See the duties and allowances of \"A Surveyour for the Kyng\" (Edw. IV.) in Household Ord. p. 37. Among other things he is to see 'that no thing be purloyned,' (cf. line 680 below), and the fourty Squyers of Household who help serve the King's table from 'the surveying bourde' are to see that 'of every messe that cum|myth from the dressing bourde . . thereof be nothing withdrawe by the squires.' ib. p. 45. , whyche myght cawse a vileny ligtly in youre seruice sewynge. And se þat ye haue seruytours semely / þe disches for to bere, Marchalles, Squyers / & sergeauntes of armes Squyers of Houshold xl . . xx squires attendaunt uppon the Kings (Edw. IV.) person in ryding . . and to help serve his table from the surveying bourde. H. Ord. p. 45. Sergeauntes of Armes IIII., whereof ii alway to be attending uppon the Kings person and chambre. . . In like wise at the conveyaunce of his meate at every course from the surveying bourde, p. 47. , if þat þey be there, þat youre lordes mete may be brought without dowt or dere; to sett it surely on þe borde / youre self nede not feere."}, "13": {"0": "A dynere of flesche. Compare the less gorgeous feeds specified on pp. 54-5 of Liber Cure , and pp. 449-50 of Household Ordinances. Also with this and the following 'Dinere of Fische' should be compared \"the Diett for the King's Majesty and the Queen's Grace\" on a Flesh Day and a Fish Day, A.D. 1526, contained in Household Ordinances , p. 174-6. Though Harry the Eighth was king, he was allowed only two courses on each day, as against the Duke of Gloucester's three given here. The daily cost for King and Queen was £4. 3s. 4d.; yearly, £1520. 13s. 4d. See also in Markham's Houswife, pp. 98-101, the ordering of 'extraordinary great Feasts of Princes' as well as those 'for much more humble men.'", "1": "The furst Course. Furst set forthe mustard / & brawne / of boore, See Recipes for Bor in Counfett, Boor in Brasey, Bore in Egurdouce, in H. Ord. p. 435. þe wild swyne, Suche potage / as þe cooke hathe made / of yerbis / spice / & wyne, Beeff, moton Chair de mouton manger de glouton: Pro. Flesh of a Mutton is food for a glutton; (or was held so in old times, when Beefe and Bacon were your onely dainties.) Cot. / Stewed feysaund / Swan The rule for the succession of dishes is stated in Liber Cure , p. 55, as whole-footed birds first, and of these the greatest, as swan, goose, and drake, to precede. Afterwards come baked meats and other dainties. with the Chawdwyn, See note to l. 535 above. Capoun, pigge / vensoun bake, leche lombard See the Recipe for Leche Lumbard in Household Ordinances , p. 438. Pork, eggs, pepper, cloves, currants, dates, sugar, pow|dered together, boiled in a bladder, cut into strips, and served with hot rich sauce. / fruture viaunt Meat fritter?, mentioned in l. 501. fyne; A Sotelte And þan a Sotelte: Maydon mary þat holy virgyne, And Gabrielle gretynge hur / with an Ave.", "2": "The Second Course. Two potages, blanger mangere, See \"Blaumanger to Potage\" p. 430 of Household Ordinances; Blawmangere, p. 455; Blonc Manger, L. C. C. p. 9, and Blanc Maungere of fysshe, p. 19. & Also Iely \"Gele in Chekyns or of Hennes,\" and \"Gelle of Flesshe,\" H. Ord. p. 437. : For a standard / vensoun rost / kyd, favne, or cony, bustard, stork / crane / pecok in hakille ryally, See the recipe \"At a Feeste Roiall, Pecockes shall be dight on this Manere,\" H. Ord. p. 439; but there he is to be served \"forthe with the last cours.\" The hackle refers, I suppose, to his being sown in his skin when cold after roasting. heiron-sew or / betowre, with-serue with bred, yf þat drynk be by; Partriche, wodcok / plovere / egret / Rabettes sowkere The fat of Rabet-suckers , and little Birds, and small Chickens, is not discommendable, because it is soon and lightly overcome of an indifferent stomack. Muffett , p. 110. ; Gret briddes / larkes / gentille breme de mere, dowcettes, Recipe at p. 60 of this volume. Dowcet mete, or swete cake mete (bake mete, P.) Dulceum, ductileus. P. Parv. Dousette, a lytell flawne, dariolle. Palsgrave. Fr. flannet; m. A doucet or little custard. Cot. payne puff, with leche / Ioly May be Iely , amber jelly, instead of a beautiful amber leche. Ambere, Fretoure powche / a sotelte folowynge in fere, þe course for to fullfylle, An angelle goodly kan appere, and syngynge with a mery chere, Vn-to .iij. sheperdes vppon an hille.", "3": "The iij d Course. \"Creme of almondes, & mameny, þe iij. course in coost, Curlew / brew / snytes / quayles / sparows / mertenettes rost, Perche in gely / Crevise dewe dou&yogh; / pety perueis See the note to line 499. with þe moost, Quynces bake / leche dugard / Fruture sage / y speke of cost, and soteltees fulle soleyn: þat lady þat conseuyd by the holygost hym þat distroyed þe fendes boost, presentid plesauntly by þe kynges of coleyn. Afftur þis, delicatis mo. Blaunderelle, or pepyns, with carawey in confite, Waffurs to ete / ypocras to drynk with delite. now þis fest is fynysched / voyd þe table quyte; Go we to þe fysche fest while we haue respite, & þan with goddes grace þe fest wille be do."}, "14": {"0": "A Dinere of Fische. Compare \"For a servise on fysshe day,\" Liber Cure , p. 54, and Household Ordinances , p. 449.", "1": "The Furst Course. \"Musclade or For of. See 'Sewes on Fische Dayes,' l. 821. menows // with þe Samoun bel|lows ? for bellies: see 'the baly of þe fresch samoun,' l. 823 in Sewes on Fische Dayes; or it may be for the sounds or breathing apparatus. // eles, lampurns in fere; Peson with þe purpose // ar good potage, as y suppose // as fallethe for tyme of þe yere: Baken herynge // Sugre þeron strewynge // grene myllewelle, deyntethe & not dere; pike Pykes in Brasey, H. Ord. p. 451. / lamprey / or Soolis // purpose rosted on coles Purpesses, Tursons, or sea-hogs, are of the nature of swine, never good till they be fat .. it is an unsavoury meat .. yet many Ladies and Gentlemen love it exceedingly, bak'd like venison. Mouffet , p. 165. // gurnard / lampurnes bake / a leche, & a friture; a semely sotelte folowynge evyn þere. A galaunt yonge man, a wanton wight, pypynge & syngynge / lovynge & lyght, Standynge on a clowd, Sanguineus he hight, þe begynnynge of þe seson þat cleped is ver.\"", "2": "The second course. \"Dates in confyte // Iely red and white // þis is good dewynge ? due-ing, that is, service; not moistening. ; Congur, somon, dorray // In sirippe if þey lay // with oþer disches in sewynge. Brett / turbut Rhombi. Turbuts . . some call the Sea-Pheasant . . whilst they be young . . they are called Butts. They are best being sodden. Muffett , p. 173. \"Pegeons, buttes , and elis,\" are paid for as hakys (hawks) mete , on x Sept. 6 R. H (enry VII) in the Howard Household Books, 1481-90, p. 508. / or halybut // Carpe, base / mylet, or trowt // Cheven, Gulls, Guffs, Pulches, Chevins , and Millers-thombs are a kind of jolt-headed Gudgins, very sweet, tender, and wholesome. Muffett, p. 180. Randle Holme says, 'A Chevyn or a Pollarde; it is in Latin called Capitus , from its great head; the Germans Schwall , or Alet; and Myn or Mouen; a Schupfish, from whence we title it a Chub fish. ' ch. xiv. § xxvii. breme / renewynge; &YOGH;ole / Eles, lampurnes / rost // a leche, a fryture, y make now bost // þe second / sotelte sewynge. A man of warre semynge he was, A roughe, a red, angry syre, An hasty man standynge in fyre, As hoot as somer by his attyre; his name was þeron, & cleped Estas.", "3": "The third course. Creme of almond \"Creme of Almond Mylk.\" H. Ord. p. 447. Iardyne // & mameny See the recipe, p. 53 of this volume. // good & fyne // Potage for þe .iij d seruyse. Fresch sturgen / breme de mere // Perche in Iely / oryent & clere // whelkes, menuse; þus we devise: Shrympis / Fresch herynge bryled // pety perueis may not be exiled, leche fryture, Compare \"leche fryes made of frit and friture,\" H. Ord. p. 449; Servise on Fisshe Day, last line. a tansey gyse // The sotelte / a man with sikelle in his hande, In a ryvere of watur stande / wrapped in wedes in a werysom wyse, hauynge no deynteithe to daunce: þe thrid age of man by liklynes; hervist we clepe hym, fulle of werynes: &yogh;et þer folowythe mo þat we must dres, regardes riche þat ar fulle of plesaunce.", "4": "The .iiij. course of frute. Whot appuls & peres with sugre Candy, Withe Gyngre columbyne, mynsed manerly, Wafurs with ypocras. Now þis fest is fynysched / for to make glad chere: and þaughe so be þat þe vse & manere not afore tyme be seyn has, Neuerthelese aftur my symple affeccion y must conclude with þe fourth compleccion, 'yemps' þe cold terme of þe yere, Wyntur / with his lokkys grey / febille & old, Syttynge vppon þe stone / bothe hard & cold, Nigard in hert & hevy of chere. The furst Sotelte, as y said, 'Sanguineus' hight [T]he furst age of man / Iocond & light, þe springynge tyme clepe 'ver.' ¶ The second course / 'colericus' by callynge, Fulle of Fyghtynge / blasfemynge, & brallynge, Fallynge at veryaunce with felow & fere. ¶ The thrid sotelte, y declare as y kan, 'Autumpnus,' þat is þe .iij d age of man, With a flewische Melancholy, full of phlegm: see the superscription l. 792 below. 'Flew, complecyon, (fleume of compleccyon, K. flewe, P.) Flegma ,' Catholicon in P. Parv. countenaunce. ¶ The iiij th countenaunce Mistake for Sotelte. , as y seid before, is wyntur with his lokkes hoore, þe last age of man fulle of grevaunce. These iiij. soteltees devised in towse, The first letter of this word is neither a clear t nor c , though more like t than c. It was first written Couse (as if for cou[r]se, succession, which makes good sense) or touse , and then a w was put over the u. If the word is towse , the only others I can find like it are tow, 'towe of hempe or flax,' Promptorium; ' heruper , to discheuell, towse , or disorder the haire.' Cot. wher þey byn shewed in an howse, hithe dothe gret plesaunce with oþer sightes of gret Nowelte þan han be shewed in Rialle feestes of solempnyte, A notable cost þe ordynaunce.", "5": "The superscripcioun of þe sutiltees aboue specified, here folowethe Versus Ver Largus, amans, hillaris, ridens, rubei que coloris, Sanguineus. Cantans, carnosus, satis audax, atque benignus. ¶ Estas Hirsutus, Fallax / irascens / prodigus, satis audax, Colericus. Astutus, gracilis / Siccus / crocei que coloris. ¶ Autumpnus Hic sompnolentus / piger, in sputamine multus, Fleumaticus. Ebes hinc sensus / pinguis, facie color albus. ¶ yemps Invidus et tristis / Cupidus / dextre que tenacis, Malencolicus. Non expers fraudis, timidus, lutei que coloris."}, "15": {"0": "A fest for a franklen.", "1": "\" A Franklen may make a feste Improberabille, brawne with mustard is concordable, bakon serued with peson, beef or moton stewed seruysable, Boyled Chykon or capon agreable, convenyent for þe seson; Rosted goose & pygge fulle profitable, Capon / Bakemete, or Custade Costable, when eggis & crayme be geson. Þerfore stuffe of household is behoveable, Mortrowes or Iusselle See p. 53 above. ar delectable for þe second course by reson. Than veel, lambe, kyd, or cony, Chykon or pigeon rosted tendurly, bakemetes or dowcettes See p. 60 above. with alle. þen followynge, frytowrs & a leche lovely; Suche seruyse in sesoun is fulle semely To serue with bothe chambur & halle. Then appuls & peris with spices delicately Aftur þe terme of þe yere fulle deynteithly, with bred and chese to calle. Spised cakes and wafurs worthily withe bragot See a recipe for making it of ale, honey, and spices, in [Cog|an's] Haven of Health, chap. 239, p. 268, in Nares. Phillips leaves out the ale. & methe, Mead, a pleasant Drink made of Honey and Water. Phillips. þus men may meryly plese welle bothe gret & smalle.\""}, "16": {"0": "Sewes on fishe dayes.", "1": "\"Flowndurs / gogeons, muskels, A recipe for Musculs in Sewe and Cadel of Musculs to Potage, at p. 445 H. Ord. Others 'For mustul (? muscul or Mustela , the eel-powt, Fr. Mustelle , the Powte or Eeele-powte) pie,' and 'For porray of mustuls,' in Liber Cure , p. 46-7. menuce in sewe, Eles, lampurnes, venprides / quyk & newe, Musclade in wortes / musclade ? a preparation of Muscles, as Applade Ryal (Harl. MS. 279, Recipe Cxxxv.) of Apples, Quinade , Rec. Cxv of Quinces, Pynade of Pynotis (a kind of nut); or is it Meselade or Meslade , fol. 33, an omelette—'to euery good meslade take a þowsand eyroun or mo.' Herbelade is a liquor of boiled lard and herbs, mixed with dates, currants, and 'Pynez,' strained, sugared, coloured, whipped, & put into 'fayre round cofyns.' of almondes for states fulle dewe, Oysturs in Ceuy Eschalotte: f. A Cive or Chiue. Escurs , The little sallade hearb called, Ciues, or Chiues. Cotgrave. / oysturs in grauey, For to make potage of oysturs, Liber Cure , p. 17. Oysturs in brewette, p. 53. your helthe to renewe, The baly of þe fresche samon / els purpose, or seele Seales flesh is counted as hard of digestion, as it is gross of substance, especially being old; wherefore I leave it to Mariners and Sailers, for whose stomacks it is fittest, and who know the best way how to prepare it. Muffett , p. 167. , Colice Cullis (in Cookery) a strained Liquor made of any sort of dress'd Meat, or other things pounded in a Mortar, and pass'd thro' a Hair-sieve: These Cullises are usually pour'd upon Messes, and into hot Pies, a little before they are serv'd up to Table. Phillips. See also the recipe for making a coleise of a cocke or capon, from the Haven of Health , in Nares. Fr. Coulis: m. A cullis, or broth of boiled meat strained; fit for a sicke, or weake bodie. Cotgrave. of pike, shrympus Shrimps are of two sorts, the one crookbacked, the other straitbacked: the first sort is called of Frenchmen Caramots de la santé , healthful shrimps; because they recover sick and consumed persons; of all other they are most nimble, witty, and skipping, and of best juice. Muffett , p. 167. In cooking them, he directs them to be \"unscaled, to vent the windiness which is in them, being sodden with their scales; whereof lust and disposition to venery might arise,\" p. 168. / or perche, ye know fulle wele; Partye gely / Creme of almondes See the recipe for \"Creme of Almonde Mylk,\" Household Ordinances , p. 447. / dates in confite / to rekeuer heele, Quinces & peris / Ciryppe with parcely rotes / ri&yogh;t so bygyn your mele. Mortrowis of houndfische \"Mortrewes of Fysshe,\" H. Ord. p. 469; \"Mortrews of fysshe,\" L. C. C. p. 19. / & Rice standynge See \"Rys Lumbarde,\" H. Ord. p. 438, l. 3, 'and if thow wilt have hit stondynge, take rawe &yogh;olkes of egges,' &c. white, Mameny, See p. 53 above. mylke of almondes, Rice rennynge liquyte,— þese potages ar holsom for þem þat han delite þerof to ete / & if not so / þen taste he but a lite.\""}, "17": {"0": "Sawce for fische. 'Let no fish be sodden or eaten without salt, pepper, wine, onions or hot spices; for all fish (compared with flesh) is cold and moist, of little nourishment, engendring watrish and thin blood.' Muffett , p. 146, with a curious continuation. Hoc Sinapium, An ce. mustarde. Salgia, sirpillum, piper, alia, sal, petrocillum, Ex hiis sit salsa, non est sentencia falsa. 15th cent. Pict. Vocab. in Wright's Voc. p. 267, col. 1.", "1": "\"Yowre sawces to make y shalle geue yow lerynge: Mustard is ? is repeated by mistake. / is metest with alle maner salt herynge, Salt fysche, salt Congur, samoun, with sparlynge, Spurlings are but broad Sprats, taken chiefly upon our Northern coast; which being drest and pickled as Anchovaes be in Provence, rather surpass them than come behind them in taste and goodness. . . As for Red Sprats and Spurlings, I vouchsafe them not the name of any wholesome nourishment, or rather of no nourishment at all; commending them for nothing, but that they are bawdes to enforce appetite, and serve well the poor mans turn to quench hunger. Muffett , p. 169. Salt ele, salt makerelle, & also withe merlynge. A Whiting, a Merling, Fr. Merlan. 'Merling: A Stock-fish , or Marling , else Merling; in Latine Marlanus and Marlangus. ' R. Holme, p. 333, col. 1. Vynegur is good to salt purpose & torrentyne, After searching all the Dictionaries and Glossaries I could get hold of in the Museum for this Torrentyne , which was the plague of my life for six weeks, I had recourse to Dr Günther. He searched Rondelet and Belon in vain for the word, and then suggested ALDROVANDI as the last resource. In the De Piscibus , Lib. V., I accordingly found (where he treats of Trout ), \"Scoppa, gram|maticus Italus, Torentinam nominat, rectius Torrentinam vocaturus, à torrentibus nimirum: in his n[ominatim] & riuis montanis abundat.\" (ed. 1644, cum indice copiosissimo.) Salt sturgeon, salt swyrd-fysche savery & fyne. Salt Thurlepolle, salt whale, Whales flesh is the hardest of all other, and unusuall to be eaten of our Countrymen, no not when they are very young and tenderest; yet the livers of Whales, Sturgeons, and Dolphins smell like violets, taste most pleasantly being salted, and give competent nourishment, as Cardan writeth. Muffett , p. 173, ed. Bennet, 1655. is good with egre wyne, withe powdur put þer-on shalle cawse oon welle to dyne. Playce with wyne; & pike withe his reffett; þe galantyne See the recipe in Liber Cure Cocorum , p. 30; and Felettes in Galentyne, H. Ord. p. 433. for þe lamprey / where þey may be gete; verdius Veriuse, or sause made of grapes not full ripe, Ompharium. Withals. to roche / darce / breme / soles / & molett; Baase, flow[n]durs / Carpe / Cheven / Synamome ye þer-to sett. Garlek / or mustard, vergeus þerto, pepur þe powderynge— For þornebak / houndfysche / & also fresche herynge, hake Hakes be of the same nature [as Haddocks], resembling a Cod in taste, but a Ling in likeness. Muffett , p. 153. , stokfyshe 'Stocke fysshe, they [the French] have none,' says Palsgrave. , haddok Haddocks are little Cods, of light substance, crumbling flesh, and good nourishment in the Sommer time, especially whilst Venison is in season. Muffett , p. 153. / cod Keling. R. Holme, xxiv, p. 334, col. 1, has \"He beareth Cules a Cod Fish argent. by the name of Codling. Of others termed a Stockfish , or an Haberdine: In the North part of this Kingdome it is called a Keling , In the Southerne parts a Cod , and in the Westerne parts a Welwell. \" / & whytynge— ar moost metist for thes metes, as techithe vs þe wrytynge. Vinegre / powdur withe synamome / and gyngere, to rost Eles / lampurnes / Creve&yogh; dew dou&yogh;, and breme de mere, For Gurnard / for roche / & fresche purpose, if hit appere, Fresche sturgeon / shrympes / perche / molett / y wold it were here.", "2": "Grene sawce See the Recipes for 'Pur verde sawce,' Liber Cure , p. 27, and 'Vert Sause' (herbs, bread-crumbs, vinegar, pepper, ginger, &c.), H. Ord. p. 441. Grene Sause, condimentum harbaceum. Withals. is good with grene fisch Ling perhaps looks for great extolling, being counted the beefe of the Sea, and standing every fish day (as a cold supporter) at my Lord Maiors table; yet it is nothing but a long Cod: whereof the greater sised is called Organe Ling, and the other Codling, because it is no longer then a Cod, and yet hath the taste of Ling: whilst it is new it is called GREEN-FISH; when it is salted it is called Ling, perhaps of lying, because the longer it lyeth . . the better it is, waxing in the end as yellow as the gold noble, at which time they are worth a noble a piece. Muffett , p. 154-5. , y here say; botte lynge / brett A brit or turbret, rhombus. Withals, 1556. Bret, Brut, or Burt, a Fish of the Turbot-kind. Phillips. & fresche turbut / gete it who so may. yet make moche of mustard, & put it not away, For with euery dische he is dewest / who so lust to assay. Other sawces to sovereyns ar serued in som solempne festis, but these will plese them fulle welle / þat ar but hoomly gestis. Now have y shewyd yow, my son, somewhat of dyuerse Iestis þat ar remembred in lordes courte / þere as all rialte restis.\"", "3": "\"NOw fayre falle yow fadir / in faythe y am full fayn, For louesomly ye han lered me þe nurtur þat ye han sayn; plesethe it you to certifye me with oon worde or twayn þe Curtesy to conceue conveniently for euery chamburlayn.\""}, "18": {"0": "The office off a chamburlayne. These duties of the Chamberlain, and those of him in the Ward|robe which follow, should be compared with the chapter De Officio Garcionum of \"The Boke of Curtasye\" ll. 435-520 below. See also the duties and allowances of 'A Chamberlayn for the King' H. Ord. p. 31-2. He has only to see that the men under him do the work mentioned in these pages. See office of Warderobe of Bedds, H. O. p. 40; Gromes of Chambyr, x, Pages of Chambre, IIII, H. O. , p. 41, &c. The arraying and unarraying of Henry VII. were done by the Esquires of the Body, H. Ord. p. 118, two of whom lay outside his room.", "1": "\"The Curtesy of a chamburlayn is in office to be diligent, Clenli clad, his cloþis not all to-rent; handis & face waschen fayre, his hed well kempt; & war euer of fyre and candille þat he be not neccligent. To youre mastir looke ye geue diligent attend|aunce; be curteyse, glad of chere, & light of ere in euery semblaunce, euer waytynge to þat thynge þat may do hym plesaunce: to these propurtees if ye will apply, it may yow welle avaunce. Se that youre souerayne haue clene shurt & breche, a petycote, A short or small coat worn under the long over-coat. Petycote, tunicula , P. P., and '.j. petticote of lynen clothe withought slyves,' there cited from Sir J. Fastolfe's Wardrobe, 1459. Archæol. xxi. 253. subucula, le, est etiam genus intimæ vestis , a peticote. Withals. a dublett, a longe coote, if he were suche, his hosyn well brusshed, his sokkes not to seche, his shon or slyppers as browne as is þe watur|leche. In þe morow tyde, agaynst youre souerayne doth ryse, wayte hys lynnyn þat hit be clene; þen warme hit in þis wise, by a clere fyre withowt smoke / if it be cold or frese, and so may ye youre souerayn plese at þe best asise. Agayne he riseth vp, make redy youre fote shete in þis maner made greithe / & þat ye not forgete furst a chayere a-fore þe fyre / or som oþer honest sete Withe a cosshyn þer vppon / & a noþur for the feete / aboue þe coschyn & chayere þe said shete ouer sprad So þat it keuer þe fote coschyn and chayere, ri&yogh;t as y bad; Also combe & kercheff / looke þere bothe be had youre souereyn hed to kymbe or he be graytly clad:", "2": "Than pray youre souereyn with wordus man|suetely to com to a good fyre and aray hym ther by, and there to sytt or stand / to his persone ples|auntly, and ye euer redy to awayte with maners metely. Furst hold to hym a petycote aboue youre brest and barme, his dublet þan aftur to put in boþe hys arme, his stomachere welle y-chaffed to kepe hym fro harme, his vampeys Vamps or Vampays , an odd kind of short Hose or Stockings that cover'd the Feet, and came up only to the Ancle, just above the Shooe; the Breeches reaching down to the Calf of the Leg. Whence to graft a new Footing on old Stockings is still call'd Vamp|ing. Phillips. Fairholt does not give the word. The Vampeys went outside the sock, I presume, as no mention is made of them with the socks and slippers after the bath, l. 987; but Strutt, and Fairholt after him, have engraved a drawing which shows that the Saxons wore the sock over the stocking, both being within the shoe. 'Vampey of a hose— auant pied. Vauntpe of a hose— uantpie. ' Palsgrave. A.D. 1467, 'fore vaunpynge of a payre for the said Lew vj.d.' p. 396, Howard Household Book. and sokkes, þan all day he may go warme; Then drawe on his sokkis / & hosyn by the fure, his shon laced or bokelid, draw them on sure; Strike his hosyn vppewarde his legge ye endure, þen trusse ye them vp strayte / to his plesure, Then lace his dublett euery hoole so by & bye; on his shuldur about his nek a kercheff þere must lye, and curteisly þan ye kymbe his hed with combe of yvery, and watur warme his handes to wasche, & face also clenly.", "3": "Than knele a down on youre kne / & þus to youre souerayn ye say \"Syr, what Robe or govn pleseth it yow to were to day?\" Suche as he axeth fore / loke ye plese hym to pay, þan hold it to hym a brode, his body þer-in to array; his gurdelle, if he were, be it strayt or lewse; Set his garment goodly / aftur as ye know þe vse; take hym hode or hatt / for his hed cloke or cappe de huse; So shalle ye plese hym prestly, no nede to make excuse Wheþur hit be feyre or foule, or mysty alle withe reyn. Or youre mastir depart his place, afore þat þis be seyn, to brusche besily about hym; loke all be pur and playn wheþur he were saten / sendell, vellewet, scarlet, or greyn. Prynce or prelate if hit be, or any oþer potestate, or he entur in to þe churche, be it erly or late, perceue all þynge for his pewe þat it be made preparate, boþe cosshyn / carpet / & curteyn / bedes & boke, forgete not that.", "4": "Than to youre souereynes chambur walke ye in hast; all þe cloþes of þe bed, them aside ye cast; þe Fethurbed ye bete / without hurt, so no feddurs ye wast, Fustian Henry VII. had a fustian and sheet under his feather bed, over the bed a sheet, then 'the over fustian above,' and then 'a pane of ermines' like an eider-down quilt. 'A head sheete of raynes' and another of ermines were over the pillows. After the ceremony of making the bed, all the esquires, ushers, and others present, had bread, ale, and wine, outside the chamber, 'and soe to drinke altogether.' H. Ord. p. 122. and shetis clene by sight and sans ye tast. Kover with a keuerlyte clenly / þat bed so manerly made; þe bankers & quosshyns, in þe chambur se þem feire y-sprad, boþe hedshete & pillow also, þat þe[y] be saaff vp stad, the vrnelle & bason also that they awey be had. Se the carpettis about þe bed be forth spred & laid, wyndowes & cuppeborde with carpettis & cosshyns splayd; Se þer be a good fyre in þe chambur conveyed, with wood & fuelle redy þe fuyre to bete & aide.", "5": "Se þe privehouse for esement A siege house, sedes excrementorum . A draught or priuie, latrina . be fayre, soote, & clene, & þat þe bordes þer vppon / be keuered withe clothe feyre & grene, & þe hoole / hym self, looke þer no borde be sene, þeron a feire quoschyn / þe ordoure no man to tene looke þer be blanket / cotyn / or lynyn to wipe þe neþur ende An arse wispe, penicillum , -li, vel anitergium . Withals. From a passage in William of Malmesbury's autograph De Gestis Pontificum Anglorum it would seem that water was the earlier cleanser. ; and euer when he clepithe, wayte redy & entende, basoun and ewere, & on your shuldur a towelle, my frende In the MS. this line was omitted by the copier, and inserted in red under the next line by the corrector, who has underscored all the chief words of the text in red, besides touching up the capital and other letters. ; In þis wise worship shalle ye wyn / where þat euer ye wende"}, "19": {"0": "The Warderobe&yogh;. See the 'Warderober,' p. 37, and the 'office of Warderobe of Robes,' in H. Ord. p. 39.", "1": "IN þe warderobe ye must muche entende besily the robes to kepe well / & also to brusche þem clenly; with the ende of a soft brusche ye brusche þem clenly, and yet ouer moche bruschynge werethe cloth lyghtly. lett neuer wollyn cloth ne furre passe a seuenyght to be vnbrosshen & shakyn / tend þerto aright, for moughtes be redy euer in þem to gendur & a|li&yogh;t; þerfore to drapery / & skynnery euer haue ye a sight. youre souerayn aftir mete / his stomak to digest yef he wille take a slepe / hym self þere for to rest, looke bothe kercheff & combe / þat ye haue þere prest, bothe pillow & hedshete / for hym þe[y] must be drest; yet be ye nott ferre hym fro, take tent what y say, For moche slepe is not medcynable in myddis of þe day. wayte þat ye haue watur to wasche / & towelle alle way aftur slepe and sege / honeste will not hit denay.", "2": "Whan youre souerayne hathe supped / & to chambur takithe his gate, þan sprede forthe youre fote shete / like as y lered yow late; than his gowne ye gadir of, or garment of his estate, by his licence / & ley hit vpp in suche place as ye best wate. vppon his bak a mantell ye ley / his body to kepe from cold, Set hym on his fote shete þo lorde schalle shyft hys gowne at ny&yogh;t, Syttand on foteshete tyl he be dy&yogh;t. The Boke of Curtasye , l. 487-8, below. / made redy as y yow told; his shon, sokkis, & hosyn / to draw of be ye bolde; þe hosyn on youre shuldyr cast / on vppon your arme ye hold; youre souereynes hed ye kembe / but furst ye knele to ground; þe kercheff and cappe on his hed / hit wolde be warmely wounde; his bed / y-spred / þe shete for þe hed / þe pelow prest þat stounde, þat when youre souereyn to bed shall go / to slepe þere saaf & sounde, The curteyns let draw þem þe bed round about; se his morter Morter . . a kind of Lamp or Wax-taper. Mortarium (in old Latin records) a Mortar, Taper, or Light set in Churches, to burn over the Graves or Shrines of the Dead. Phillips. with wax or perchere Perchers, the Paris-Candles formerly us'd in England; also the bigger sort of Candles, especially of Wax, which were com|monly set upon the Altars. Phil. þat it go not owt; dryve out dogge and catte, or els geue þem a clovt; Of youre souerayne take no leue The Boke of Curtasye (see l. 519-20 below) lets the (chief) usher who puts the lord to bed, go his way, and says &YOGH;omon vssher be-fore þe dore In vtter chambur lies on þe flore. ; / but low to hym alowt. looke þat ye haue þe bason for chambur & also þe vrnalle redy at alle howres when he wille clepe or calle: his nede performed, þe same receue agayn ye shalle, & þus may ye haue a thank / & reward when þat euer hit falle."}, "20": {"0": "A bathe or stewe so called.", "1": "&YOGH;eff youre souerayne wille to þe bathe, his body to wasche clene, hang shetis round about þe rooff; do thus as y meene; euery shete full of flowres & herbis soote & grene, and looke ye haue sponges .v. or vj. þeron to sytte or lene: looke þer be a gret sponge, þer-on youre souer|ayne to sytt; þeron a shete, & so he may bathe hym þere a fytte; vndir his feete also a sponge, &yogh;iff þer be any to putt; and alwey be sure of þe dur, & se þat he be shutt. A basyn full in youre hand of herbis hote & fresche, & with a soft sponge in hand, his body þat ye wasche; Rynse hym with rose watur warme & feire vppon hym flasche, þen lett hym go to bed / but looke it be soote & nesche; but furst sett on his sokkis, his slyppers on his feete, þat he may go feyre to þe fyre, þere to take his fote shete, þan withe a clene clothe / to wype awey all wete; than brynge hym to his bed, his bales there to bete.\""}, "21": {"0": "The makyng of a bathe medicinable. See note at end. Mr Gillett, of the Vicarage, Runham, Filby, Norwich, sends me these notes on the herbs for this Bathe Medicin|able:—", "1": "\"Holy hokke / & yardehok \"YARDEHOK = Mallow, some species. They are all more or less mucilaginous and emollient. If Yarde = Virga ; then it is Marshmallow, or Malva Sylvestris; if yarde = erde, earth; then the rotundifolia.— 'The common Mallowe, or the tawle wilde Mallow, and the common Hockes' of Lyte's Dodoens, 1578, p. 581, Malua sylvestris , as distinguished from the Malua sativa , or \" Rosa vltramarina , that is to say, the Beyondesea Rose, in Frenche, Maulue de iardin or cultiuée . . in English, Holyhockes, and great tame Mallow, or great Mallowes of the Garden.\" The \"Dwarffe Mallowe . . is called Malua syluestris pumila .\" / peritory PARITORY is Pellitory of the wall, parietaria . Wall pellitory abounds in nitrate of potass. There are two other pellitories: 'P. of Spain'—this is Pyrethrum , which the Spanish corrupted into pelitre , and we corrupted pelitre into pellitory. The other, bastard-pellitory, is Achillea Ptarmica. — Peritory, parietaria, vrseolaris, vel astericum . Withals. / and þe brown fenelle, BROWN FENNELLE = probably Peucedanum officinale , or Hoss fennel, a dangerous plant; certainly not Anethum Graveolens , which is always dill, dyle, dile, &c.— ? The sweet Fennel, Anethum Graveolens , formerly much used in medicine (Thomson). The gigantic fennel is ( Ferula ) Assafœtida . walle wort Sambucus ebulus , Danewort. See Mr Gillett's note for Book of Quintessence in Hampole's Treatises. Fr. hieble , Wallwort, dwarfe Elderne, Danewort. Cotgr. / herbe Iohn Erbe I&omacr;n', or Seynt Ionys worte. Perforata, fuga demonum, ypericon . P. Parv. / Sentory Centaury. / rybbe|wort Ribwort, arnoglossa . Ribwoort or ribgrasse, plantago . Withals. Plantain petit . Ribwort, Ribwort Plantaine, Dogs-rib, Lambes|tongue. Cotgrave. Plantago lanceolata , AS. ribbe . RYBBEWORT, Plantago lanceolata , mucilaginous.— / & camamelle, hey hove HEYHOVE = Glechoma hederacea , bitter and aromatic, abounding in a principle like camphor.— / heyriff HEYRIFF = harif = Galium Aparine , and allied species. They were formerly considered good for scorbutic diseases, when applied externally. Lately, in France, they have been admin|istered internally against epilepsy.— Haylife, an herbe. Palsgr. Galium aparine, hegerifan corn , grains of hedgerife (hayreve, or hayreff), are among the herbs pre|scribed in Lecchdoms , v. 2, p. 345, for \"a salve against the elfin race & nocturnal [goblin] visitors, & for the woman with whom the devil hath carnal commerce.\" / herbe benet Herba Benedicta . Avens. / brese|wort BRESEWORT; if = brisewort or bruisewort, it would be Sambucus Ebulus , but this seems most un|likely.—BROKELEMPK = brooklime. Veronica Beccabunga , formerly considered as an anti-scorbutic applied externally. It is very inert. If a person fed on it, it might do some good, i.e. about a quarter of the good that the same quantity of water-cress would do. —BILGRES, probably = henbane, hyoscysmus niger . Compare Dutch [Du. Bilsen , Hexham, and German Bilse ]. Bil = byle = boil, modern. It was formerly applied externally, with marsh-mallow and other mucilaginous and emollient plants, to ulcers, boils, &c. It might do great good if the tumours were unbroken, but is awfully dangerous. So is Peucedanum officinale . My Latin names are those of Smith: English Flora . Babington has re-named them, and Bentham again altered them. I like my mumpsimus better than their sumpsimus.\" Herbe a foulon . Fullers hearbe, Sopewort, Mocke-gillouers, Bruisewort. Cotgrave. \"AS. 1. brysewyrt , pimpernel, anagallis·Anagallis , brisewort.\" Gl. Rawlinson, c. 506, Gl. Harl. 3388. Leechdoms, vol. 1, p. 374. 2. Bellis perennis , MS. Laud. 553, fol. 9. Plainly for Hembriswyrt, daisy, AS. dæges eage . \"Consolida minor. Daysie is an herbe þat sum men callet hembrisworte oþer bonewort.\" Gl. Douce, 290. Cockayne. Leechdoms , v. 2, Glossary. / & smallache, Persil de marais . Smallage; or, wild water Parseley. Cot. broke lempk Brokelyme fabaria . Withals. Veronica Becabunga , Water|Speedwell. ' Hleomoce, Hleomoc , brooklime (where lime is the Saxon name ( Hleomoc ) in decay), Veronica beccabunga , with V. anagallis . . \"It waxeth in brooks\" . . Both sorts Lemmike , Dansk. They were the greater and the less \"brokelemke,\" Gl. Bodley, 536. \"Fabaria domestica lemeke .\" Gl. Rawl. c. 607 . . . Islandic Lemiki . Cockayne. Gloss. to Leechdoms , v. 2. It is prescribed, with the two cent|auries, for suppressed menses, and with pulegium , to bring a dead child away, &c. Ib . p. 331. / Scabiose Scabiosa, the Herb Scabious , so call'd from its Virtue in curing the Itch; it is also good for Impostumes, Coughs, Pleurisy, Quinsey, &c. Phillips. / Bilgres / wildflax / is good for ache; wethy leves / grene otes / boyled in fere fulle soft, Cast þem hote in to a vesselle / & sett youre soverayn alloft, and suffire þat hete a while as hoot as he may a-bide; se þat place be couered welle ouer / & close on euery side; and what dissese ye be vexed with, grevaunce ouþer peyn, þis medicyne shalle make yow hoole surely, as men seyn.\""}, "22": {"0": "The office of ussher & marshalle. See the duties and allowances of 'The Gentylmen Usshers of Chaumbre .IIII. of Edw. IV., in H. Ord . p. 37; and the duties of Henry VIII's Knight Marshal, ib . p. 150.", "1": "4 my lorde, my master, of lilleshulle abbot 4 4-4 This line is in a later hand.", "2": "\"The office of a connynge vschere or mar|shalle with-owt fable must know alle estates of the church goodly & greable, and þe excellent estate of a kynge with his blode honorable: hit is a notable nurture / connynge, curyouse, and commendable.", "3": "The pope hath no peere; Thestate off a Emperowre is nex hym euery where; Kynge corespondent; þus nurture shalle yow lere. highe Cardynelle, þe dignyte dothe requere; Kyngis sone, prynce ye hym Calle; Archebischoppe is to hym peregalle. Duke of þe blode royalle, bishoppe / Marques / & erle / coequalle.", "4": "Thestate off a Vycount / legate / baroune / suffrigan / abbot with mytur feyre, barovn of þeschekere / iij. þe cheff Iustice&yogh; / of london þe meyre; Pryoure Cathedralle, mytur abbot without / a knyght bachillere Prioure / deane / archedekon / a knyght / þe body Esquyere, Mastir of the rolles / ri&yogh;t þus ryken y, Vndir Iustice may sitte hym by: Clerke of the crowne / & theschekere Con|venyently Meyre of Calice ye may preferre plesauntly.", "5": "Thestate off a Provyncialle, & doctur diuyne, Prothonotur, apertli to-gedur þey may dyne.", "6": "Thestate off a Þe popes legate or collectoure, to-gedur ye assigne, Doctur of bothe lawes, beynge in science digne.", "7": "Thestate off a Hym þat hath byn meyre / & a londynere, Sargeaunt of lawe / he may with hym com|pere; The mastirs of the Chauncery with comford & chere, Þe worshipfulle prechoure of pardoun in þat place to appere.", "8": "The clerkes of connynge that han taken degre, And alle othur ordurs of chastite chosyn, & also of pouerte, alle parsons & vicaries þat ar of dignyte, parische prestes kepynge cure, vn-to þem loke ye se. For þe baliffes of a Cite purvey ye must a space, A yeman of þe crowne / Sargeaunt of armes with mace, A herrowd of Armes as gret a dygnyte has, Specially kynge harrawd / must haue þe princi|palle place; Worshipfulle merchaundes and riche artyficeris, Gentilmen welle nurtured & of good maneris, With gentilwommen / and namely lordes nur|rieris, alle these may sit at a table of good squyeris.", "9": "Lo, son, y haue shewid the aftur my symple wytte euery state aftir þeire degre, to þy knowleche y shalle commytte, and how þey shalle be serued, y shalle shew the &yogh;ett, in what place aftur þeire dignyte how þey owght to sytte:", "10": "Thestate of a Pope, Emperowre / kynge or cardynalle, Prynce with goldyn rodde Royalle, Archebischoppe / vsyng to were þe palle, Duke / alle þese of dygnyte ow&yogh;t not kepe þe halle.", "11": "Bisshoppes, Merques, vicount, Erle goodly, May sytte at .ij. messe&yogh; yf þey be lovyngely. þe meyre of london, & a baron, an abbot myterly, the iij. chef Iustice&yogh;, þe spekere of þe parlement, propurly alle these Estates ar gret and honorable, þey may sitte in Chambur or halle at a table, .ij. or els iij. at a messe / &yogh;eff þey be greable: þus may ye in youre office to euery man be plesable. Of alle oþer estates to a messe / iij. or iiij. þus may ye sure, And of alle estatis þat ar egalle with a knyght / digne & demure, Off abbot & prioure saunc&yogh; mytur, of convent þey han cure; Deane / Archedecon, mastur of þe rolles, aftur youre plesure, Alle the vndirIustice&yogh; and barounes of þe kynges Eschekiere, a provincialle / a doctoure devine / or boþe lawes, þus yow lere, A prothonotur apertli, or þe popis collectoure, if he be there, Also þe meyre of þe stapulle / In like purpose þer may appere. Of alle oþur estates to a messe ye may sette foure / & foure, as suche persones as ar peregalle to a squyere of honoure: Sargeaundes of lawe / & hym þat hath byn meyre of london aforne, and þe mastyrs of þe chauncery, þey may not be forborne. Alle prechers / residencers / and persones þat ar greable, Apprentise of lawe In courtis pletable, Marchaundes & Franklon&yogh;, worshipfulle & honorable, þey may be set semely at a squyers table. These worthy royalle is written over worthy. Estates a-foreseid / high of re|nowne, Vche Estate syngulerly in halle shalle sit a|downe, that none of hem se othure / at mete tyme in feld nor in towne, but vche of þem self in Chambur or in pavil|owne.", "12": "Yeff þe bischoppe of þe provynce of Caunturbury be in þe presence of the archebischoppe of yorke reuerently, þeire seruice shalle be kouered / vche bisshoppe syngulerly, and in þe presence of þe metropolytane none oþer sicurly. yeff bischopps of yorke provynce be fortune be syttynge In þe presence of þe primate of Englond þan beynge, þey must be couered in alle þeyre seruynge, and not in presence of þe bischoppe of yorke þere apperynge.", "13": "Now, son, y perceue þat for dyuerse cawses / as welle as for ignoraunce, a merchalle is put oft tymes in gret comberaunce For som lordes þat ar of blod royalle / & litelle of lyvelode per chaunce, and some of gret lyvelode / & no blode royalle to avaunce; And som knyght is weddid / to a lady of royalle blode, and a poore lady to blod ryalle, manfulle & myghty of mode: þe lady of blod royalle shalle kepe þe state / þat she afore in stode, the lady of low blode & degre / kepe her lordis estate, y make hit good. The substaunce of lyvelode is not so digne / as is blode royalle, Þerfore blode royalle opteyneth þe souereynte in chambur & in halle, For blode royalle somtyme ti&yogh;t to be kynge in palle; of þe whiche matere y meve no more: let god gouerne alle!", "14": "There as pope or cardynalle in þeire estate beynge, þat han fadur & modur by theire dayes lyvynge, þeire fadur or modir ne may in any wise be pre|sumynge to be egalle with theire son standynge ne sit|tynge: Therfore fadir ne moder / þey owe not to desire to sytte or stond by þeyre son / his state wille hit not require, but by þem self / a chambur assigned for them sure, Vn-to whom vche office ought gladly to do plesure. To the birthe of vche estate a mershalle must se, and þen next of his lyne / for þeyre dignyte; þen folowynge, to officers afftere þeire degre, As chauncelere, Steward / Chamburleyn / tresorere if he be: More ouer take hede he must / to aliene / com|mers straungeres, and to straungers of þis land, resi[d]ent dwell|eres, and exalte þem to honoure / if þe be of honest maneres; þen alle oþer aftur þeire degre / like as cace requeres. In a manerable mershalle þe connynge is moost commendable to haue a fore sight to straungers, to sett þem at þe table; For if þey haue gentille chere / & gydynge manerable, þe mershalle doth his souereyn honoure / & he þe more lawdable. ¶ &YOGH;eff þow be a mershalle to any lord of þis land, yff þe kynge send to þy souereyn eny his seruand by sand,", "15": "Yeff he be a knyght Squyere yoman of þe crown grome page Childe", "16": "recebe hym as a baroun honorand knyght with hand Squyere yeman in manere grome goodly in fere grome gentille lernere.", "17": "¶ hit rebuketh not a knyght / þe knyges grome to sytte at his table, no more hit dothe a mershalle of maners plesable; and so from þe hiest degre / to þe lowest honor|able, if þe mershalle haue a sight þerto, he is com|mendable. ¶ Wisdom wolle a mershalle manerabely þat he vndirstand alle þe worshipfulle officers of the comunialte of þis land, of Shires / Citees / borowes; like as þey ar ruland, þey must be sett aftur þeire astate dewe in degre as þey stand. ¶ hit belongethe to a mershalle to haue a fore sight of alle estatis of þis land in euery place pight, For þestate of a knyght of blode, lyvelode, & myght, is not peregalle to a symple & a poouere knyght. ¶ Also þe meyre of london, notable of dignyte, and of queneborow Queenborough, an ancient, but poor town of Kent, in the Isle of Sheppey, situated at the mouth of the river Medway. The chief employment of the inhabitants is oyster-dredging. Walker's Gazeteer, by Kershaw , 1801. þe meire, no þynge like in degre, at one messe þey owght in no wise to sitt ne be; hit no þynge besemethe / þerfore to suche semble ye se / ¶ Also þe abbote of Westmynstere, þe hiest of þis lande / The abbot of tynterne The Annual Receipts of the Monastery \"de Tinterna in Marchia Wallie,\" are stated in the Valor Eccl . vol. iv. p. 370-1, and the result is £ s. d. Summa totalis clare valoris dec' predict' cclviij v x ob' Decima inde xxv xvj vj ob'q' Those of the Monasterium Sancti Petri Westm. are given at v. 1, p. 410-24, and their net amount stated to be £4470 0 2d. £ s. d. Et remanent clare M l M l M l iiij c lxx — ij q' Decima inde iij c xlvij — — q' þe poorest, y vndirstande, þey ar boþe abbotes of name, & not lyke of fame to fande; &yogh;et Tynterne with Westmynster shalle nowþer sitte ne stande. ¶ Also þe Pryoure of Caunturbury, The clear revenue of the Deanery of Canterbury (Decan' Can|tuar') is returned in Valor Eccl. v. 1, p. 27-32, at £163 0 21d. £ s. d. Rem' clxiij — xxi Decima pars inde while that of Prioratus de Dudley is only xvj vj ij £ s. d. Summa de claro xxxiiij — xvj Decima pars inde iij viij j ob'q' Valor Ecclesiasticus , v. 3, p. 104-5. a cheff churche of dignyte, And þe prioure of Dudley, Dudley, a town of Worcestershire, insulated in Staffordshire, containing about 2000 families, most of whom are employed in the manufacture of nails and other iron wares. Walker , 1801. no þynge so digne as he:— &yogh;et may not þe prioure of dudley, symple of degre, Sitte with þe prioure of Caunturbury: þer is why, a dyuersite. ¶ And remembre euermore / an rule þer is generalle: A prioure þat is a prelate of any churche Cathe|dralle, above abbot or prioure with-in the diocise sitte he shalle, In churche / in chapelle / in chambur / & in halle. ¶ Right so reuerend docturs, degre of xij. yere, þem ye must assigne to sitte aboue hym / þat commensed hath but .ix. and þaughe þe yonger may larger spend gold red & fyne, &yogh;et shalle þe eldur sitte aboue / wheþur he drynke or dyne. ¶ like wise the aldremen, &yogh;ef þey be eny where, þe yongere shalle sitte or stande benethe þe elder ri&yogh;t þere; and of euery crafft þe mastir aftur rule & manere, and þen þe eldest of þem, þat warden was þe fore yere. ¶ Soche poyntes, with many oþer, belongethe to a mershall; þerfore whensoeuer youre sovereyn a feest make shall, demeene what estates shalle sitte in the hall, þan reson with youre self lest youre lord yow calle; ¶ Thus may ye devise youre marshallynge, like as y yow lere, to þe honoure and worshippe of youre souereyn euery where; And &yogh;eff ye haue eny dowt / euer looke þat ye enquere, Resorte euer to youre souereyne / or to þe cheff officere; ¶ Thus shalle ye to any state / do wronge ne pre|iudice, to sette euery persone accordynge with-owten mys, as aftur þe birthe / livelode / dignite / a-fore y taught yow this, alle degrees of highe officere, & worthy as he is.", "18": "¶ Now good son, y haue shewed the / & brought þe in vre, to know þe Curtesie of court / & these þow may take in cure, In pantry / botery / or cellere / & in kervynge a-fore a sovereyne demewre, A sewer / or a mershalle: in þes science / y sup|pose ye byn sewre, ¶ Which in my dayes y lernyd withe a prynce fulle royalle, with whom vschere in chambur was y, & mer|shalle also in halle, vnto whom alle þese officeres foreseid / þey euer entende shalle, Evir to fulfille my commaundement when þat y to þem calle: For we may allow & dissalow / oure office is þe cheeff In cellere & spicery / & the Cooke, be he loothe or leeff. Two lines are wanting here to make up the stanza. They must have been left out when the copier turned his page, and began again.", "19": "¶ Thus þe diligences of dyuerse office&yogh; y haue shewed to þe allone, the which science may be shewed & doon by a syngeler The word in the MS. is syngle or synglr with a line through the l . It may be for synguler, singulus, i. unus per se , sunderly, vocab. in Rel. Ant . v. 1, p. 9, col. 1. persone; but þe dignyte of a prince requirethe vche office must haue oon to be rewlere in his rome / a seruaund hym waytynge on. ¶ Moore-ouer hit requirethe euerich of þem in office to haue perfite science, For dowt and drede doynge his souereyn dis|plicence, hym to attende, and his gestis to plese in place where þey ar presence, that his souereyn þroughe his seruice may make grete congaudence. ¶ For a prynce to serue, ne dowt he not / and god be his spede! Furþer þan his office / & þer-to let hym take good hede, and his warde wayte wisely // & euermore þer-in haue drede; Þus doynge his dewte dewly, to dowte he shalle not nede.", "20": "¶ Tastynge and credence Credence as creance . . a taste or essay taken of another man's meat. Cotgrave. longethe to blode & birth royalle, Compare The Boke of Curtasye , below, l. 495-8, No mete for mon schalle sayed be Bot for kynge or prynce or duke so fre; For heiers of paraunce also y-wys Mete shalle be seyed. As pope / emperoure / Emperatrice, and Car|dynalle, kynge / queene / prynce / Archebischoppe in palle, Duke / Erle, and no mo / þat y to remembraunce / calle.", "21": "¶ Credence is vsed, & tastynge, for drede of poy|senynge, To alle officers y-sworne / and grete othe by chargynge; þerfore vche man in office kepe his rome sewre, closynge Cloos howse / chest / & gardevyan Gardmanger (Fr.) a Storehouse for meat. Blount, ed. 1681, Garde-viant , a Wallet for a Soldier to put his Victuals in. Phillipps, ed. 1701. , for drede of congettynge.", "22": "¶ Steward and Chamburlayn of a prince of royalte, þey haue / knowleche of homages, seruice, and fewte; so þey haue ouersight of euery office / aftur þeire degre, by wrytynge þe knowleche / & þe Credence to ouerse; ¶ Therfore in makynge of his credence, it is to drede, y sey, To mershalle / sewere The Boke of Curtasye makes the Sewer alone assay or taste 'alle the mete' (l. 763-76), and the Butler the drink (l. 786, below). and kervere þey must allowte allwey, to teche hym of his office / þe credence hym to prey: þus shalle he not stond in makynge of his cre|dence in no fray.", "23": "¶ Moore of þis connynge y Cast not me to con|treve: my tyme is not to tary, hit drawest fast to eve. þis tretyse þat y haue entitled, if it ye entende to preve, y assayed me self in youthe with-outen any greve. while y was yonge y-noughe & lusty in dede, y enioyed þese maters foreseid / & to lerne y toke good hede; but croked age hathe compelled me / & leue court y must nede. þerfore, sone, assay thy self / & god shalle be þy spede.\"", "24": "\"Now feire falle yow, fadur / & blessid mote ye be, For þis comenynge / & þe connynge / þat y[e] haue here shewed me! now dar y do seruice diligent / to dyuers of dignyte, where for scantnes of connynge y durst no man y-se. So perfitely sethe y hit perceue / my parte y wolle preue and assay; boþe by practike and exercise / yet som good lerne y may: and for youre gentille lernynge / y am bound euer to pray that oure lorde rewarde you in blis that lasteth aye.\"", "25": "\"Now, good son, thy self with other þat shalle þe succede, whiche þus boke of nurture shalle note / lerne, & ouer rede, Boke of Nurture, pray for the sowle of Iohn Russelle, þat god do hym mede, Som tyme seruaunde with duke vmfrey, duc The duc has a red stroke through it, probably to cut it out. of Glowcetur in dede. For þat prynce pereles prayethe / & for suche other mo, þe sowle of my wife / my fadur and modir also, vn-to Mary modyr and mayd / she fende us from owre foe, and brynge vs alle to blis when we shalle hens goo. AMEN.\"", "26": "GO forthe lytelle boke, and lowly þow me commende vnto alle yonge gentilmen / þat lust to lerne or entende, and specially to þem þat han exsperience, praynge þe[m] to amende and correcte þat is amysse, þere as y fawte or offende. ¶ And if so þat any be founde / as þrou&yogh; myn necligence, Cast þe cawse on my copy / rude / & bare of eloquence, whiche to drawe out [I] haue do my besy dili|gence, redily to reforme hit / by reson and bettur sentence. ¶ As for ryme or reson, þe forewryter was not to blame, For as he founde hit aforne hym, so wrote he þe same, and þaughe he or y in oure matere digres or degrade, blame neithur of vs / For we neuyre hit made; ¶ Symple as y had insight / somwhat þe ryme y correcte; blame y cowde no man / y haue no persone sus|pecte. Now, good god, graunt vs grace / oure sowles neuer to Infecte! þan may we regne in þi regioun / eternally with thyne electe. [Some word or words in large black letter have been cut off at the bottom of the page.]"}}, "17": "", "18": {"0": {"0": "HEre begynnethe þe fyrst boke of curtasye.", "1": "Qwo so wylle of curtasy lere, In this boke he may hit here! Yf thow be gentylmon, &yogh;omon, or knaue, The nedis nurture for to haue. When thou comes to a lordis &yogh;ate, The porter þou shalle fynde ther-ate; Take hym thow shalt þy wepyn tho, And aske hym leue in to go ¶ To speke with lorde, lady, squyer, or grome. Ther-to the nedys to take the tome Toom or rymthe. Spacium, tempus, oportunitas . P. Parv. ; For yf he be of loghe degre, Than hym falles to come to the; ¶ Yf he be gentylmon of kyn, The porter wille lede the to hym. When thow come tho halle dor to, Do of thy hode, thy gloues also; ¶ Yf þo halle be at the furst mete, This lessoun loke thow no&yogh;t for-&yogh;ete: Þe stuard, countroller, and tresurere, Sittand at de deshe, þou haylse in fere. ¶ Within þe halle sett on ayther side, Sitten other gentylmen as falles þat tyde; Enclyne þe fayre to hom also, First to the ry&yogh;ht honde þou shalle go, ¶ Sitthen to þo left honde þy neghe þou cast; To hom þou boghe withouten wrast AS. wræsten , to writhe, twist. ; Take hede to &yogh;omon on þy ryght honde, And sithen byfore the screne þou stonde ¶ In myddys þe halle opon þe flore, Whille marshalle or vssher come fro þe dore, And bydde the sitte, or to borde the lede. Be stabulle of chere for menske grace, civility; from AS. mennisc , human; cp. our double sense of humanity . H. Coleridge. , y rede; ¶ Yf he þe sette at gentilmonnes borde, Loke þou be hynde courteous. and lytulle of worde. Pare þy brede and kerue in two, Tho ouer crust þo nether fro; ¶ In fowre þou kutt þo ouer dole, Sett hom to-gedur as hit where hole; Sithen kutt þo nether crust in thre, And turnc hit down, lerne þis at me. ¶ And lay thy trenchour þe be-fore, And sitt vp-ry&yogh;ht for any sore. Spare brede or wyne, drynke or ale, To thy messe of kochyn be sett in sale; ¶ Lest men sayne þou art hongur betcn, Or ellis a gloten þat alle men wyten, Loke þy naylys ben clene in blythe, Lest þy felaghe lothe ther-wyth. ¶ Byt not on thy brede and lay hit doun,— That is no curteyse to vse in town;— But breke as myche as þou wylle ete, The remelant to pore þou shalle lete. ¶ In peese þou ete, and euer eschewe To flyte AS. flytan , dispute, quarrel. at borde; þat may þe rewe. Yf þou make mawes Mowe, or skorne. Vangia, vel valgia, cachinna . Promptorium. on any wyse, A velany þou kacches or euer þou rise. ¶ Let neuer þy cheke be Made to grete With morselle of brede þat þou shalle ete; An apys mow men sayne he makes, Þat brede and flesshe in hys cheke bakes. ¶ Yf any man speke þat tyme to the, And þou schalle onsware, hit wille not be But waloande, and a-byde þou most; Þat is a schame for alle the host. ¶ On bothe halfe þy mouthe, yf þat þou ete, Mony a skorne shalle þou gete. Þou shalle not lau&yogh;he ne speke no þynge Whille þi mouthe be fulle of mete or drynke; ¶ Ne suppe not with grete sowndynge Noþer potage ne oþer þynge. Let not þi spone stond in þy dysche, Wheþer þou be serued with fleshe or fische; ¶ Ne lay hit not on thy dishe syde, But clense hit honestly with-outen pride. Loke no browynge on þy fyngur þore Defoule þe clothe þe be-fore. ¶ In þi dysche yf þou wete þy brede, Loke þer-of þat no&yogh;t be lede To cast agayne þy dysche in-to; Þou art vn-hynde yf þou do so. ¶ Drye þy mouthe ay wele and fynde When þou schalle drynke oþer ale or wyne. Ne calle þou no&yogh;t a dysche a-&yogh;ayne, Þat ys take fro þe borde in playne; ¶ &yogh;if þou sp[i]tt ouer the borde, or elles opon, Þou schalle be holden an vncurtayse mon; Yf þy nown dogge þou scrape or clawe, Þat is holden a vyse emong men knawe. ¶ Yf þy nose þou clense, as may be-falle, Loke þy honde þou clense, as wythe-alle, Priuely with skyrt do hit away, Oþer ellis thurghe thi tepet þat is so gay. ¶ Clense not thi tethe at mete sittande, With knyfe ne stre, styk ne wande. While þou holdes mete in mouthe, be war To drynke, þat is an-honest an privative, unhonest. char, ¶ And also fysike for-bedes hit, And sais þou may be choket at þat byt; Yf hit go þy wrang throte into, And stoppe þy wynde, þou art fordo. ¶ Ne telle þou neuer at borde no tale To harme or shame þy felawe in sale; For if he then withholde his methe AS. mod , mood, passion, violence. , Eftsons he wylle forcast þi dethe. ¶ Where-sere þou sitt at mete in borde, Avoide þe cat at on bare worde, For yf þou stroke cat oþer dogge, Þou art lyke an ape tey&yogh;ed with a clogge. ¶ Also eschewe, with-outen stryfe, To foule þe borde clothe with þi knyfe; Ne blow not on þy drynke ne mete, Neþer for colde, neþer for hete; ¶ With mete ne bere þy knyfe to mowthe, Wheþer þou be sett be strong or couthe; Ne with þo borde clothe þi tethe þou wype, Ne þy nyen þat rennen rede, as may betyde. ¶ Yf þou sitt by a ry&yogh;ht good man, Þis lesson loke þou þenke apon: Vndur his the&yogh;ghe þy kne not pit, Þou ar fulle lewed yf þou dose hit. ¶ Ne bacwarde sittande gyf no&yogh;t þy cupe, Noþer to drynke, noþer to suppe; Bidde þi frende take cuppe and drynke, Þat is holden an honest thyng. ¶ Lene not on elbowe at þy mete, Noþer for colde ne for hete; Dip not þi thombe þy drynke into, Þou art vncurtayse yf þou hit do; ¶ In salt saler yf þat þou pit Oþer fisshe or flesshe þat men may wyt, Þat is a vyce, as men me telles, And gret wonder hit most be elles. ¶ After mete when þou shalt wasshe, Spitt not in basyn, ne water þou dasshe; Ne spit not lorely, for no kyn mede, Be-fore no mon of god for drede. ¶ Who so euer despise þis lessoun ry&yogh;t, At borde to sitt he hase no my&yogh;t. Here endys now oure fyrst talkyng, Crist graunt vs alle his dere blessyng!", "2": "¶ Here endithe þe [first] boke of curtasye."}, "1": {"0": "THE SECOND BOOK.", "1": "YF that þou be a &yogh;ong enfaunt, And thenke þo scoles for to haunt, This lessoun schalle þy maistur þe merke, Croscrist þe spede in alle þi werke; Sytthen þy pater noster he wille þe teche, As cristes owne postles con preche; Aftur þy Aue maria and þi crede, Þat shalle þe saue at dome of drede; ¶ Then aftur to blesse þe with þe trinité, In nomine patris teche he wille þe; Þen with marke, mathew, luke, and Ion, With þe per crucis and the hegh name; ¶ To schryue þe in general þou schalle lere Þy Confiteor and misereatur in fere. To seche þe kyngdam of god, my chylde, Þerto y rede þou be not wylde. ¶ Ther-fore worschip god, bothe olde and &yogh;ong, To be in body and soule yliche stronge. When þou comes to þo chirche dore, Take þe haly water stondand on flore; ¶ Rede or synge or byd prayeris To crist, for alle þy crysten ferys; Be curtayse to god, and knele doun On bothe knees with grete deuocioun. ¶ To mon þou shalle knele opon þe ton, Þe toþer to þy self þou halde alon. When þou ministers at þe heghe autere, With bothe hondes þou serue þo prest in fere, Þe ton to stabulle þe toþer Lest þou fayle, my dere broþer. ¶ Anoþer curtayse y wylle þe teche, Thy fadur And modur, with mylde speche, In worschip and serue with alle þy my&yogh;t, Þat þou dwelle þe lengur in erthely ly&yogh;t. ¶ To anoþer man do no more amys Then þou woldys be don of hym and hys; So crist þou pleses, and getes þe loue Of men and god þat syttis aboue. ¶ Be not to meke, but in mene þe holde, For ellis a fole þou wylle be tolde. He þat to ry&yogh;twysnes wylle enclyne, As holy wry&yogh;t says vs wele and fyne, His sede schalle neuer go seche hor brede, Ne suffur of mon no shames dede. ¶ To for-gyf þou shalle þe hast; To veniaunce loke þou come on last; Draw þe to pese with alle þy strengþe; Fro stryf and bate draw þe on lengþe. ¶ Yf mon aske þe good for goddys sake, And þe wont thynge wher-of to take, Gyf hym boner wordys on fayre manere, With glad semblaunt [MS. semblamt] and pure good cher. ¶ Also of seruice þou shalle be fre To euery mon in hys degré. Þou schalle neuer lose for to be kynde; That on for&yogh;etis anoþer hase in mynde. ¶ Yf Any man haue part with þe in gyft, With hym þou make an euen skyft; Let hit not henge in honde for glose, Þou art vncurtayse yf þou hyt dose. ¶ To sayntis yf þou þy gate hase hy&yogh;t, Thou schalle fulfylle hit with alle þy my&yogh;t, Lest god þe stryk with grete veniaunce, And pyt þe in-to sore penaunce. ¶ Leue not alle men that speke þe fayre, Wheþer þat hit ben comyns, burges, or mayre; In swete wordis þe nedder was closet, Disseyuaunt euer and mysloset; Þer-fore þou art of adams blode, With wordis be ware, but þou be wode: A schort worde is comynly sothe Þat fyrst slydes fro monnes tothe. ¶ Loke ly&yogh;er neuer þat þou be-come, Kepe þys worde for alle and somme. Law&yogh;e not to of[t] for no solace, For no kyn myrthe þat any man mase; Who lawes alle þat men may se, A schrew or a fole hym semes to be. ¶ Thre enmys in þys worlde þer are, Þat coueyten alle men to for-fare,— The deuel, þe flesshe, þe worlde also, That wyrkyn mankynde ful mykyl wo: Yf þou may strye þes þre enmys, Þou may be secur of heuen blys. ¶ Also, my chylde, a-gaynes þy lorde Loke þou stryfe with no kyn worde, Ne waiour non with hym þou lay, Ne at þe dyces with hym to play. ¶ Hym that þou knawes of gretter state, Be not hys felaw in rest ne bate. &YOGH;if þou be stad in strange contré, Enserche no fyr þen falles to the, Ne take no more to do on honde, Þen þou may hafe menske of alle in londe. ¶ &YOGH;if þou se any mon fal by strete, Laweghe not þer-at in drye ne wete, But helpe hym vp with alle þy my&yogh;t, As seynt Ambrose þe teches ry&yogh;t; Þou that stondys so sure on sete, Ware lest þy hede falle to þy fete. ¶ My chylde, yf þou stonde at þo masse, At vndur stondis bothe more and lasse, Yf þo prest rede not at þy wylle, Repreue hym no&yogh;t, but holde þe stylle. ¶ To any wy&yogh;t þy counselle yf þou schewe, Be war þat he be not a schrewe, Lest he disclaundyr þe with tong Amonge alle men, bothe olde and &yogh;ong. ¶ Bekenyng, fynguryng, non þou vse, And pryué rownyng loke þou refuse. Yf þou mete kny&yogh;t, &yogh;omon, or knaue, Haylys hym a-non, \"syre, god &yogh;ou saue.\" Yf he speke fyrst opon þe þore, Onsware hym gladly with-outen more. ¶ Go not forthe as a dombe freke, Syn god hase laft the tonge to speke; Lest men sey be sibbe or couthe, to relation or friend. \"&YOGH;ond is a mon with-outen mouthe.\" ¶ Speke neuer vnhonestly of woman kynde, Ne let hit neuer renne in þy mynde; Þe boke hym calles a chorle of chere, That vylany spekes be wemen sere: For alle we ben of wymmen born, And oure fadurs vs be-forne; Þerfore hit is a vnhonest thyng To speke of hem in any hethyng. contempt, scorn. O.N. heðung , H. Coleridge. ¶ Also a wyfe be, falle of ry&yogh;t To worschyp hyr husbonde bothe day and ny&yogh;t, To his byddyng be obediente, And hym to serue with-outen offence. ¶ Yf two brether be at debate, Loke noþer þou forþer in hor hate, But helpe to staunche hom of malice; Þen þou art frende to bothe I-wys. ¶ &YOGH;if þou go with a-noþer at þo gate, And &yogh;e be bothe of on astate, Be curtasye and let hym haue þe way, That is no vylanye, as men me say; And he be comen of gret kynraden, Go no be-fore þawgh þou be beden; And yf þat he þy maystur be, Go not be-fore, for curtasé, Noþer in fylde, wode, noþer launde, Ne euen hym with, but he commaunde. ¶ Yf þou schalle on pilgrimage go, Be not þe thryd felaw for wele ne wo; Thre oxen in plowgh may neuer wel drawe, Noþer be craft, ry&yogh;t, ne lawe, ¶ &YOGH;if þou be profert to drynk of cup, Drynke not al of, ne no way sup; Drynk menskely and gyf agayne, Þat is a curtasye, to speke in playne, ¶ In bedde yf þou falle herberet to be, With felawe, maystur, or her degré, Þou schalt enquere be curtasye In what par[t] of þe bedde he wylle lye; Be honest and lye þou fer hym fro, Þou art not wyse but þou do so. ¶ With woso men, boþe fer and negh, The falle to go, loke þou be slegh To aske his nome, and qweche he be, Whidur he wille: kepe welle þes thre. ¶ With freres on pilgrimage yf þat þou go, Þat þei wille &yogh;yme, AS. g&ymacr;man , attend, regard, observe, keep. wilne þou also; Als on ny&yogh;t þou take þy rest, And byde þe day as tru mannes gest. ¶ In no kyn house þat rede mon is, Ne womon of þo same colour y-wys, Take neuer þy Innes for no kyn nede, For þose be folke þat ar to drede. ¶ Yf any thurgh sturnes þe oppose, Onswere hym mekely and make hym glose: But glosand wordys þat falsed is, Forsake, and alle that is omys. ¶ Also yf þou haue a lorde, And stondes by-fore hym at þe borde, While þat þou speke, kepe welle þy honde, Thy fete also in pece let stonde, ¶ His curtasé nede he most breke,— Stirraunt fyngurs toos when he shalle speke. Be stabulle of chere and sumwhat ly&yogh;t, Ne ouer alle wayue þou not thy sy&yogh;t; ¶ Gase not on walles with þy neghe thine eye , Fyr ne negh, logh ne heghe; Let not þe post be-cum þy staf, Lest þou be callet a dotet daf; Ne delf þou neuer nose thyrle With thombe ne fyngur, as &yogh;ong gyrle; ¶ Rob not þy arme ne no&yogh;t hit claw, Ne bogh not doun þy hede to law; Whil any man spekes with grete besenes, Herken his wordis with-outen distresse. ¶ By strete or way yf þou schalle go, Fro þes two þynges þou kepe þe fro, Noþer to harme chylde ne best, With castyng, turnyng west ne est; Ne chaunge þou not in face coloure, For lyghtnes of worde in halle ne boure; Yf þy vysage chaunge for no&yogh;t, Men say þe 'trespas þou hase wro&yogh;ght.' ¶ By-fore þy lorde, ne mawes þou make &YOGH;if þou wylle curtasie with þe take. With hondes vnwasshen take neuer þy mete; Fro alle þes vices loke þou þe kepe. ¶ Loke þou sytt—and make no stryf— Where þo est Read ost commaundys, or ellis þo wyf. Eschewe þe he&yogh;est place with wyn, AS. win , contention, labour, war; win, wyn , joy, pleasure. But þou be beden to sitt þer-in. Of curtasie here endis þe secunde fyt, To heuen crist mot oure saules flyt!"}, "2": {"0": "THE THIRD BOOK.", "1": "¶ De officiarijs in curijs dominorum. Now speke we wylle of officiers Of court, and als of hor mestiers. Foure men þer ben þat &yogh;erdis schalle bere, Porter, marshalle, stuarde, vsshere; The porter schalle haue þe lengest wande, The marshalle a schorter schalle haue in hande; The vssher of chambur smallest schalle haue, The stuarde in honde schalle haue a stafe, A fyngur gret, two wharters long, To reule þe men of court ymong.", "2": "¶ De Ianitore. See the duties of Prince Edward's Porters, A.D. 1474, in Household Ordinances , p. * 30, and of Henry VIII.'s Porters, ibid. p. 239. ¶ The porter falle to kepe þo &yogh;ate, Þe stokkes with hym erly and late; &YOGH;if any man hase in court mys-gayne, To porter warde he schalle be tane, Þer to a-byde þe lordes wylle, What he wille deme by ry&yogh;twys skylle. For wesselle clothes, þat no&yogh;t be solde, Þe po[r]ter hase þat warde in holde. Of strangers also þat comen to court, Þo porter schalle warne ser at a worde. Lyueray he hase of mete and drynke, And settis with hym who so hym thynke. When so euer þo lorde remewe schalle To castelle til oþer as hit may falle, For cariage þe porter hors schalle hyre, Foure pens a pece with-in þo schyre; Be statut he schalle take þat on þe day, Þat is þe kyngis crye in faye.", "3": "¶ De Marescallo aule. Though Edward IV. had Marshals ( Household Ordinances , p. 84, &c.), one of whom made the Surnape when the King was in the Hall , or Estate in the Surnape , yet there is no separate heading or allowance for them in the Liber Niger . Two yeomen Ushers are mentioned in p. 38, but the two yeomen Ewars, their two Grooms and Page, p. 84, perform (nearly) the duties given above to the Usher and his Grooms. ¶ Now of marschalle of halle wylle I spelle, MS. spekle. And what falle to hys offyce now wylle y telle; In absence of stuarde he shalle arest Who so euer is rebelle in court or fest; &YOGH;omon-vsshere, and grome also, Vndur hym ar þes two: Þo grome for fuelle þat schalle brenne In halle, chambur, to kechyn, as I þe kenne, He shalle delyuer hit ilke a dele, In halle make fyre at yche a mele; Borde, trestuls, and formes also, Þe cupborde in his warde schalle go, Þe dosurs cortines to henge in halle, Þes offices nede do he schalle; Bryng in fyre on alhalawgh day, To condulmas euen, I dar welle say.", "4": "¶ Per quantum tempus armigeri habebunt liberatam et ignis ardebit in aula. So longe squiers lyuerés shalle hafe, Edward IV.'s Esquiers for the Body, IIII, had 'for wynter lyverey from All Hallowentide (Nov. 1) tyll Estyr, one percher wax, one candell wax, ij candells Paris, one tallwood and dimid|ium, and wages in the countyng-house.' H. Ord. p. 36. So the Bannerettes, IIII, or Bacheler Knights , who are kervers and cupberers, take 'for wynter season, from Allhallowentyde till Estyr, one tortays, one percher, ii candelles wax, ii candelles Paris, ii talwood, ii faggotts,' and rushes, litter, all the year; which the Esquiers have too. The Percy household allowance of Wax was cciiij score vij lb. dimid. of Wax for th' expensys of my House for oone hole Yere. Viz. Sysez, Pryketts , Quarions, and Torches after ix d. the lb. by estimacion; p. 12. Of grome of halle, or ellis his knafe; But fyre shalle brenne in halle at mete, To Cena domini þat men hase ete; Þer brow&yogh;t schalle be a holyn kene, Þat sett schalle be in erber grene, And þat schalle be to alhalawgh day, And of be skyfted, as y þe say. In halle marshalle alle men schalle sett After here degré, with-outen lett. The Liber Niger of Edw. IV. assigns this duty to one of the Gentylmen Usshers. H. Ord. p. 37.", "5": "¶ De pincernario, panetario, et cocis sibi seruientibus. ¶ The botelar, pantrer, and cokes also, To hym ar seruauntis with-outen mo; Þer-fore on his &yogh;erde skore shalle he See the Office of Butler of Englond, H. Ord. p. 73. Alle messys in halle þat seruet be, Commaunde to sett bothe brede and ale To alle men þat seruet ben in sale; ¶ To gentilmen with wyne I-bake, Ellis fayles þo seruice, y vnder-take; Iche messe at vj d breue shalle he At the countyng house with oþer mené; Yf þo koke wolde say þat were more, Þat is þo cause þat he hase hit in skore. Þe panter See the Office of Panetry, H. Ord. p. 70. also yf he wolde stryfe, For rewarde þat sett schalle be be-lyue. When brede faylys at borde aboute, The marshalle gares sett with-outen doute More brede, þat calde is a rewarde, So shalle hit be preuet be-fore stuarde.", "6": "¶ De officio pincernarij. See the Office of Butler of Englond, H. Ord. p. 73. ¶ Botler shalle sett for yche a messe A pot, a lofe, with-outen distresse; Botler, pantrer, felawes ar ay, Reken hom to-gedur fulle wel y may. The marshalle shalle herber alle men in fere, That ben of court of any mestere; Saue þe lordys chambur, þo wadrop to, Þo vssher of chambur schalle tent þo two.", "7": "¶ De hostiario et suis seruientibus. See Gentylmen Usshers of Chaumbre, IIII, H. Ord. p. 37. 'This name ussher is a worde of Frenshe,' p. 38. ¶ Speke I wylle A lytulle qwyle Of vssher of chambur, with-outen gyle. Þer is gentylmen, &yogh;omon-vssher also, Two gromes at þo lest, A page þer-to,", "8": "¶ De Officio garcionum. Compare H. Ord. p. 39. 'Yeomen of Chambre, IIII, to make beddes, to bere or hold torches, to sette bourdes, to apparayle all chaumbres, and suche other servyce as the chaumberlayn, or usshers of chambre command or assigne.' Liber Niger Edw. IV. See also H. Ord. p. 40, Office of Warderobe of Beddes, p. 41, Gromes of Chambyr, X; and the elaborate directions for making Henry VII.'s bed, H. Ord. p. 121-2. ¶ Gromes palettis shyn fyle and make litere, Hoc stramentum , lyttere, p. 260, col. 2 (the straw with which the bed was formerly made), Wright's Vocabularies. ix fote on lengthe with-out diswere; vij fote y-wys hit shalle be brode, Wele watered, I-wrythen, be craft y-trode, Wyspes drawen out at fete and syde, Wele wrethyn and turnyd a-&yogh;ayne þat tyde; On legh vnsonken hit shalle be made, To þo gurdylstode hegh on lengthe and brade. For lordys two beddys schalle be made, Bothe vtter and inner, so god me glade, Þat henget shalle be with hole sylour, Sylure, of valle, or a nother thynge (sylure of a walle), Cela|tura, Celamen , Catholicon, in P. Parv. Fr. Ciel , Heauen, pl. Ciels , a canopie for, and, the Testerne and Valances of a Bed. Cotgrave. A tester over the beadde, canopus . Withals. With crochettis Crochet , a small hooke. and loupys sett on lyour; Lyowre, to bynde wythe precyows clothys. Ligatorium . P. Parv. ¶ Þo valance on fylour Fylowre, of barbours crafte, Acutecula, filarium . P. Parv. See note 3, p. 160. shalle henge with wyn, iij curteyns stre&yogh;t drawen with-inne, Þat reche schalle euen to grounde a-boute, Noþer more, noþer lesse, with-outen doute; He strykes hom vp with forket wande, And lappes vp fast a-boute þe lyft hande; Þo knop vp turnes, and closes on ry&yogh;t, ¶ As bolde by nek þat henges fulle ly&yogh;t. Þo counturpynt he lays on beddys fete, Qwysshenes on sydes shyn lye fulle mete. Tapetis Tapet, a clothe, tappis . Palsgrave, 1530. Tapis , Tapistrie, hangings, &c., of Arras. Cotgrave, 1611. Tapis , carpet, a green square-plot. Miegc, 1684. The hangynges of a house or chambre, in plurali, aulæa . . Circundo cubiculum aulæis , to hange the chambre. The carpettes, tapetes . Withals. of spayne on flore by syde, Þat sprad shyn be for pompe and pryde; Þo chambur sydes ry&yogh;t to þo dore, He henges with tapetis þat ben fulle store; And fuel to chymné hym falle to gete, And screnes in clof to y-saue þo hete. Fro þo lorde at mete when he is sett, Borde, trestuls, and fourmes, with-outen let; ¶ Alle thes þynges kepe schalle he, And water in chafer for laydyes fre; iij perchers of wax þen shalle he fet, A-boue þo chymné þat be sett, In syce And he (a Grome of Chambyr) setteth nyghtly, after the seasons of the yere, torchys, tortays, candylles of wax, mortars; and he setteth up the sises in the King's chambre, H. Ord . p. 41, 'these torches, five, seven, or nine; and as many sises sett upp as there bee torches,' ib . p. 114; and dayly iiii other of these gromes, called wayters, to make fyres, to sett up tressyls and bourdes, with yomen of chambre, and to help dresse the beddes of sylke and arras. H. Ord . p. 41. ichon from oþer shalle be Þe lenghthe of oþer þat men may se, To brenne, to voide, þat dronkyn is, Oþer ellis I wote he dose Amys. Þo vssher alle-way shalle sitt at dore At mete, and walke schalle on þe flore, To se þat alle be seruet on ry&yogh;t, Þat is his office be day and ny&yogh;t; And byd set borde when tyme schalle be, And take hom vp when tyme ses he. ¶ The wardrop Wardroppe, or closet—garderobe. Palsgrave. he herbers and eke of chambur Ladyes with bedys of coralle and lambur, Þo vsshere schalle bydde þo wardropere Make redy for alle ny&yogh;t be-fore þe fere; Þen bryngis he forthe ny&yogh;t goun also, And spredys a tapet and qwysshens two, He layes hom þen opon a fourme, And foteshete þer-on and hit returne. ¶ Þo lorde schalle skyft hys gown at ny&yogh;t, Syttand on foteshete tyl he be dy&yogh;t. Þen vssher gose to þo botré, \"Haue in for alle ny&yogh;t, syr,\" says he; Fyrst to þe chaundeler he schalle go, To take a tortes ly&yogh;t hym fro; ¶ Bothe wyne and ale he tase indede, Þo botler says, with-outen drede, No mete for mon schalle sayed See the duties of Edward IV.'s Sewar, H. Ord. p. 36. be, Bot for kynge or prynce or duke so fre; For heiers of paraunce also y-wys, Mete shalle be sayed, now thenkys on this. Þen to pantré he hy&yogh;es be-lyue, ¶ \"Syrs, haue in with-outen stryffe;\" Manchet and chet Manchet was the fine bread; chet, the course. Fr. pain rouffet , Cheat, or boulted bread; houshold bread made of Wheat and Rie mingled. Cotgrave. bred he shalle take, Þo pantere assayes þat hit be bake; A morter of wax &yogh;et wille he bryng, Fro chambur, syr, with-out lesyng; Þat alle ny&yogh;t brennes in bassyn clere, To saue þo chambur on ny&yogh;t for fyre. ¶ Þen &yogh;omon of chambur shynne voyde with ryme, The torches han holden wele þat tyme; Tho chambur dore stekes þo vssher thenne, With preket and tortes þat conne brenne; Fro cupborde he brynges bothe brede and wyne, And fyrst assayes hit wele a[nd] fyne. But fyrst þe lorde shalle vasshe I-wys, Fro þo fyr hous when he comen is; Þen kneles þe vssher and gyfes hym drynke, Brynges hym in bed where he shalle wynke; In strong styd on palet he lay, At home tase lefe and gose his way; &YOGH;omon vssher be-fore þe dore, In vttur chambur lies on þe flore.", "9": "¶ De seneschallo. See the 'Styward of Housholde,' H. Ord. p. 55-6: 'He is head officer.' ¶ Now speke I wylle of þo stuarde als, Few ar trew, but fele ar MS. and fals. Þo clerke of kechyn, countrollour, Stuarde, coke, and surueyour, Assenten in counselle, with-outen skorne, How þo lorde schalle fare at mete þo morne. Yf any deyntethe in countré be, Þo stuarde schewes hit to þo lorde so fre, And gares by hyt for any cost, Hit were grete syn and hit were lost. Byfore þe cours þo stuarde comes þen, Þe seruer hit next of alle kyn men Mays way and stondes by syde, Tyl alle be serued at þat tyde. At countyng stuarde schalle ben, Tylle alle be breuet of wax so grene, Wrytten in-to bokes, with-out let, Þat be-fore in tabuls hase ben sett, Tyl countes also þer-on ben cast, And somet vp holy at þo last.", "10": "¶ De contrarotulatore. See the \"Countroller of this houshold royall,' H. Ord. p. 58-9. ¶ The Countrollour shalle wryte to hym, Taunt resceu, no more I myn; And taunt dispendu þat same day, Vncountabulle he is, as y &yogh;ou say.", "11": "¶ De superuisore. See the duties and allowances of A Surveyour for the Kyng, in Household Ordinances , p. 37. ¶ Surueour and stuarde also, Thes thre folke and no mo, For no&yogh;t resayuen bot euer sene Þat noþyng fayle and alle be whene; Þat þo clerke of kechyn schulde not mys, Þer-fore þo countrollour, as hafe I blys, Wrytes vp þo somme as euery day, And helpes to count, as I &yogh;ou say.", "12": "¶ De Clerico coquine. See the 'chyef clerke of kychyn,' t. Edw. IV., H. Ord. p. 70; and Henry VIII.'s Clerke of the Kitchen, A.D. 1539, ib. p. 235. ¶ The clerke of þe cochyn shalle alle þyng breue, Of men of court, bothe lothe and leue, Of achatis and dispenses þen wrytes he, And wages for gromes and &yogh;emen fre; At dressour also he shalle stonde, And fett forthe mete dresset with honde; Þe spicery and store with hym shalle dwelle, And mony thynges als, as I no&yogh;t telle, For clethyng of officers alle in fere, Saue þe lorde hym self and ladys dere.", "13": "¶ De cancellario. The duties of the Chauncellor of Englond are not stated in Edw. IV.'s Liber Niger, H. Ord. p. 29; but one of the two Clerkys of Grene-Clothe was accustomed to 'delyver the clothinge of hous|holde,' p. 61. ¶ The chaunceler answeres for hor clothyng, For &yogh;omen, faukeners, and hor horsyng, For his wardrop and wages also; And asseles patentis mony and mo; Yf þo lorde gyf o&yogh;t to terme of lyf, The chaunceler hit seles with-outen stryf; Tan come nos plerra men seyne, þer is quando nobis placet , Þat is, whille vs lykes hym no&yogh;t omys; Ouer-se hys londes þat alle be ry&yogh;t: On of þo grete he is of my&yogh;t.", "14": "¶ De thesaurizario. See the 'Thesaurere of Housholde' in Edw. IV.'s Liber Niger, H. Ord. p. 56-8: 'the grete charge of polycy and husbandry of all this houshold growyth and stondyth moste part by hys sad and dylygent pourveyaunce and conduytes.' ¶ Now speke y wylle of tresurere, Husbonde and houswyf he is in fere; Of þe resayuer he shalle resayue, Alle þat is gedurt of baylé and grayue, AS. gerefa , reeve, steward, bailiff. Of þe lordes courtes and forfetis als, Wheþer þay ben ry&yogh;t or þay ben fals. To þo clerke of cochen he payes moné For vetayle to bye opon þo countré: The clerke to kater and pulter is, To baker and butler bothe y-wys Gyffys seluer to bye in alle thyng Þat longes to here office, with-outen lesyng. Þe tresurer schalle gyfe alkyn wage, To squyer, &yogh;omon, grome, or page. Þo resayuer and þo tresurer, Þo clerke of cochyn and chaunceler, Grayuis, and baylys, and parker, Schone come to acountes euery &yogh;ere By-fore þo auditour of þo lorde onone, Þat schulde be trew as any stone; Yf he dose hom no ry&yogh;t lele, To A baron of chekker þay mun hit pele.", "15": "¶ De receptore firmarum. ¶ Of þe resayuer speke wylle I, Þat fermys Rents, in kind or money; AS. feorme , food, goods. resayuys wytturly Of grayuys, and hom aquetons makes, Sex pons þer-fore to feys he takes, And pays feys to parkers als I-wys, Þer-of at acountes he loued Or loned. is, And ouer-seys castels, maners a-boute, Þat no&yogh;t falle with-in ne with-oute. Now let we þes officers be, And telle we wylle of smaller mené.", "16": "¶ De Auenario. The Avener of Edw. IV. is mentioned in H. Ord. p. 69. See the Charge of Henry VIII.'s Stable, A.D. 1526, ib. p. 206-7. ¶ Þe Aueyner schalle ordeyn prouande Prouender or menglid corne—fovrraige.. provende . Palsgrave. good won, For þo lordys horsis euerychon; Þay schyn haue two cast See 'two cast of brede,' l. 631. 'One caste of brede' for the Steward's yeoman, H. Ord. p. 56, &c. of hay, A pek of prouande on a day; Euery horse schalle so muche haue, At racke and manger þat standes with staue. A maystur of horsys a squyer Mayster of the horses— escvier de escvirie. Palsg. þer is, Aueyner and ferour vndur hym I-wys; Þose &yogh;omen þat olde sadels schyn haue, Þat schyn be last for kny&yogh;t and knaue, For yche a hors þat ferroure See Rogers's Agriculture and Prices in England , v. 1, p. 280-1. The latest prices he gives for shoeing are in 1400; \"Alton Barnes, Shoeing 5 horses, a year, 6s. 8d. Takley, Shoeing 2 cart horses [a year] 1s. 8d.\" A.D. 1466, 'fore shoyinge ij.d.' Manners and Household Expenses (ed. Dawson Turner), 1841, p. 380. (Sir Jn. Howard, Knt., 1462-9.) The Percy allowance in 1512 was \"ij s. viiij d. every Hors Shoynge for the hole Yere by estimacion, Viz. a Hors to be shodd oons in iij moneths withowt they jornay.\" p. 24. A horse's daily allowance was 'a Peck of Oats, or 4d. in Breade after iiij Loiffes, 4d. for Provaunder, from 29th Septr. 8 Hen. VIII. to 3rd May following,' p. 266. schalle scho, An halpeny on day he takes hym to; Vndur ben gromes and pages mony one, Þat ben at wage euerychone; Som at two pons on a day, And som at iij ob., I &yogh;ou say; Mony of hem fote-men þer ben, Þat rennen by þe brydels of ladys shene.", "17": "¶ De pistore. See Edw. IV.'s Office of Bakehouse, H. Ord. p. 68-70. 'The sergeaunt of thys office to make continually of every busshell, halfe chiete halfe rounde, besydes the flowre for the Kinges mouthe, xxvii loves, every one weying, after one daye olde, xxiii ounces of troye weyghtes.' p. 69. ¶ Of þo baker now speke y wylle, And wat longes his office vntylle; Of a lunden buschelle he shalle bake xx louys, I vndur-take; Manchet and chet to make brom Read broun, brown. bred hard, For chaundeler and grehoundes and huntes reward.", "18": "¶ De venatore et suis canibus. ¶ A halpeny þo hunte takes on þe day For euery hounde, þo sothe to say: Þo vewter, two cast of brede he tase, Two lesshe of grehoundes yf þat he hase; To yche a bone, þat is to telle, If I to &yogh;ou þe sothe shalle spelle; By-syde hys vantage þat may be-falle, Of skynnes and oþer thynges with-alle, Þat hunteres con telle better þan I, Þer-fore I leue hit wytt[ur]ly.", "19": "¶ De aquario. In Edward the Fourth's Court, 'Knyghts of Household, XII, bachelers sufficiant, and most valient men of that ordre of every countrey' had 'to serve the King of his bason.' H. Ord. p. 33. ¶ And speke I wylle of oþer mystere Þat falles to court, as &yogh;e mun here; An euwere in halle þere nedys to be, And chandelew schalle haue and alle napere; He schalle gef water to gentilmen, And als in alle &yogh;omen.", "20": "¶ Qui debent manus lauare et in quorum domibus. ¶ In kynges court and dukes also, Þer &yogh;omen schynne wasshe and no mo;— In duke Ionys house a &yogh;oman þer was, For his rewarde prayde suche a grace; Þe duke gete graunt þer-of in londe, Of þe kyng his fader, I vndudurstonde.—( so ) Wosoeuer gefes water in lordys chaunber, In presens of lorde or leuedé dere, He schalle knele downe opon his kne, Ellys he for&yogh;etes his curtasé; Þis euwer schalle hele his lordes borde, With dowbulle napere at on bare worde: The seluage to þo lordes syde with-inne, And doun schalle heng þat oþer may wynne; Þo ouer nape schalle dowbulle be layde, To þo vttur syde þe seluage brade; Þo ouer seluage he schalle replye, Replier , To redouble, to bow, fould, or plait into many doublings. Cotgrave. As towelle hit were fayrest in hye; Browers Napkins? O. Fr. brueroi is bruyère , heath. he schalle cast þer-opon, Þat þe lorde schulle clense his fyngers [on], Þe leuedy and whoseuer syttes with-inne, Alle browers schynne haue bothe more and myn.", "21": "¶ De panetario. ¶ Þenne comes þe pantere with loues thre, Þat square are coruyn of trenchour fre, To sett with-inne and oon with-oute, And saller y-coueryd and sett in route; With þo ouemast lofe hit shalle be sett, With-oute forthe square, with-outen lett; Two keruyng knyfes with-oute one, Þe thrydde to þo lorde, and als a spone.", "22": "¶ De Cultellis domini. ¶ Of þo two þo haftes schynne outwarde be, Of þe thrydd þe hafte inwarde lays he, Þe spony stele þer by schalle be layde; Moo loues of trenchirres at a brayde He settes, and seruys euyr in fere To duches his wyne þat is so dere. Two loues of trenchors and salt þo, He settes be-fore his son also; A lofe of trenchours and salt on last, At bordes ende he settes in hast. Þen brede he brynges, in towelle wrythyn, Thre lofys of þo wyte schalle be geuyn; A chet lofe to þo elmys dyshe, Weþer he seruyd be with flesshe or fysche; At aþer ende he castes a cope, Layde down on borde, þe endys plyed vp. That he assayes knelande on kne, Þo keruer hym parys a schyuer so fre; And touches þo louys yn quere a-boute, Þo pantere hit etys with-oute dowte; Þo euwere thurgh towelle syles ? Du. zijgen ( door een zifte ofte Stramijn ), to runne (through a Sift or a Strainer.). een Suyle a Pale or a Water-pale. Hexham. clene, His water into þo bassynges shene; Þo ouer bassyn þer-on schalle close, A towelle þer-on, as I suppose, Þat folden schalle be with fulle grete lore, Two quarters on lenkethe and sumdele more; A qwyte cuppe of tre þer-by shalle be, Þer-with þo water assay schalle he; Quelmes covers. 'Ovyr quelmyd or ouer hyllyde. Obvolutus. ' P. Parv. hit agayn by-fore alle men; Þo keruer þe bassynges tase vp þenne; Annaunciande squier, or ellis a kny&yogh;t, Þo towelle down tase by fulle good ry&yogh;t; Þo cuppe he tase in honde also, Þo keruer powres wat[er] þe cuppe into; The kny&yogh;t to þo keruer haldes anon, He says hit ar he more schalle don; Þo cuppe þen voyde is in þo flette, A. S. flett , room, hall. Þe euwer hit takes with-outen lette. The towelle two kny&yogh;htis schyn halde in fere, Be-fore þe lordes sleues, þat ben so dere; The ouer bassyn þay halde neuer þe queder, Quylle þo keruer powre water in-to þe nedur. For a pype þer is insyde so clene, Þat water deuoydes, of seluer schene; Þen settes he þe nethyr, I vnd[u]rstonde, In þe ouer, and voydes with bothe is honde; And brynges to þe euwer þer he come fro; To þo lordys bordes a&yogh;ayn con go; And layes iiij trenchours þo lorde be-fore, Þe fyft aboue by good lore; By hym self thre schalle he dresse, To cut opon þe lordes messe; Smale towelle a-boute his necke shalle bene, To clens his knyfys þat ben so kene.", "23": "¶ De Elemosinario. See The Almonry of Henry VIII. A.D. 1526, H. Ord. p. 154, and p. 144; A.D. 1539, H. Ord. p. 239. ¶ The aumenere by þis hathe sayde grace, And þo almes dysshe hase sett in place; Þer-in þe keruer a lofe schalle sette, To serue god fyrst with-outen lette; Þese oþer lofes he parys a-boute, Lays hit myd dysshe with-outen doute. Þe smalle lofe he cuttis euen in twynne, Þo ouer dole in two lays to hym. The aumenere a rod schalle haue in honde, As office for almes, y vndurstonde. Alle þe broken met he kepys y wate, To dele to pore men at þe &yogh;ate, And drynke þat leues serued in halle; Of ryche and pore bothe grete and smalle. He is sworne to ouer-se þe seruis wele, And dele hit to þe pore euery dele; Seluer he deles rydand by way; And his almys dysshe, as I &yogh;ou say, To þe porest man þat he can fynde, Oþer ellys I wot he is vnkynde.", "24": "¶ De ferculario. ¶ This wyle þo squyer to kechyn shalle go, And brynges a bof for assay þo; Þo Coke assayes þe mete vngry&yogh;t, Þo sewer he takes and kouers on ry&yogh;t; Wo so euer he takes þat mete to bere, Schalle not so hardy þo couertoure rere, For colde ne hote, I warne &yogh;ou alle, For suspecyon of tresoun as may befalle. Yf þo syluer dysshe wylle algate brenne, A sotelté I wylle þe kenne, Take þe bredde coruyn and lay by-twene, And kepe þe welle hit be not sene; ¶ I teche hit for no curtayse, But for þyn ese. When þe sewer comys vnto þe borde, Alle þe mete he sayes at on bare worde, Þe potage fyrst with brede y-coruyn, Couerys hom agayn lest þey ben storuyn; With fysshe or flessh yf [they] be serued, A morselle þer-of shalle he be keruyd; And touche þe messe ouer alle aboute, Þo sewer hit etis with-outen doute. With baken mete yf he seruyd be þo, Þo lydes vp-rered or he fyr go, Þe past or pye he sayes with-inne, Dippes bredde in graué no more ne mynne; &YOGH;if þe baken mete be colde, as may byfalle, A gobet of þo self he sayes with-alle. But þou þat berys mete in hande, Yf þo sewer stonde, loke þou stande; Yf he knele, knele þou so longe for o&yogh;t, ¶ Tylle mete be sayde þat þou hase broght. As oft at hegh borde yf brede be nede, The butler two louys takys indede; Þat on settes down, þat oþer agayn He barys to cupborde in towelle playn. As oft as þe keruer fettys drynke, Þe butler assayes hit how good hym thynke; In þe lordys cupp þat leuys vndrynken, Into þe almesdisshe hit schalle be sonken. The keruer anon with-outen thou&yogh;t, Vnkouers þe cup þat he hase brou&yogh;t; Into þe couertoure wyn he powres owt, Or in-to a spare pece, with-outen doute; Assayes, an gefes þo lorde to drynke, Or settes hit doun as hym goode thynke. Þo keruer Edward IV. had 'Bannerettes, IIII, or Bacheler Knights, to be kervers and cupberers in his Courte.' 'The kerver at the boarde, after the King is passed it, may chese for hymself one dyshe or two, that plentie is among. . . Theis kervers and cupberers. . them nedeth to be well spede in teking of degree in the schole of urbanytie.' H. Ord. p. 32-3. schalle kerue þo lordes mete, Of what kyn pece þat he wylle ete; And on hys trenchour he hit layes, On þys maner with-out displayes; In almesdysshe he layes yche dele, Þat he is with serued at þo mele; But he sende hit to ony strongere, A pese þat is hym leue and dere, And send hys potage also, Þat schalle not to þe almes go. Of keruer more, yf I shulde telle, Anoþer fytt þenne most I spelle, Ther-fore I let hit here ouer passe, To make oure talkyng summedelasse. When þe lorde hase eten, þo sewer schalle bryng Þo surnape on his schulder bryng, A narew towelle, a brode be-syde, And of hys hondes he lettes hit slyde; Þe vssher ledes þat on hed ry&yogh;t, Þo aumener þo oþer away shalle dy&yogh;t. When þe vssher comys to þe borde ende, Þo narow towelle he strecches vnkende; Be-fore þo lorde and þe lady so dere, Dowbelle he playes þo towelle þere; Whenne þay haue wasshen and grace is sayde, Away he takes at a brayde; Awoydes þo borde in-to þo flore, Tase away þo trestis þat ben so store.", "25": "¶ De candelario. See the 'Office of Chaundlerye,' H. Ord. p. 82-3. Paris candles, torches, morters, tortayes, sizes, and smalle lightes, are mentioned there. ¶ Now speke I wylle a lytulle whyle Of þo chandeler, with-outen gyle, Þat torches Torche. Cereus. P. Parv. and tortes ? same as tortayes, p. 314, note 2 ; p. 326, n. and preketes Pryket, of a candylstykke, or other lyke. Stiga , P. Parv. Candlesticks (says Mr Way) in ancient times were not fashioned with nozzles, but with long spikes or prykets ... (See wood cut at the end of this book.) In the Memoriale of Henry, prior of Canterbury, A.D. 1285, the term prikett denotes, not the candlestick, but the candle, formed with a corresponding cavity at one end, whereby it was securely fixed upon the spike. p. 413, n. 1. Henry VIII.'s allowance 'unto our right dere and welbilovede the Lady Lucy,' July 16, 1533, included 'at our Chaundrye barr, in Wynter, every night oon preket and foure syses of Waxe, with eight Candells white lights, and oon Torche.' Orig. Letters , ed. Ellis, Series I., vol. ii. p. 31. con make, Perchours, See note Torche. Cereus. P. Parv. , p. 311. smale condel, I vnder-take; Of wax þese candels alle þat brennen, And morter of wax þat I wele kenne; Þo snof of hom dose a-way With close sesours, as I &yogh;ow say; Þe sesours ben schort and rownde y-close, With plate of irne vp-on bose. In chambur no ly&yogh;t þer shalle be brent, Bot of wax þer-to, yf &yogh;e take tent; In halle at soper schalle caldels ( so ) brenne Of parys, þer-in þat alle men kenne; Iche messe a candelle fro alhalawghe day To candelmesse, as I &yogh;ou say; Of candel liueray squiyers schalle haue, So long, if hit is mon wille kraue. Of brede and ale also þo boteler Schalle make lyueré thurgh-out þe &yogh;ere To squyers, and also wyn to kny&yogh;t, Or ellys he dose not his office ry&yogh;t. Here endys the thryd speche. Of alle oure synnes cryst be oure leche, And bryng vs to his vonyng place! Amen, sayes &yogh;e, for hys grete grace! ¶ Amen, par charite."}}, "19": "Bp. Grossetest's Household Statutes.[ Sloane MS. 1986, p. 193, ab. 1450-60. The last page mentions the 19 th year of Henry VI. ] INcipiunt statuta familie bone Memorie dompni Roberti Grossetest, lincolnie episcopi. LEt alle men be warned þat seruen &yogh;ou, and warnyng be &yogh;eue to alle men that be of howseholde, to serue god and &yogh;ou trewly & diligently and to perform|yng, or the wyllyng of god to be performed and fulfyll|ydde. Fyrst let seruauntis doo perfytely in alle thyngis youre wylle, and kepe they &yogh;oure commaundementis after god and ry&yogh;thwysnesse, and with-oute condicion and also with-oute gref or offense. And sey &yogh;e, that be principalle heuede or prelate to alle &yogh;oure seruauntis bothe lesse and more, that they doo fully, reedyly, and treuly, with-oute offense or ayenseyng, alle youre wille & commaundement that is not ayeynys god. T the secunde ys, that &yogh;e commaunde them that kepe and haue kepyng of &yogh;oure howseholde, a-fore &yogh;oure meynye, that bothe with-in and with-oute the meynye be trewe, honest, diligent, bothe chast and profitabulle. ¶ the thrydde: commaunde ye that noman be admittyd in &yogh;oure howseholde, nother inwarde nother vtwarde, but hit be trustyd and leuyd that &yogh;e be trewe and dili|gent, and namely to that office to the whiche he is admyttyd; Also þat he be of goode maners ¶ The fowrethe: be hit sow&yogh;ht and examined ofte tymys yf ther be ony vntrewman, vnkunnyng, vnhonest, lecherous, \n  stryffulle, drunke lewe, vnprofitabulle, yf there be ony suche yfunde or diffamydde vppon these thyngis, that they be caste oute or put fro the howseholde. ¶ The fyft: commaunde &yogh;e that in no wyse be in the howse|holde men debatefulle or stryffulle, but that alle be of oon a-corde, of oon wylle, euen lyke as in them ys oon mynde and oon sowle. ¶ The sixte: commaunde &yogh;e that alle tho that seruen in ony offyce be obedient, and redy, to them that be a-bofe them in thyngis that per|teynyn to there office. ¶ The seuenthe: commaunde &yogh;e that &yogh;oure gentilmen yomen and other, dayly bere and were there robis in &yogh;oure presence, and namely at the mete, for &yogh;oure worshyppe, and not oolde robis and not cordyng to the lyuerey, nother were they oolde schoon ne fylyd. ¶ The viij: Commaunde &yogh;e that &yogh;oure almys be kepyd, & not sende not to boys and knafis, nother in the halle nothe oute of þe halle, ne be wasted in soperys ne dyners of gromys, but wysely, temperatly, with-oute bate or betyng, be hit distribute and the[n] departyd to powre men, beggers, syke folke and febulle. ¶ The ix.: Make &yogh;e &yogh;oure owne howse|holde to sytte in the alle, as muche as ye mow or may, at the bordis of oon parte and of the other parte, and lette them sitte to-gedur as mony as may, not here fowre and thre there: and when youre chef maynye be sett, then alle gromys may entre, sitte, And ryse ¶ The x.: Streytly for-bede &yogh;e that no wyfe [MS. wyse] be at &yogh;oure mete. And sytte &yogh;e euer in the myddul of the hye borde, that youre fysegge and chere be schewyd to alle men of bothe partyes, and that &yogh;e may see ly&yogh;htly the seruicis and defawtis: and diligently see &yogh;e that euery day in &yogh;oure mete seson be two men ordeyned to ouer-se youre mayny, and of that they shalle drede &yogh;ou ¶ The xi: commaunde &yogh;e, and yeue licence as lytul tyme as ye may with honeste to them that be in &yogh;oure howseholde, to go home. And whenne &yogh;e yeue licence \n  to them, Assigne &yogh;e to them a short day of comyng a yeyne vndur peyne of lesyng there seruice. And yf ony man speke ayen or be worthe, ]t. i. wroth] say to hym, \"what! wille ye be lorde? ye wylle þat y serue you after &yogh;oure wylle.\" and they that wylle not here that &yogh;e say, effectually be they ywarnyd, and ye shalle prouide other seruantis the whiche shalle serue you to youre wylle or plesyng. ¶ The xij is: command the panytrere with youre brede, & the botelare with wyne and ale, come to-gedur afore &yogh;ou at the tabulle afore gracys, And let be there thre yomen assigned to serue the hye tabulle and the two syde tabullis in solenne dayes; ¶ And ley they not the vessels deseruyng for ale and wyne vppon the tabulle, but afore you, But be thay layid vnder þe tabulle. ¶ The 13: commaunde ye the stywarde þat he be besy and diligent to kepe the maynye in hys owne persone inwarde and vtwarde, and namely in the halle and at mete, that they be-haue them selfe honestly, with-out stryffe, fowlespekyng, and noyse; And that they that be ordeynyd to sette messys, bryng them be ordre and continuelly tyl alle be serued, and not inordinatly, And thorow affeccion [MS. affecciori] to personys or by specialte; And take &yogh;e hede to this tyl messys be fully sett in the halle, and after tende ye to &yogh;oure mette. ¶ The xiiij: commaunde &yogh;e þat youre dysshe be welle fyllyd and hepid, and namely of entermes, and of pitance with-oute fat, carkyng that &yogh;e may parte coureteysly to thoo that sitte beside, bothe of the ryght hande and the left, thorow alle the hie tabulle, and to other as plesythe you, thow&yogh;ght they haue of the same that ye haue. At the soper be seruantis seruid of oon messe, & by&yogh;th metis, & after of chese. ¶ And yf the[r] come gestis, seruice schalle be haued as nedythe. ¶ The xv: commaunde ye the officers that they admitte youre knowlechyd men, familiers frendys, and strangers, with mery chere, the \n  wh[i]che they knowen you to wille for to admitte and receyue, and to them the whiche wylle you worschipe, and they wyllen to do that ye wylle to do, that they may know them selfe to haue be welcome to &yogh;ou, and to be welle plesyd that they be come. ¶ And al so muche as &yogh;e may with-oute peril of sykenes & werynys ete &yogh;e in the halle afore &yogh;oure meyny, ¶ For that schalle be to &yogh;ou profyte and worshippe. ¶ The xvj: when youre ballyfs comyn a-fore &yogh;oure, speke to them fayre and gentilly in opyn place, and not in priuey, ¶ And shew them mery chere, & serche and axe of them \"how fare owre men & tenauntis, & how cornys doon, & cartis, and of owre store how hit ys multiplyed.\" Axe suche thyngis openly, and knowe &yogh;e certeynly that they wille the more drede &yogh;ou. ¶ The xvij: com|maunde &yogh;e that dineris and sopers priuely in hid plase be not had, & be thay forbeden that there be no suche dyners nother sopers oute of the halle, For of suche comethe grete destr[u]ccion, and no worshippe therby growythe to the lorde. Prof. Brewer has, I find, printed these Statuta in his most interesting and valuable Monumenta Franciscana , 1858, p. 582-6. He differs from Mr Brock and me in reading drunkelewe (drunken, in Chaucer, &c.) as 'drunke, lewe,' and vessels as 'bossels,' and in adding e 's In this he is probably right. The general custom of editors justifies it. Our printers want a pig-tailed or curly g to correspond with the MS. one. to some final g 's. He says, by way of Intro|duction, that, \"Though entitled Ordinances for the Household of Bishop Grostete, this is evidently a Letter addressed to the Bishop on the management of his Household by some very intimate friend. From the terms used in the Letter, it is clear that the writer must have been on confidential terms with the Prelate. I cannot affirm positively that the writer was Adam de Marisco, although to no other would this document be attributed with greater probability. No one else enjoyed such a degree of Grostete's affection; none would have ventured to address him with so much familiarity. Besides, the references made more than once by Adam de Marisco in his letters to the management of the Bishop's household, greatly strengthen this supposition. See pp. 160, 170 ( Mon. Francisc. ). The MS. is a small quarto on vellum, in the writing of the 15th century. It is in all probability a trans|lation from a Latin original.\" ¶ Expliciunt Statuta Familie bone Memorie.", "20": "Stanzas and Couplets of Counsel. [ From the Rawlinson MS., C. 86, fol. 31, in the Bodleian Library. ] Vtter thy langage wyth good avisement; Reule the by Reasoun in thy termo&yogh; alle; Mystruste not thy frende for none accusement, Fayle him neuer at nede, what so euer befalle; Solace þi selfe when menn to sporte þee calle; Largely to speke be wele ware for þat cause; Rolle faste this reasoun & thynke wele on þis clause. What mann þou seruyst, alle wey him drede; His good as þyn owne, euer þou spare. Lette neuer þy wylle þy witt ouer lede, But be glad of euery mannys welfare. Folus lade polys; wisemenn ete þe fysshe; Wisemenn hath in þer hondis ofte þat folys after wysshe. Who so in youthe no vertu vsith, In age alle honour him refusith. Deame þee best in euery doute Tyl þe trouthe be tryed oute. It is þe properte of A gentilmann To say the beste þat he cann. Si vie&yogh; dolere tua crimina dic miserere Permiserere mei frangitur ira dei [Follows:—Policronica. Josephus of Iewes þat Nobyl was, the firste Auctour of the booke of Policronica, &c.]", "21": "", "22": "Whate-ever thow sey, avyse thee welle! [ MS. O. 9. 38. Trinity College, Cambridge. ] Almy&yogh;ty godde, conserue vs fram care! Where ys thys worle A-wey y-wente? A man that schold speke, had nede to be ware, ffor lytyl thyng he may be schente; Tonggys beth y-turne to lyther entente; Hertys, they beth bothe fykel and felle; Man, be ware leste thow repente! Whate euer thow sey, A-vyse the welle! A-vyse the, man, yn whate place and whare A woord of conseyl thow doyst seyne; Sum man may ley ther-to hys ere; Thow wenyst he be thy frend; he ys thy foo certeyne; Peraventor aftyr A &yogh;ere or tweyne— Thow trowyst as tru as eny stele,— Thys woord yn wreth thow schalt hyre A-gayne! Whate euer thow sey, A-vyse the welle! Meny man spekyth yn hastenys: hyt hyndryth hym and eke hys frende; hym were welle beter his tonge to sese Than they both ther-for be schende. Suche wordys beth not to be had yn meynde, hyt maky&yogh;t comforte with care to kele: Man, yn the begynnyng thenk on þe eynde! Whate euer thow sey, A-vyse the welle! To sum man thow mayste tel a pryuy tale: Whan he fro the ys wente A-way, ffor a draw&yogh;t of wyne other ale he wolle the wrey, by my fay, And make hyt worse (hyt ys noo nay) Than euer hyt was, A thowsend dele. Thys ys my songe both ny&yogh;t & day, Whate euer thow sey, A-vyse the welle! Be ware of bagbytynge, y the rede; ley flaterynge vndyr thy foote, loke; Deme the beste of euery dede Tylle trowth haue serchyd truly þe roote; Rrefrayne malyce cruelle & hoote; Dyscretly and wysly speende thy spelle; Boost ne brage ys worth A Ioote; Whate euer thow sey, A-vyse the welle! Dysese, wharre, sorowe and debate, ys caused ofte by venemys tonge; haddywyst cometh euer to late Whan lewyd woordis beth owte y-spronge. The kocke seyth wysly on his songe 'hyre and see, and hold the stylle,' And euer kepe thys lesson A-monge, Whate euer thow sey, A-vyse the welle! y dere welle swery by the sonne, yf euery man had thys woord yn thow&yogh;t Meny thynggis had neuer be by-gunne That ofte yn Ingelond hath be y-wro&yogh;t. The wyse man hath hys sone y-taw&yogh;tte See The Wise Man, p. 48. yn ryches, poorte, woo, and welle; Thys worthy reson for-&yogh;ete thow no&yogh;t, Whate euer thow sey, A-vyse the welle! yf that thow wolte speke A-ry&yogh;t, Ssyx thynggys thow moste obserue then: What thow spekyst, & of what wy&yogh;t, Whare, to wham, whye, and whenne. Thow noost how soone thow schalt go henne; As lome be meke, as serpent felle; yn euery place, A-monge alle men, Whate euer thow sey, A-vyse the welle! \"Almy&yogh;ty god yn personys thre, With herte mylde mekly y praye, Graunte me grace thy seruant to be Yn woorde and dede euer and aye! Mary, moder, blessyd maye, Quene of hevyn, Imperes of helle, Sende me grace both ny&yogh;t and daye!\" Whate euer thow sey, A-vyse the welle! EXPLICIT &c.", "23": "A Dogg Lardyner, & a Sowe Gardyner. [ MS. O. 9. 38. Trinity College, Cambridge .] Printed in Reliquiæ Antiquiæ, v. i. p. 233, from MS. Lansdowne No. 762, fol. 16 vo. hoo so maky&yogh;t at crystysmas A dogge lardyner, And yn march A sowe gardyner, And yn may A foole of every wysmanys counsaylle, he schalle neuer haue goode larder, ne fayre gardyn, nother counsaylle welle y|keptt.", "24": "Maxims in -ly. [ MS. Lansdowne 762, fol. 16 b, written as prose. Printed in Reliquiæ Antiquiæ, v. i. p. 233.] Aryse erly, serue God devowtely and the worlde besely, doo thy werk wisely yeue thyne almes secretely, goo by the waye sadly, answer the people demuerly, goo to thy mete apetitely, sit therat discretely, of thy tunge be not to liberally, arise therfrom temperally, go to thy supper soberly and to thy bed merely, be in thyn Inne iocundely, please thy loue duely, and Slepe suerly.", "25": "", "26": "Symon's Lesson of Wysedome for all Maner Chyldryn.[ From MS. Bodl. 832, leaf 174.] [The Rev. J. R. Lumby has kindly sent me the following amusing 'lesson of wysedome' to 'all maner chyldryn', signed Symon, which he found in the Bodleian. Mr G. Parker has read the proof with the MS. Lydgate sinned against most of its precepts. It makes the rod the great persuader to learning and gentleness.] All maner chyldryn, ye lysten & lere A lesson of wysedome þat ys wryte here! My chyld, y rede þe be wys, and take hede of þis ryme! Old men yn prouerbe sayde by old tyme 'A chyld were beter to be vnbore Than to be vntaught, and so be lore.' Compare \"Better vnfedde then vntaughte\" in Seager's Schoole of Vertue, above, p. 348, l. 725. The chyld þat hath hys wyll alway Shal thryve late, y thei thee wel say, And þer-for euery gode mannys chyld That is to wanton and to wyld, Lerne wel this lesson for sertayn, That thou may be þ e beter man. Chyld, y warne þee yn al wyse That þu tel trowth & make no lyes. Chyld, be not froward, be not prowde, But hold vp þy hedde & speke a-lowde; And when eny man spekyth to the, Do of þy hode and bow thy kne, And waysch thy handes & þy face, And be curteys yn euery place. And where þou comyst, with gode chere In halle or bowre, bydde \"god be here!\" Loke þou cast to no mannes dogge, With staff ne stone at hors ne hogge; Loke þat þou not scorne ne iape Noþer with man, maydyn, ne ape; Lete no man of þee make playnt; Swere þou not by god noþer by saynt. Loke þou be curteys stondyng at mete; And þat men &yogh;euyth þee, þou take & ete; And loke that þou nother crye ne crave, And say \"that and that wold y have;\" But stond þou stylle be-fore þ e borde, And loke þou speke no lowde worde. And, chyld, wyrshep thy fader and thy moder, And loke þat þou greve noþer on ne oþer, But euer among þou shalt knele adowne, And aske here blessyng and here benesowne. And, chyld, kepe thy cloþes fayre & clene, And lete no fowle fylth on hem be sene. Chyld, clem þou not ouer hows ne walle For no frute Cp. Lydgate's Tricks at School, Forewords, p. xliv. , bryddes, ne balle; And, chyld, cast no stonys ouer men hows, Ne cast no stonys at no glas wyndowys; Ne make no crying, yapis, ne playes, In holy chyrche on holy dayes. And, chyld, y warne þee of anoþer thynge, Kepe þee fro many wordes and yangelyng. And, chyld, whan þou gost to play, Loke þou come home by lyght of day. And, chyld, I warne the of a-noþer mater, Loke þou kepe þee wel fro fyre and water; And be ware and wyse how þat þou lokys Ouer any brynk, welle, or brokys; And when þou stondyst at any schate ? meaning. Skathie, a fence. Jamieson. Skaith, hurt, harm. Halliwell. , By ware and wyse þat þou cacche no stake, For meny chyld with-out drede Ys dede or dysseyuyd throw ywell hede. Chyld, kepe thy boke, cappe, and glouys, And al thyng þat þee behouys; And but þou do, þou shat fare the wors, And þer-to be bete on þe bare ers. Chyld, be þou lyer noþer no theffe; Be þou no mecher A mychare seems to denote properly a sneaking thief. Way. Prompt., p. 336. Mychare, a covetous, sordid fellow. Jamieson. Fr. pleure-pain: m. A niggardlie wretch; a puling micher or miser. Cotgrave. for myscheffe. Chyld, make þou no mowys ne knakkes Be-fore no men, ne by-hynd here bakkes, But be of fayre semelaunt and contenaunce, For by fayre manerys men may þee a-vaunce. Chyld whan þou gost yn eny strete, Iff þou eny gode man or woman mete, Avale thy hode to hym or to here, And bydde, \"god spede dame or sere!\" And be they smalle or grete, This lesson þat þou not for-gete,— For hyt is semely to euery mannys chylde,— And namely to clerkes to be meke & mylde. And, chyld, ryse by tyme and go to scole, And fare not as Wanton fole, And lerne as fast as þou may and can, For owre byschop is an old man, And þer-for þou most lerne fast Iff þou wolt be bysshop when he is past. Chyld, y bydde þe on my blessyng That þou for-&yogh;ete nat þis for no thyng, But þou loke, hold hyt wel on þy mynde, For þ e best þu shalt hyt fynde; For, as þe wyse man sayth and preuyth, A leve chyld, lore he be-houyth; And as men sayth þat ben leryd, He hatyth þ e chyld þat sparyth þ e rodde; And as þe wyse man sayth yn his boke Off prouerbis and wysedomes, ho wol loke, \"As a sharppe spore makyth an hors to renne Vnder a man that shold werre wynne, Ry&yogh;t so a &yogh;erde may make a chyld To lerne welle hys lesson, and to be myld.\" Lo, chyldryn, here may &yogh;e al here and se How al chyldryn chastyd shold be; And þerfor, chyldere, loke þat ye do well, And no harde betyng shall ye be-falle: Thys may &yogh;e al be ryght gode men. God graunt yow grace so to preferue yow. Amen! Symon.", "27": ""}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha6127.sgm", "originalTitle": "The Babees Book,: Aristotle's A B C, Urbanitatis, Stans Puer ad Mensam, The Lytille Childrenes Lytil Boke,The Bokes of Nurture of  Hugh Rhodes and John Russell,Wynkyn de Worde's Boke of Keruynge, The Booke of Demeanor, The Boke of Curtasye, Seager's Schoole of Vertue, &c. &c.with some French & Latin Poems on like Subjects, and some Forewords on Education in Early England.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}