{"englishTitle": "A Common-place BookOF THEFIFTEENTH CENTURY,: CONTAININGA Religious Play and Poetry, Legal Forms, and Local Accounts", "text": {"0": {"0": {"0": "SOME OLD PUZZLES AND SAYINGS. Fos. 1, 1 v o . (see fac-simile.)", "1": "The puzzle of the riddles consists in the words being spelt in a sort of cypher; every vowel is indicated by the letter which follows it in the alphabet; thus, what should be a is written b o is written p e is written f i is written k w is written x The rubricator appears to have made a mistake in writing F instead of B (for A) as the initial of the two first lines. Professor Skeat, who kindly helped me to decipher these queer|looking puzzles, has met with several of the same kind among Anglo|Saxon MSS. In the Sloane MS. 351, fo. 15 v o . (fifteenth cent.) are some curious directions for writing in this style, but more complicated; they are printed in Wright and Halliwell's Reliquæ Antiquæ , vol. ii. p. 15. Other instances, are, doubtless, to be found scattered here and there in old family books like the present. They are also well known in French MSS. It will be observed that the final result of all the five puzzles is highly uncomplimentary to women. I give a solution in the right-hand column.", "2": "[Sayings.] The hart lovyt þe wood, the hare lovyt þe hyll, The knyth lovyt hys sword, the carll lovyt hys byll; The fowlle lovyt hys folly, the wysseman lovyt hys skyll, The properte of a schrod qwen ys to have hyr wyll.", "3": "[Different positions. These sentences, as well as the Daily Rules (but not the previous four lines) are found also in the Boke of St. Alban's , among the household sayings and aphorisms with which Caxton filled up the blank pages at the end of Dame Juliana Berners' Boke of Hunting . (See Mr. Blades' preface, p. 21, to reprint of 1881, and signatures f 5, f 7 b .) But Caxton has, instead of the second and third lines above, \"a bucke lodgith, an esquyer lodgith;\" lines 6 and 7 run, \"an haare in her forme shulderyng or leenyng,\" which gives better sense; \"a wodecoke beekyng\" is a ninth line wanting here. ] F hert hfrbprpwkth. [A] hart harborowith. F knyth hfrbprpwkth. [A] knyth harborowith. B dowke lpggkth. A dowke loggith. B Roo Bftdkth. A Roo betdith. B &yogh;[e]man Bftdkth. A &yogh;eman betdith. B hbrf in b forme syttyng. A hare in a forme syttyng. schuldryng of lenyng. [shouldering or leaning.] B cony syttyng. A cony syttyng.", "4": "[Five puzzles.] Take iij claterars. B pkf. A pie. B kbk. A iai (jay). B xpmbn. A woman. Take iij lowrars. Lowrar, one of frowning or lowering countenance. B bpf. A ape. B pwlf. A owle. B xpmbn. A woman. Take iij schrewys. A shrew, one of sharp or biting disposition. B xbspf. A waspe. B xfskll. A wesill. B xpmbn. A woman. Take iij angry. B ffrkfr. A frier. B ffpx. A fox. B xpmbn. A woman. Ther be iiij thyngs take gret betyng. B stpkfksch. A stockfisch. Stockfish, a kind of fish dried for keeping, especially in the north. It was so hard that it required much beating, and soaking in water, to render it eatable. (See The Babees Book , &c., ed. Furnivall, Early English Text Society, pp. 155, 214, and Index.) The stock-fishmonger was a regular trade in London. (See Riley's Liber Albus , translation, pp. 325, 328.) B mklstpn. A milston. B fffdkrbfd. A fedirbed. B xopmbn. A wooman.", "5": "[Daily Rules.] These rules differ a little from Caxton's version. They are given here to complete the explanation of the fac-simile. Fyrst a-rysse erly, Serve thy god devly, And the war[l]d besylly; Do thy warke wyssely, &yogh;yfe thy almesse sekyrly, Sekyrly , surely. Goe be the way sadly, And awnswer the pepll cvrtesly Goo to thy met happely, Syt ther at dyscre[t]ly. Of thy tong be not to lybraly, A-rysse fro thy met tempraly. Goo to thy sopper sadly, A-rysse fro sopper soburly. Goo to thy bed myrely, And lye ther in jocunly, And plesse and loffe thy wyffe dewly, And basse Basse , kiss. hy onys or tewyis myrely. A! lord god, mercy, qui verba cuncta creasti . Helpe! kyng of cowmefort, qui vitam semper amasti ."}, "1": {"0": "RULES FOR CONDUCT.", "1": "The poet Lydgate says \"An olde proverbe, mesour is tresour,\" and he has left us two poems on the theme, one of which excellently descants on the various meanings of \"measure,\" moderation among the rest. Halliwell's volume of Lydgate's Minor Poems , Percy Society, 1840, pp. 80, 208. The following poem, starting with the proverb, does not appear to be by Lydgate, and I have not found it elsewhere; perhaps some other East Anglian versifier thus inculcated patient virtue and good manners.", "2": "Man in merthe, hath I.e. have. meser in mynd, For meser ys treser whan merthe ys behynd, Better yt ys to suffer and fortyn to a-byd, Than hey for to clyme and sodenly for to slyde.", "3": "He that mekely suffer ys for to comend, Vertu of vertuys ys in sufferans, To soft hartes god doth hys grace send, And to all vertuys send he most sufficyans.", "4": "Man, be-war and be not rekeless. In speche of tonge, syttyng at the tabyll, For better yt is to be a pesse, Than for to trete of thynges þe wyche be not comendabyll.", "5": "Wat euer god send, groche not thy fare, Be glad and of good chere with vertuys elyquens, And wat so euer thou thyngke, þi langage do spare, For a-bethe all thyng ys nownyd pasyens.", "6": "Be mver I.e. demure . and sad of vysage, Tyll men the requere kepe mekely þi sylens, Be war thow have no gret langage, Wher þu syttyst with þi souereyns in presens.", "7": "Yff thow hast lost thy good, Loke thow takyt with myld mood, And sowrow not to sore; Make joy, suffer and a-byd, For yt may so be-tyde That thow schall have mych more."}, "2": {"0": "FORTUNE IN LIFE TOLD BY THE CASTING OF DICE.", "1": "I do not know any other version of these lines, save one in Sloane MS . 513, fo. 98 v o . (the only English thing in a volume of Latin pieces) though they probably exist in other miscellaneous books. The first line is wanting in the Brome MS . and is supplied from the Sloane; this latter, on the other hand, is not perfect, being cut off at line 70 of the Brome MS . The numerals of each cast are set in figures in the margin of the Sloane , and are transferred here to the left side of the page; they are pictured in red like red dice, on the side of one page of the Brome MS . The curiosity of the poem, otherwise without merit, lies in the combination of two favourite pastimes of our fathers—nay, they are hardly extinct yet.", "2": "666 [þou þat hast y-cast tre syses here] Schall haue &yogh;owr dessyer y e same &yogh;er, How &yogh;ow stabyll and ware nowt, For &yogh;e shall haue after &yogh;owr thowt.", "3": "665 &yogh;e that haue to sysyttes and a synke, Closse &yogh;owr hart and on god thynke, And so be godes grace &yogh;e schall fulffyll That &yogh;e dessyer, with hart and wyll.", "4": "664 Synys and Catyr that &yogh;e haue cast, Schowyt þat &yogh;owr hart ys stedffast, Erre nowt but euer thynke wyll, And &yogh;owr dessyer schall cumme in euery dyll.", "5": "663 That &yogh;e haue cast synys and trey, May lytely ffallyn on &yogh;owr pray, &yogh;e mvst cast another chanche Yff &yogh;e thynke &yogh;owr selffe to a-vans.", "6": "662 Be synys and dewsse &yogh;e may trost To haue &yogh;owr wyll at the last, But I tell &yogh;ow, with owt fayll, &yogh;e schall haue myche thowt and travell.", "7": "661 Synys and asse tell me sekerly That &yogh;owr dessyer ys but folly, Schonge &yogh;owr thowt, I cowncell the, Yffe &yogh;e wyll not a schamyd be.", "8": "655 Be sysse and synkys Sloane, quynze . that &yogh;e haue cast &yogh;e schall haue swyche freynchepe at y e last, Be wom &yogh;e schall avanteyssyd be, And set in worchop and in gret degre.", "9": "664 Sysse synke and Catter byndyn the, Chonge &yogh;owr thowt, for yt ys but a vanyte. Be thyng &yogh;ow of the same thyn y t ys mor abyll, For thys ys no thyng prophytabyll.", "10": "653 &yogh;e that haue cast sysse synk and thre, &yogh;our dessyer to purposse browt may be, But yf dessyer be to &yogh;ow hygth, Kepe &yogh;ow fro schame both day and nygth.", "11": "652 Sysse synke and dewsse ys &yogh;our cast; &yogh;e dessyer, but be not agast, For yff &yogh;e warke wysely in ded and thowt To &yogh;our purposse, yt schall be rygth wyll browt.", "12": "651 &yogh;owr cast ys sysse synke and as; &yogh;e stond rygth in wonder casse, &yogh;e dessyer and dare not tell, God be &yogh;our helpe and consell.", "13": "644 &yogh;e that sysse and caterys Sloane, querins . haue in y e deysse, Let be &yogh;our thowtes, for they be nysse, &yogh;owr hart ys set in swyche a loue That ys no thyng for &yogh;our be-hove.", "14": "643 &yogh;e that hath cast sysse cater and trey, &yogh;e be set in ryght good wey, Bere &yogh;ow wyll and be of good cowmfort, For &yogh;e shall be lovyd and haue gret dyssort.", "15": "642 Sysse cater and dwsse I tell &yogh;ow tyte, That &yogh;our love hath &yogh;ow in dysspyte, With draw &yogh;our hart and ryffe &yogh;ow to pley, For no man can hold that wyll a-wey.", "16": "641 He that hath cast cater, as, and sysse, &yogh;e be of wyt both ware and wysse, But be war of comberyng of synne, Thynke on the hyndyng or y t ye be gynne.", "17": "633 &yogh;owr cast wosse sysse and dobyll trey; Fortewne fall not to &yogh;our pay, But yf &yogh;e wyll haue &yogh;our wyll All that ys yll, let yt be styll.", "18": "632 &yogh;e that have sysse trey and dews cast, Off a certyn thyng &yogh;e be agast, But loke &yogh;e be trew in &yogh;our entencion, And &yogh;e schall haue &yogh;our petyssyon.", "19": "631 He that sys, trey, and as to hym takys, In hys werkes wysely he wakys, For he schall dessyer no thynge, That he nowt schall spede of hys askynge.", "20": "(622) The figures in ( ) are supplied by me. &yogh;e that haue sys, dewes, and too, &yogh;e be a ffolle, go were &yogh;e goo; &yogh;e coveyt of non lefful thyng, &yogh;e schall not spede of your askyng.", "21": "(621) &yogh;e y t haue sysse, dews, and on cast, The best &yogh;ynd of &yogh;our thryft ys past, But &yogh;e may &yogh;ow so well ber, That &yogh;our enmyes schall &yogh;ow not der.", "22": "(611) &yogh;e that haue sysse and aumbys as, &yogh;e haue set &yogh;our hert in swyche a plase Were &yogh;e dare neyther speke nor loke, But thowt ys fre, thus seyth y e boke.", "23": "(555) &yogh;e that haue cast her thre synkys, &yogh;e dare not sey all that &yogh;e thynkes, MS. has kynkes . But &yogh;owr dessyer &yogh;e schall not ffayll, All thow yt schall &yogh;ow lytyll a-wall.", "24": "(545) Synke, cater, synke, &yogh;e haue on the dysse; I cownsell &yogh;ow be war and wysse, Trost non erdely thyng that may be, For the wor[l]d ys but a vanite.", "25": "(530) Synke and trey wos &yogh;owr fchauns; God ys myty &yogh;ow to a-wauns, Be trew and trost in Mary myld, And sche wyll &yogh;ow fro schame schyld."}, "3": {"0": "FRAGMENTS BY LYDGATE.", "1": "The three following stanzas are part of a poem by Lydgate which is found in several MSS., as Harl. 116, fo. 124, and Harl. 2251, fo. 173. These contain three or four more stanzas, on Fortitude and other virtues, the two last lines here headed Fortitudo are not however the same. The names of the first and third stanzas are reversed. The scribe was perhaps careless, and did not complete this copy, but the top of the next leaf shows that Lydgate's poems were still in mind; the same hand copied there six lines (incorrectly) from another of his short pieces, beginning—\"The more I goo the ferther I am behynd,\" which is printed in the volume of Lydgate's \n  poems edited by Mr. J. O. Halliwell for the Percy Society, 1840, p. 74. See also Harl. 2251, fo. 38 v o . and Add. 29,729, fo. 131. The final stanza on fo. 81 I have not been able to identify.", "2": "Prudencia. Thynges passyd Remembrans and wyll devide, Thynges present consydris and wyll gonne, For thynges comyng prudently provide, Peyse materys or thow deme or dyscerne. Let rygth yn causys hold thy lantarne, By twyne frynd and foo stond &yogh;evyn and egall, And for no mede be nowt percyall.", "3": "Justicia. Furst in thy Mesur loke ther be no lacke, Off thy weyghtys hold iustely y e balaunce, Be trew in rekenyng and set no summe a-backe, And in thy wordes let be no variaunce. Brome MS. has lacke , but variaunce is evidently right, as in the other MSS. Off cher be sad, demure of governaunce, Set folke at rest and [ap]pes all trobyll, Be war of flaterys and of tonges dobyll.", "4": "Temperancia. By sapyens ay tempyre thy corage, Off lusty yre dout thy pacyens, Defer vengens tyll thy werth [wrath] aswage, Cheresh the good for their condycions. Puniche paciently the transgrescions Off men desrewlyd, redressyng ther errour, Mercy preferyng or thow do rygour.", "5": "Fortitudo. Ye MS. has The . lordes that desyreth to be honorabyll Cheresh your folke and hat extorcion. I stond as styll as ony stone The grace of god yan he wyll send, All thyng may not cum a-none But wane god wyll yt may a mend. Lux ys leyd a downe, And veritas ys but small, Amor ys owt of towne And caritas ys gon with all."}, "4": {"0": "THE CATECHISM OF ADRIAN AND EPOTYS.", "1": "This poem is not a romance or a legend, but a relic of the early educational method of teaching religion and philosophy. Instruction by means of question and answer was popular both in England and on the Continent from early times; and examples of such dialogues, embodying not only knowledge on the tenets of faith, the doctrines of religion and morals, but also scraps of metaphysics, ethics, and natural science, are found from the eighth century, if not earlier. The Joca Monachorum Printed from an eighth century MS. in Paris Bib. Nat., 13,246, fol. 7, in Romania , i. 483 (1872), and analytically compared with the Schlettstadt and Arundel 351 MSS. of Adrian and Epictetus . is a set of questions and answers which M. Paul Meyer supposes to be as old as the sixth century (on account of certain biblical names and phrases quoted in it, which are only found in an ancient Latin version of the Bible, the so-called Itala , supposed to be older than the Vulgate); this really appears to be the prototype of our more modern Adrian and Epotys . Such a dialogue also is found among the works attributed to the Venerable Bede Works printed at Cologne, 1612, vol. iii., Bedæ Collectanea et Flores , pp. 479 b —487 a . This is reprinted in Salomon and Saturn , by J. Kemble, Ælfric Society, 1848, p. 322, a book which contains much early literature of the kind, though the author seems to have been unaware of its middle-age issue in Adrian and Epotys . (died 735.) The celebrated Alcuin (sometimes called Albinus), \n  who died A.D. 804, among his educational works left one of these, which has been studied and compared by Dr. Wilmanns Disputatio Pippini cum Albino, Zeitschrift für deutsches Alterthum , vol. xiv. (1869), p. 530. with the Altercatio Hadriani et Epicteti , an ancient dialogue, of unknown authorship, purporting to be held between the Emperor and the philosopher on subjects of natural and speculative science. The Altercatio or Disputatio was printed by F. Lindenbrog, Frankfurt, 1628, in a little volume. Another version may be found at the end of a folio volume, edited by S. Gelenius, Basle, 1522, entitled Notitia utraque cum Orientis tum Occidentis , &c. In Old English (Anglo-Saxon) there also exist the Dialogues of Salomon and Saturn, in poetry and prose—the latter of which deals with the Creation, Adam, and the subjects arising out of Genesis. In editing these for the Ælfric Society, in 1848, Mr. Kemble also printed three other similar question-books or catechisms, one of which in Latin, of a later period (probably twelfth or thirteenth century), called Adrian and Epictus , Page 212, from the Arundel MS. 351, fol. 39. considerably resembles in substance our Brome poem. The same thing appears also to have been translated into Welsh and Provençal. Kemble's Salomon , p. 216; Bartsch, Denkmäler der Prov. Litteratur , p. 306-310; Bulletin de la Soc. des Anc. Textes Franc. (1875), pp. 71-74. On the Continent other copies of this dialogue, dating from the ninth century, have been found and printed, with many interesting notes and comparisons of individual questions with those in other collections, by Dr. Wilmanns Zeitschrift für deutsches Alterthum , vol. xv. p. 166; see also Ib. , vol. xiv. p. 546, and on the general subject E. Schröder, in the Auzeiger , band viii. p. 121, bound with vol. xxvi. of the Zeitschrift . and Dr. Bethmann, See Schlettstadt MSS. in Serapeum for 1845, p. 29. with which should also be compared versions in Provençal, Spanish, and Latin, studied by Dr. Bartsch. Zur Räthsel Litteratur , in Germania (Vienna, 1859) iv. 308. Although this dialogue has played its part in the literature of every country in Europe, and as M. Meyer says, \"apparait avec son carectère chrétien dès les premiers temps du moyen age,\" Bulletin de la Soc. des Anc. Textes Fran. (1875), p. 72. it should be noted that the various forms it takes belong to two distinct families, which existed contemporaneously, viz., the one in which Christian history and doctrine appear, the other in which they are wholly absent; the latter being current long after the rise of the \n  former. Combined with these are also reminiscences of the beliefs found in the Eddas of the north. See Grimm's Teutonic Mythology , translation 1883, ii. pp. 564-569; as to Yggdrasil, Bartsch in Germania , iv. p. 312. The form of question and answer gave full play to the close definition of the philosopher, the double and hidden meaning of the scholastic and the theologian, or the statement of old belief, whence the transition to the play of wit and words in riddles was easy. Consequently, in the frequent repetition or copying of these dialogues or catechisms, one, or two, or a group of questions which commended themselves might be inserted from another catechism or from a collection of what seem to us riddles. Riddles, proverbs, apoph|thegmes, question-books, dialogues—all contained the popular wisdom, \"part of that stock of traditional sayings which prevailed with living power among us from the tenth till the sixteenth century,\" Kemble, Salomon and Saturn , p. 286. and among our French neighbours long survived in the prose form of the popular little book, L'enfant sage à trois ans, etc. Thus it was, in course of time, that the Christian religious legend and ethics became grafted on to the philosophic dialogue, and it is probable that from a Latin original some English theological rhymer, of the fourteenth or fifteenth century, drew his inspiration for the following poem. The poet must also have used other sources, as we may judge by the study of two portions of the poem. Lines 163-218 describe the substances of which Adam was made, and the effects of the preponderance of different materials on a man's character. This subject is found in many places; in the prose Old English Salomon and Saturn (ques. 8, 9, Kemble, p. 180); in a Latin and Old English ritual of the tenth century, a German poem of the twelfth century, and other instances quoted by J. Grimm; Teutonic Mythology , Stallybrass's translation (1883), ii. p. 566. also in three French manuscripts—one a treatise, De Adam et Eve feme , Bib. Nat. Fr. 1553, fol. 286; Cited by Kemble, Salomon and Saturn , p. 194. another, Bib. Nat., 4207; the third, MS. A 454, at Rouen, fol. 250, Bulletin de la Société des Anciens Textes Francais (1883), p. 96. also on the creation of Adam. These declare that Adam was formed of eight substances (clay, the sea, the sun, clouds, wind, stone, the Holy Spirit, &c.), varying with the writer, but resolving into the four elements. Perhaps a touch of Eddic doctrine here unconsciously found its way into the orthodox theology of the middle ages. For the second portion, lines 511-582: Why do men fast on \n  Friday? we may turn for comparison to the same MS. of Rouen just named, fol. 251 v o , which gives twelve reasons in answer; to a MS. of the thirteenth century in Paris (Bib. Nat. nouv. acq. fr. 1098, fol. 60); Bulletin de la Société des Anciens Textes Francais (1883), p. 96. and a Russian essay on the subject by Prof. Wesselowsky. From a comparison of the style of thought, and of the theological dicta of this poem, with those of similar passages in the Cursor Mundi , the conjecture may be hazarded that Adrian and Epotys was written about the same period, viz., the early part of the fourteenth century. The name of the old well-known Altercatio Adriani et Epicteti had been adopted, the philosopher's name became shortened to Epicte, and finally pronunciation brought it to Epotis, when the dialogue itself no longer bore a trace of its heathen descent. Chaucer, in the thirtieth stanza of his Rhyme of Sir Thopas , mentions Ipotis:— \"Men speken of romances of pris Of Hornchild, and of Ipotis, Of Bevis and Sir Guy\"— but, as it has been suggested by Dr. Schroeder, as all the books he speaks of here are romances, except Ipotis , under which name no romance is known, it may be that the singer had the romance Ipomydon in his head, and for once made a slip of the pen. We get no other indication from him of what Ipotis was. Seven copies Four at Oxford, viz., Vernon MS., fol. 296; Ashmol. 750; Ashmol. 61; Douce, 323, fol. 160. At the British Museum: (besides Add. 22283, an old copy of the Vernon MS.); Cotton Calig., A ii., fol. 79; Cott. Titus, A xxvi., fol. 163; Arundel, 140, fol. 1. The Douce and Titus copies are imperfect. of Adrian and Epotis (or Ipotis) are known among English manuscripts; our Brome forms the eighth. It has not been hitherto printed in England, nor indeed thoroughly examined. Dr. C. Horstmann has printed two of the copies—that from the famous Vernon MS. and from the Cotton Caligula MS., giving various readings from some of the others. Altenglische Legenden, neue folge , Heilbronn, 1881, pp. 341, 511. He says of four of the MSS. (the two Cotton, Arundel, and Ashmole, 61) that they are all equally poor and equally removed from the Vernon. My comparison of the following copy with the two printed by him does not tend to confirm that judgment, but rather shows that, one original having been transcribed several times, succeeding transcribers added in a piece here or left out a piece there, or may be invented a new piece; and that really the Vernon and Cotton copies, though differing, are nearly upon a par in value. Such alterations, together with the changes following from \n  difference of dialect and speech, may account for these varying versions. As the Vernon is probably the oldest, I have taken it as the basis of comparison, and have numbered the lines of the Brome poem to correspond with it. I have also compared it with the Cott. Calig., A ii (the best of the British Museum copies); and those lines in it which are found in the latter, but not in the Vernon, are numbered between (), to correspond to the Cotton, a note pointing out here and there where parts are peculiar to the Vernon only. There remains a residuum of lines (only twenty-two in all) which are new, i.e. , found in the Brome copy only: these are indicated by letters— a, b , &c. The whole thing, though following pretty closely the Vernon, and in the latter part the Cotton, is by no means identical in language or expression; only those variants are given, however, at the foot, which may serve to explain errors or difficulties of the Brome text. Inversion of lines is shown by the figures, exchange (if it may be so called) of lines, in a few cases, may be seen from the foot notes. A few lines are supplied from the Vernon or Cotton between [], where they fill up the sense of the Brome copy. The substance of the poem is as follows:—A child who calls himself Epotys is brought before the Emperor Adrian in Rome. He answers the Emperor's questions (to which there is no preamble) as to Heaven, God, the Word, Trinity. He describes the seven heavens (ll. 52-87), the nine orders of angels (ll. 90-114), the week of creation (ll. 115-158), of what Adam was wrought (ll. 164-218), the sea (ll. 221-226), the hour when Adam lost Paradise (229-236 f .), the seven sins of Adam, in which, descanting upon gluttony, he leads to the whole story of the fall and the redemption (ll. 239-352). The Emperor is further told what are the five sins that lead man's soul to hell (ll. 359-408), the four forms of penance that may save him (ll. (387)-(396), the four virtues that lead to bliss (ll. (398)-470), four deaths a man may die (ll. 418-428), the two sins that God will not forgive (ll. 431-456). He is instructed how a man shall bear himself so that the devil may not injure him for sin (ll. 471-480), and what three deeds will please God (ll. 484-508). The child then gives thirteen lengthy reasons why men fast on Friday (ll. 511-594), after which the Emperor solemnly conjures him to say who he is, whereupon he avows himself to be Jesus, and departs (ll. 595-608). The writer boldly says that St. John the Evangelist told this tale in Latin. The poem, in bringing Hadrian and Epictetus, St. John and Christianity thus together, offers a curious example of the power of traditional names.", "2": "A lle þat wylle of wysdam lere, lystyn to me and &yogh;e xall here off a tale of holy wryth,— Seynth John the holy postyll wetnes yt,— How yt be-fell yn grete Rowme, The chyffe cyty of crystyn-dome, A chyld wos seynt throw hys mytys moste, Trow the vertu of the holy goste. The Emprore of Rome than Hys name was klepyd Adryan, Whan the chyld of grete onowre Was cume be-fore the Emprore, Down on knys the chyld hym sette, The Emprore wyll fayere hym grete. The Emprore wyth myld chyre, Askyd the chyld fro wens he came, and were, The chyld answord \"for soth I the plyte, ffro my fader Vern . and Arundel versions have moder . I cume now ryth, ffro my fader that hey justyce, To teche them that be nowte wysse, And note fulfylled yn goddys lawe.\" Than seyd þe Emprore, note slawe, \"Arte thow wysse wysdam to teche?\" The chyld answord with mylde chyre, \" Speche \" in Vern . \"He ys wysse that heuyn may wynne, And kepe hym owte of de[d]ly synne.\" The Emprore seyd with owtyne blame, \"Tell me chyld, wat ys thy name?\" \"My name,\" he seyd, \"ys Epotys, Mekyll I can of heuyn blysse.\" The Emprore seyd, \"wat may heuyn be?\" \"Syr,\" he seyd, \"yt ys goddes prevyte?\" \"Wat,\" he seyd, \"ys god all myte?\" The schyld answord a-non ryte, \"He ys wyth owte be-gynnynge, And xall lestyne with owtyne enddynge.\" The Emprore seyd, \"tell me the soth, Wat cume fyrste owte of hys mowth?\" The chyld answord sone a-non, \"Ther-of spake the postyll John, In hys gospell all on sowne, \"Al and sum,\" Vern. and Cott. In principio erat verbu m, This wos the fyrste begynnyng That ever spake owre heuyne kyng. At that worde wos the sunne, [Fader] and the holy goste to-geder wornne; \"Come,\" Vern. and Cott.; wornne may be an error for wonne . iij personys yn Trenyte, Non of them may fro othyr be. Thys ys the myte full kyng, With owtyne hym ys no thyng.\" The Emprore seyd woll zevyne, \"Chyld, haste thow byn yn heuyne? How many heuy[n]s hath god all-myth?\" \"vij,\" seyd ye chyld, \"I the plytte. The heyest heuyne that euer may be, Ys of the holy Trynyte, Ther ys the fader and þe sunne, And the holy goste to-geder arnne \"Wone,\" Vern. iij personys yn on god-hode, As clarkys yn holy boke rede. The ioyys may no man dyscry[v]e, Lines 61-64 resemble Cott. Calig. A ii., ll. 63-66. They form better sense of this passage on the second heaven than most other versions. Lernd non on-lernd þat ys a-lyve. A-nother heuyne ys gostly ther, Off a lower de-gre, thow schall here, Tow Vern. has pulke . joyys may no man deme, Tyll domys MS. has donys . day thow he wyll fayne. The iij heuyne schynyth as Crystall, Full of joyys and swettenesse all, The joy may no tonge telle, For ll. 67, 68, the Vernon has,— \"To mon and wommon þat place is diht þat serueþ god wiþ al heore miht.\" Tyll domys day thow he woll smell. The iiij heuyn ys golde lyche, Full of presyus stonys ryche; For innocentys that place is dyth, That euer ys day and neuer nyth. The v heuyn ys longe and brode, And full of goddes man-hode; Yff goddys man-hode noth were, All the ward Ward , world. wore for-lore; For the paysson of hys man-hoode, Heuyn blysse schall be owre mede. The vj heuyn holy chyrch yt ys, Full of holy thyngys, i-wys, That of god redyn day and nyth, Off hys strenth and of hys myth. The vij heuyn, seyth þe story, Ys paradyse, aftyr purcatory, Whan sowlys hau done ther penans, Ther schall they dwell with-owtyn dysstans. Here be þe vij heuyns syre Emprore, Lines 87, 88, follow the Cott. MS.: in the Vernon they are contracted to two. That hath god owre savyore.\" Thane seyd the Emprore, \"I the plyte, How many Ordyrys byn of Angle bryth?\" The chyld answord and seyd a-&yogh;ene, \"Nine Ordyrys, syre, there byne, The fyrste ordyr ys jerubyn, The secund ordyr ys secheraphym, The iij de ordyr ys tronys, The iiij te ordyr ys dominaciones, The v te ordyr ys pryncipates, The vi te ordyr ys potestates, The vij te ordyr ys vyrtutes, The viiij te angelica, i-wys. The ix ordyr arn arcangelys, The ylke prynce hath hys party[s], Many thowsendys to hys baner, To seruyn hym both fer and nere. The x ordyr schall mankynd ben, That xall fulfyll the place ageyn. In heuyn be that ylke syde, That Lussyfer fell owte for hys pryde. Ther schall man-hod byn with god all myth, Ben euer and that ys ryth, A-bothyn I.e. above. all princys he schall be, Mytfull fader yn trenyte, Of myche joy he can tell With owtyne ende that þer may dwell, That schall hys owyn brodyr se, Mytfull fader yn trenyte.\" Vernon has two lines which are omitted here and in the Cotton; while our ll. 117, 118 represent three lines in the Cotton version, as to the creation on the first day, which are not in Vernon . The Emprore seyd, \"chyld I þe prey, What made god on the fyrste day?\" \"God mad on the fyrste day, Many thynges hym to pay, The Mvnday aftyr, verement, God mad the ffurmament; Sunne and mone to schyne bryth, And many sterrys ther be lyth. The Tvysday, I vndyr stond, God made bothe see and lond, Wellys full with watyr neysse, \"Fresche,\" Vern. and Cott. To tempyr the erthe both hard and neysse; Erbys he mad, both tre and gresse, And othyr thynges, as hys wyll wos. The Wedenysday mad god all-myth Fyssys yn flod and fowlys yn flyte, And bad them a-bowtyn wynd, Fore to helpyn all man-kynd. The Thursday god mad bestys fele, Many dyuerse be down and be dale, And geffe them erthe to ther fode, And had them turne to mannys good. On the Fryday god mad Adam, After hys chap I.e. shape. he &yogh;affe hym name; Sythyn Eve he bad hym take, And make hyr on to hys make, And mad hym man of mytys moste, And gaffe hym lyffe of the holy goste. A grete lord he gan hym make, All paradysse he bad hym take, And mad hym lord that he had wrote. The Satyrday for-&yogh;atte he nowte, That ylke day he blyssyd with good wyll, All hys warkys lowd and styll, Euery-chon yn ther perty, And bad them wax and mvltyplye. The Sunneday god hys reste toke, As we fyndyn yn holy boke, He bad and cummawndyd all man-kynd That restynd they schuld haue yn mynd. That day xuld no man warke, Bute bedyn ther bedys and goo to kyrke, And kepyn them fro dely synne, That he nowte fale ther ynne.\" The Emprore with wyrdys mylde, Lines 159 and 160 of Vernon are omitted here, and the two following are altered. Thus he gan askyn the chylde, Yff he cowde tellyn hym owte Off howe many thyngges Adam was wrotte? The chyld answord and seyd \"vij, The wyche they byn I xall þe tellyn, Slyppe of þe erthe wos on off thoo, Watyr of the see god toke ther-too, Off the sunne and of the wynde, And of the clowddes as yn wrytyng I fynd. Off the stonys be the see coste, And also of the holy goste. Off the erth ys manys fleysse, And of the watyr ys blode neysse, Off the sunne ys hys harte and his bowellys, Hys mekenes and hys good thewys; Off the wynd ys mannys brethe, And of the clowdys hys wyttys bothe, Off the ston ys mannys bonne, And of the holy goste ys hys sowlle than. Loo! syre Emprore Adryan! Off theys thyngges ben made Adam. Euery man yn thys ward I.e. , world. here ys made of dyvers maner; How-so haue of the erth moste, He xall be heuy, wyll thow woste, Heuy yn thowth and yke yn dede, And othyr thyngges as I rede. How-so haue moste of the see, Internall \"Leof to trauayle,\" Vernon ; \"Euer in trauel,\" Cotton . The Brome copyist evidently made a mistake. he schall be, And myche covetynge love and lede, And that schall faylyne them at þer moste nede. Yt faryt be all thys wardly good, As be and ebbe and be a flood; [Now hit is, nou hit nis— þenk no mon þeron, i-wis.] Supplied from Vernon . Lines 193-196 are wanting in Cotton . How so hath of þe wynd moste myth, Be grete resun xall be lyth, Fekyll of herte and yke of thowth, And speke mych yt helppe nowth. How-so haue of the clowddys foysun, He schall be wysse be resun, And be ware yn word and dede, And yn othyr thyngges, as I rede. How-so hath of the sunne pleynty Hote and hasty he schall be, And a man full of myth, And be resun he schall be lyth. How-so be of the ston be moste wroth, He schall be stedfaste yn word and thowth, And to termyn And to termyn]. Vernon has \"In his herte;\" Cotton ., \"And in trauayle.\" troste and trew, And be resun pale of hewe. How-so have moste of the holy goste, He schall haue yn hys herte moste Good thowtes, good worddes, and good dede, The poore to cloth and to fede, And love wyll god and holy chyrch, And othyr penans for to warke.\" The Emprore seyd, \"thys may wyll be, But on thyng I prey the, Thow speke lenger of the see. Tell me chyld, wat that may be?\" The chyld seyd, with owte lesyng, \"A wyll wyldyn of wey, \"A wylde wey in wendyng.\"— Vernon and Cotton . So thow mytys seyll þer-ynne, That þou schuldyst neuer lond wynne.\" The MS. has \"fynd.\" The Emprore seyd with-owtyn fayll, \"Ther-yn I haue grete mervell, What tyme ded Adam a-mysse, That he loste so paradysse?\" The chylde seyd, \"at þe myd-mowrow tyde, And be myd-day he loste hys pryde. Ane angell droffe hym yn to desert, With a bryth brenyng sward; Heuyr he ys in sorowe and woo Wyll he leue \"Him and his ofspring,\" Vernon and Cotton . euer moo; And whan he deyed to helle he nam, These six lines, a — f , are not in either Vernon or Cotton . And all that of hym were cumme, So wos he yn heve for-lorne, Tyll that goddys sune wos borne, And sufferyd vp-on the rode payssoyne, And browte vs owte of theppresun.\" \"A-lasse!\" seyd the Emprore, \"I hath grete dole, That Adam was swych a fole! How many synnys dede Adam For cavse he to helle name?\" The chyld seyd, \"vij thoo; Sacrylege wos on of thoo, Fornycacyun was on of thes, Averycie and covetyse, Gloteny and pryd, I telle the, Thes vij synnys ded he. In pryd he synned yll Whan he wrote aftyr hys wyll, A not aftyr the oste \"Heste\" in Vernon and Cotton . of god, He hylde eftyr hys owe wyll leyd. In sacrylege he synned sore. Whan he wrotte aftyr hys owe lore, And ffulfyllyd hys owyn talent, To don the fyndys cummawment. Mannys sleere he wos I know, Whan he hys owyne sowle slew, And all that euer of hym camme, The fynd with hym to helle name. Thyffe he wos I know be-fore god, 1 When he stall that hym wos fore-bede. Sertenly, as I the seye, He wos wordy for to dey. 1 1_1 These four lines follow the Cotton (259-263) Fornycacyun he had yn mynd, Whan he be-levyd vp-on the fynd, And hylde that goddes lore was fals. In auyryce he synnyd all-so, \"Als,\" Vernon . Whan that he covetyd more Thane he had nedyd be-fore, Qwan \"He hedde,\" Vernon . paradyce was at hys wyll; No wondyr yt wos thow god leked yt yll. In gloteny he synnyd wylle, Whan he put hym selffe yn swych yll, \"Perile,\" Vernon and Cotton . Off the trere the appyll he toke, That god fore-bode hym and hys make. Slawe he ded fyrst of all Whan that he wos yn synne fall, He had no grace fore to sesse; Jesus cum to him yn that wysse, And seyd, 'Adam, wat dost thow know?' He answeryd and seyd a-zen with mowth, 'Lord I here the spekyne, I the plytte, But I haue of the no syte.' Owre lord a&yogh;eyn to Adam seyd, 'Man, wy dedyst thow that dede?' Adam answaryd with wyrdes hylle, 'The woman that thow toke me tylle, Sche made me to don that dede.' Owre lord than to Eue &yogh;yde, 'Woman wy worttyste þou that wylle?' 'The eddyr, lord, gan me gylle.' Owre lord to the eddyr gan goo, 'Fynd, wy wrottyst thow that woo?' The fynd answeryd with maystry, 'For I haue to hym ynvye. For that he schuld won yn blysse, That I for pryde gan mysse.' Owre lord seyd to Adam, 'For thy gylte þat þou haste don, þou synfull man, Thow schalte take thy mete with swynke & swette, And be yn penawns cold and hotte. In peyn and travell sore, Lines 300, a , and b , not in Vernon or Cotton . Wyll thow levyst euer more.' To Eue seyd owre heuyn kyng, 'Woman for thy wekyd tysyng, Thow schalte byn vndyr mannys wyll, In mekyll drede, woo, and yll; And bere thy frwte with gronyng and care, Thow and thyn of-sprynggyn euer more.' Owre lord seyd to satthan, 'In forme of wornge thow temppyst man, Vp-on thy wombe [thow] schull glyde, All that thow syst yn euery syde, Of the seyng be sore a-ferd. Whan thow comyst yn to y e medyll &yogh;ard, A vyrgyn schall be borne be-lyve, That thy pore schall down drywe.' Thus Adam levyd yn erthe here, fful ix hundyrd &yogh;ere, And xv, \"Two and Þritti,\" not fifteen, in both Cotton and Vernon . as I the telle, And whan he deyd he MS. has \"&yogh;e.\" &yogh;ede to helle. iiij thowsend vj hundred and iiij yere. Hys sowle yn helle wos ther iiij thowsend vj hundred and iiij yere. Than the kyng of heuyn, Kynge he wos of mytys moste, He sent down the holy goste, That toke fleysse and blood of mayd Mary, With-owtyne wem of hyr body. xxx ti wyntyr and iij &yogh;ere, Goddys sunne &yogh;ede in erth here, xl dayes for vs he ded faste; The jvys toke hym at the laste, And ded hym vp on the rode, He suffyrd fore owre good. Hys sowle wente to helle— The fowle fyndys for to felle, And toke owte Adam and Eue, And other more that were hem leve. Moyses, Dauyd, and Abraham, And all thoo with hym name, And browte them yn to paradyce, Ther joy and merth euer more ys. And sythyn aftyr hys vp-rysynge, He steyed to heuyn ther he ys kynge; On hys faderes ryth hond he sette hym than, And thus he cam stedfast god and man. That ylke god omnipotente Schall cume at the day of jugement, To deme vs all aftyr owre mysse-dede, He ys not wys that hym nowte drede. The good with the joy, the wykyd with þe peyn, The joy nor the peyn may no man dem That he xall haue for hys servyce, That serue god yn all wysse.\" The Emprore seyd, \"be heuyne kynge, Chyld, that ys a fayere doynge, [And also þis I leue wel Lines 355, 356 supplied from Vernon , omitted in Cotton . þat þis is soþ, eueridel.] But telle me, chyld, yf thow can, Wer-with the fynd be-gylle moste man? How many synnys, thow me telle, Bryngyn mannys sowll to helle?\" The chyld seyd, \"synnys v, That a-monge men be full ryve. Wykkyd thowth yn mannys harte, Wyll that he ys heylle and swarte, Quarte = able, hearty, was probably the original word, not swarte . To mannys-slawth and othere shame, MS. has synye, Vernon shame. The lines 363—(362) differ from the corresponding lines in Vernon and Cotton , and give better sense than either of them. That euery man ther-fore hau blame; But yf he schryve hym and make hym clere, He goth ellys to helle fere. Ll. (361) and (362) are not found in Vernon . Pryde ys the tothere, Gloteny ys y e iij de brodere, Lechery ys on of the v, of the v]. Þe feorpe, Vernon and Cotton . On of the worste a-bothyn heven or all. Heuen or all]. eorpe, Vernon and Cotton . Covetyse ys þe v. as I the telle; Thyse synnys bryng man most to helle. Seynth Powle wettenes yn hys story The peyn for Covetyse in porcatory, [Bi hem-selven hit is diht,] Supplied from Vernon . A wylle wylle, i.e. wheel. of bras bernyng bryth, Full of hokys a-bothyn and vndyr, And whan yt gotth yt rowttyth as tonder. As full of sowlys as yt may hangyn, As eche may be other ryngyn. [A wylde fyr among hem þoth renne, All þat hyt towchyt hyt doth brenne.] These two lines in Cotton only. The next eight lines are not in Vernon . Wy ys covetyse lekyd to a wylle, I schall the tellyn fayer and wyll; Men that may wynne þat prysse &yogh;evyn hem all to covetyce, &yogh;a, mekyll of hys lyffe he wyll yt not blynne, At the laste he deyyd ther-ynne; Sortynly, as I the telle, With-owtyn end he goth to helle. For covetyce hath end no dylle, It ys lekyd to a wylle. Falsse Pryd that ys so bolde Ys wors be an hundryd folde, For Angellys that wern yn heuyn bryth, So clere schynnyng and full of lyth; For pryde wrethe god can take, That many arn fynndes now blake And fellyn owte of heuyne, as I þe telle, In to the netherest pytte of helle. Summe arn yn erthe amo[n]ge man-kynd, That bryng man-kynd yn de[d]ly synne. There-for schryve the of pryde Or than wormys hau etyn þi syde, And thy body to strenkyt þe grownd, And thy sowll yn woo ys bownd. Sore schall þer-for thy sowlle smerte, That euer thw wor prowd of herte. These lines, a — j , are not in either Vernon or Cotton . Pryde ys most synnyg, I the plyte, That worth god most full of myth; Lecheri thynkyth no lesse þat yt ys So mercy nor so swytte, i-wys, Woo yn man wykyd as I the telle, Drawyt mannys sowle to helle. In holy wrytte yt ys woste, That lechery ys the develys neste; Kepe &yogh;ow all fro that synne, That non of &yogh;ow falle there ynne. Gloteny I wyll dyscry[v]e, That a-mong mankynd ys full ryve, The fynd take men with[in] And make them drownke with alle and wyne. In Vernon these two lines stand:— \"The fend takeþ of men wreches fale, Whon heo beþ dronken of wyn and ale.\" He comyth and swere as he wer wode, Be goddes herte and be hys blyssed blode, And on byddyn hys payssoyne, That many on hath of hys malyssyne. But yf he freyn hym of gloteny, In helle xall byn hys sowle foly.\" Six lines which follow here in Vernon , are omitted in both Cotton and Brome MSS. From this point, many of the lines follow the Cotton version more closely than the Vernon , some parts not being found in the latter at all. The numbers between () indicate correspondence with the Cotton lines. \"Alas!\" seyd the Emprore, \"þis an hard chans, Wat lekyd a man to don penawns. A&yogh;en Jesus owre Savyore?\" The chyld answeryd, \"thynges iiij; Slawth ys 1, schame ys a-nodyr, And wanne-hope ys the iij brothere, The iiij ys wretyn, with-owtyne faylle, That he ys god and morcyall. Cotton , \"mercy[a]bull.\" He wyll on synfull take no wreche, Yffe schyrfte of mowth wyll be hys leche.\" The Emprore seyd, \"sythyn thys ys, What bryng a man moste to blysse?\" The chyld answerd and seyd yt, Good word, good dede, and good thowth. Wos þer neuer euyll dede wrowth, But at the begynnyge yt wos eyll thowth, Wos ther neuer no good thyng, But that god [thowth] wos at the begynnyng. How-so haue with hym good speche, MS. has spede . And hys sunne wyll on hym hau pete, And may speke \"And may speke]: \"Wyth good speche he may.\" Cotton . or he wynd, Off hys foo and of And of]: make, Cotton . hys frynd. Good dedes arn myche of myth, On-to god full of heuyne lyth. A man may with good dede, Wynne heuyne to hys mede.\" The Emprore seyd, \"thys wyll I leve; Good chyld, takyt to no gryffe, Telle me now, yf thow can, How many dethys may dey man?\" The chyld seyd, \"on dethys iij, I xall the telle wych thoo be; The j ys bodyly deth here That he ys gretely strong yn fere, That ys yn many mannys body with-ynne, Or lyffe and sowle may parte on tweyne. The todyr detth ys detth of schame, Yffe he dey yn dette or wekkyd fame. The thred deth, so seyth the clarkys, Yffe he hath no good warkys.\" Than seyd the Emprore, \"Telle me chyld, paramore, How many synnys a-&yogh;ens god on-schrevyn Thow that schall not MS. has now . be for-&yogh;evyn?\" The chyld seyd, \"synnys ij, Mysse-beleve ys on of thoo, Many a man fore no resun Wyll be-levyn of the coronacionn, \"Yncarnacyone,\" Cotton . That god toke fleysse of mayd Mary, With-owtyn weme of hyr body, Nor that he deyed on þe rode tre. How wyll no be-leve þat yt so be, And yn to heuyn he steyynd, But yf he leve thys yn all thyng, Sertenly, as I the telle, With owtyn end he goth to helle. And wanhope ys the todyr brodyr synne, Whan man ys fule depe there ynne, And doth euer ylle And neuer not wylle, Tyll he hath a&yogh;en god so mych gylte, The fynd yn wanhope sone hym spylte, That he wold no mercy crave, For he wene non to haue. For that wan-hope as we fynd He goth to hell with-owtyne end.\" The Emprore seyd, \"Syn þat yt ys so, That synne warke man so myche woo, Wer with schall a man hym bere That the fynd schall hym not dere?\" The schyld seyd, \"with devocyun, Thynke on goddes payssonn. Line 436 of Vernon , = 1. (434) above, ends with \"godes passioun,\" hence perhaps the confusion of the scribe among the lines. Whan cryst knelyd on hys holy knesse and fete, For drede of deth hys body gan swete, Whan he stod bowndyn to a pyllere strong, And betyn wos with schurges long, That crystes body ther yt stode Wos couuertyd yn hys owe blode. Whan he wos with thronnys kyne, The wonddes yn hys hed were sene. And whan he bare the crosse to Caluery, And sythyn there on he gan deye, Thynke on hys wonddes smerte, And haue hys payssoyn yn þi herte. Ther-with may euery man be ware, That the fynd schall hym not dere.\" The Emprore seyd, \"thys leve I wylle, Wylle = well. That yt ys sothe euery delle. &yogh;yt telle me chyld, yf þou cane, What ded paye mane to god thane?\" The schyld than seyd, \"dedys iij, I xall the tell wych they be, Yffe there be ony man, of schamys, Evidently schans = chance, is intended. That ledyth hys body yn penans, And doth ageyn the fyndes levynge, And kepe hys body fro fowle lekynge, God ys payed with that fore on of ye iij, Fore—iij]: emprise, Vernon and Cotton . He schall hau heuyn fore hys servyse. And a-nodyr thyng pay god yn herte,— A man be grete yn poverte, And take hys poverte meke and stylle, And þe pore to helpyn be of good wylle, And gladly helpyn and socore, Hys hevyn crysteyn þo þat be pore, Yffe he may helpyn non more, But yf hys poverte lessyt \"But here pouerte rewe,\" Cotton. Vernon has the same sense. sore, He schall haue for hys good wyll, At his partyng that ys so schyll. The iij thynge payed god mych, Yffe a man be yn erthe rech, And be cume of grete kynne, For-sake reches and werdly wynne, And &yogh;effe hym selfe to poverte,— Ther-for yn heuyn schall he be.\" Than seyd the Emprore \"Telle me chyld, paramore, Qwy faste men the Fryday More þan þei don ony odyr day?\" The chylde answerd and seyd a&yogh;en, \"xiij skyllys ther-fore sothe byn; The fyrste resun tellyn I can, On a fryday god mad man, In the vale of Ebr[o]n after hys grace He schap man after hys owe face. The secun[d] MS. has sce&umacr; . resun thow may leue, MS. has here . On a Fryday Adam & Eue They loste paradyce, as I the tell, They wer damnyd yn to hell. The iij de telle I schall, On a Fryday Kayn slew Abelle. The forte resun Forte resun]: \"furste martir,\" Vernon and Cotton . for-soth, I the plyte, That wos slayn be-fore god all myth, $x$ Kayme for hys wykyd tysynge, These four couplets are in the Cotton , not in the Vernon . $x$ He had the cors of owre kynge. The iiij resun ys full swete, Whan Gabryell owre lady gan grete, On a Fryday with myld mode, Goddes sunn toke fleysse and blood Off the mayde Mayry, With-owtyn wem of hyre body. The fyfte resun, I telle þe be-forn, On a fryday goddes sun wos born $x$ Off the clene [holy] vyrgyn, These four couplets are in the Cotton , not in the Vernon . $x$ To byen mannys sowle owte of peyn. The vj resun ys fayere,\" the chyld seyd, The chyld seyd]: \"emprise,\" Vernon and Cotton . \"Whan Jesus cryst wos sircumcysyd, $x$ On a Fryday he gan blede These four couplets are in the Cotton , not in the Vernon . $x$ For the gylte of owre mysse-dede, $x$ And for the synne of Adam and Eue, $x$ The blood wos bled fore owre mysse be-leve. The vij resun telle I can, That seyn Stevyn, that good man, On a Fryday wos stonyd to dede, Throw the fals M.S. flas . Arowdys rede. The viij te resun wyll I &yogh;ow telle, Yffe &yogh;e wyll a wylle dwelle; On a fryday seyn John the Baptyste, Wos hedyd for the love of cryste. [In þe heruest after þe Assumpcion þat is i-cleped þe Decollacion.] Supplied from Vernon and Cotton . The ix resun ys full good, That goddes sun deyed on the rode. $x$ On a fryday, as I the telle, The two lines replace two very different lines in Vernon . $x$ He browte mannys sowle owte of helle. Thys ys the x resun, Off owre ladys assumcyun, On a fryday sche &yogh;ylde þe goste To god that sche lovyd all moste. In heuyn nowe that vyrgyn ys, With body and sowle all holle, i-wys; Ther he ys kyng and sche ys qwene, Blyssyd motte that tyme byne. The xi resun ys full trew, That the postyll seynt Andrew On a Fryday wos don on cros, To god he klepyd with myld voys, And seyd 'fadyr yn trynyte, My sowle I be-qwethe to the.' The xij resun ys myld of mode, That seynt Ellynge fond þe rode Vpon a Fryday at Calvery, The rode that cryst ded on dey; Ther wos the holy cros fownd, Dowyn depe vndyr grownd, $x$ And borne wos yn to the syty, This couplet not in Vernon . $x$ With merthys and with solemyty. The xiij resun ys verament, That [Crist] schall cume at the day of jugement, Six lines here in Vernon are omitted in Cotton and Brome . On a Fryday with dolful mode, With handes and syd all on bloode;— Haue the Fryday euer yn mynd. The[se] xiij resun wrytyn I fynd. That the Fryday ys day of chans, Fastys Fastys]: Best, Vernon and Cotton . to fast and to don penans. The satyrday aftyr sekyrly, For the love of owre lady, Ther we wern yn balys bownd, Sche browte vs owte of helle grownd. Sche ys full of mercy To all that to hyre klepyne or cry, [To wasche and to make clene Alle þat euere in synne bene.] Supplied from Vernon and Cotton . A good sterre klepyd sche ys, The beste wey vs to wysse; Off hyr spranke a fayre flowere, Jesus cryste, owre savyore, Blyssyd mot they all be That seruyn that mayd with hert fre.\" The Emprore with grete sterne, To the chyld he sey full &yogh;ayrne, \"Chyld,\" he seyd, \"I cungere the, In the vertu of the Trynyte, And yn the paysson of cryste, And yn hys deth and yn hys vp-ryste, T[h]at thow me the soth sey Or than thow wynd a-wey. What thow arte and fro wentes þou cam?\" Vernon and Cotton have the question differently: \"Wheþur art þou a wikked angel or a good?\" The chyld answerd sone a-non, \"I ame he that the wroth, And on the rode the dere bowte,\" [The childe wente to heuene þo To the stude þat he com fro.] Supplied from Vernon; also in Cotton . The Emprore knelyd down on the grownd, And thankyd god that stownd, And he be-cum a good man as we rede, In bedys bedynge and almesse dede; And seruyd god yn eche wysse, And leuyd and deyed yn hys servyce. Seynt John the evangelyste, That &yogh;yd yn erth with cryste, Thys tale he tolde yn latyn, In holy wryth yn parchemyne; He bad and commawndyd all man-kynd, The payssoyn of cryste þei schuld haue yn mynd. Thus &yogh;endyth the talkyng, God &yogh;yffe vs all hys blyssyng. Vernon ends thus:— þus endeþ þis spellyng Of Jhesu, vre heuene kyng God graunt vs alle his swete blessyng Schrift and hosel, and good endyng. Amen. Cotton has but two lines after 1. (606) 612, viz.:— God &yogh;eue grace yt so mote be Sayth all amen for charyte. The total of lines in this Brome version amounts to 660. The Vernon contains 622, the Cotton. Calig. A II. 608 lines. ffinis."}, "5": {"0": "PLAY OF ABRAHAM AND ISAAC.", "1": "Five English plays on the subject of Abraham's sacrifice are known, the Brome MS. gives a sixth, and no two are alike. Besides these, Arthur Golding translated one from the French of Theodore Beza, in 1575, (a copy is in the Bodleian Library). See Mistére du Viel Testament , pub. par Baron J. de Rothschild (Soc. des Anciens Textes Franc. 1879), vol. ii. p. xviii. Each of the four great collections of plays, the Chester, York, Towneley, and Coventry, includes it; one is also found in a separate form at \n  Trinity College, Dublin. In the lists of plays performed at Beverley and Newcastle, too, this subject has a place; and there is little doubt that it was a favourite piece, both on account of its human and pathetic interest, and its capabilities of conveying instruction, either of the mystic-typical kind familiar to the early centuries, or of a directly religious and moral nature. When complete in itself, as in the York or Dublin MSS., the play may in some instances have been performed separately, independently of the great cycle of which it formed a part; the fact that it is sometimes found in detached manuscripts would seem to indicate this. Even at Dublin, however, we know from the city records that the play of \"Abraham and Isaac, with their offering and altar,\" was performed by the weavers' company as one of the Corpus Christi plays. History of Dublin , by Walter Harris, London, 1766, p. 148. I have found nothing to show that the play in the Brome MS. belonged to such a cycle in any town in East Anglia (traces exist of per|formances of religious plays at Wymondham, Manningtree, and Cambridge, and probably may be found in other places); but though it did, its separate preservation thus, copied among a number of other poems, is a proof that it was held in much estimation. The poet allowed himself space as though for a distinct play; it is nearly one hundred lines longer than the Dublin, and eighty-six lines longer than the York, the longest of the other Abraham plays. And that it may have been performed as an independent piece is confirmed by the analogy of the French Sacrifice d'Abraham out of the collection Le Mistére du Viel Testament , which M. Rothschild says \"parait avoir été plus d'une fois représenté comme une mystére distinct.\" Vol. ii. pp. 1—3. The performers to whom the play of Abraham and Isaac was allotted in various towns did not always belong to the same trade; in Newcastle-upon-Tyne the slaters produced it; in Beverley the \n  bowyers and fletchers; in Dublin, as we have seen, the weavers; in York, the parchminers and bookbinders; in Chester, the barbers and wax-chaundlers; for Coventry and Wakefield (Townley mysteries) the performers are not recorded. Though the Newcastle play has not been preserved, the following account of expenses incurred in performing it in A.D. 1568, was extant in 1789 in the book of the Slaters' Company:— s. d. The plaers for thear dennares 3 0 for wyne 0 8 for the rede clothe 2 0 for the care 0 20 for four stoopes 0 6 for dreanke 0 6 for bearers of the care and baneres 0 18 in drencke 3 d. to theme that bare the care, and 1 d. to the plaeres in drencke, and 2 d . the horse mete 0 6 for the pyper 0 8 for rosemare 0 2 for detten of the swearde 0 2 for charcole 2 d. , for the detten of the croones 0 2 Bertram Sadler for plaers whan they came home from the playe in mete and drenk had 0 6 ( History of Newcastle , by John Brand, 1879, vol. ii. p. 370). We have here a car, on which was perhaps carried the altar for sacrifice, as the bearers are mentioned; banners preceded it, as was usual at such performances. Red cloth, a sword, and crowns are the other properties. The players and probably the piper also seem to have been well provided with meat, drink, and wine. The play now printed from the Brome MS. is superior to other versions See for a more detailed comparison of the various English plays of Abraham and Isaac with the Brome version, Anglia , vol. vii. part 3. (Halle, 1884). in touches of child-nature, and the varied play of feeling skilfully shown—the dear coquetting between the love of his child and the committal of the deed by the obedient but agonised father. The child begging his father not to kill him, and his fear of the sword, even after all danger is over (lines 168, 180, 378-9), are touched in with a life not found elsewhere. The thought of the mother (though Sara herself is not brought in) breaks out in the most natural and affecting manner (lines 175, 205, 254—261, 372); and the joyful rebound of emotion after the painful strain between duty and affection, expressing itself in the kisses of Abraham and the apostrophes of Isaac to the \"gentle sheep,\" must have warmly appealed to the hearts of the audience. Finally, the lesson of faith for \"learned and lewed\" and \"the wisest of us all\" is taught by the \"Doctor\" in the simplest manner, without reference to types or Christianity. With regard to the versification of the play the reader will observe that it is irregular, in several places the lines run in clear stanzas of five lines, rhyming a b a a b; in others they appear to be in stanzas of eight lines, rhyming alternately, with a frequent short line or \n  tag following. There are also many lines which seem to be formless as regards metre, rhyme, or stanza. Judging by the analogy of other plays of the kind, it is probable that this also was originally composed with much care for its poetical form, but has become partially corrupt through oral repetition and the errors of copyists. In one or two instances only have the sense and the rhyme required enabled me to suggest restorations (lines 132, 141, 354, 428): a local or corrected pronunciation will lead to the restoration of other rhymes, as in lines 17—20, 38, 40, 76, 286, 409, 410. It must be remarked also that interjectional phrases and ex|clamations were probably often treated as prose in this piece, as they certainly were in the York plays. This adds to the difficulty of discovering the normal stanza. Three stage directions only are found (after lines 289, 315, and 383): they are written in the MS· as part of the text. The rest, with the title personages, and scene of the play, are my addition. The names of the speakers are written in the margin of the original.", "2": "[A PLAY OF ABRAHAM AND ISAAC.", "3": "Dramatis Personæ. DEUS. ANGELUS. ABRAHAM. ISAAC.", "4": "Scene— The field near Abraham's abode in Beersheba ].", "5": "Abraham. Fader of heuyn omnipotent, With all my hart to the I call, Thow hast &yogh;offe me both lond and rent, And my lyvelod thow hast me sent, I thanke the heyly, Heyly , highly. euer more, of all. Fyrst off the erth þou maydst Adam, And Eue also to be hys wyffe, All other creatures of them too cam, And now thow hast grant to me, Abraham, Her in thys lond to lede my lyffe. In my age þou hast grantyd me thys, That thys &yogh;owng chyld with me shall wone; I love no thyng so myche, i-wysse, Except þin owyne selffe, der fader of blysse, As ysaac her, my owyne swete sone. I haue dyuerse chyldryn moo The wych I love not halffe so wyll; The adverb \"well\" is spelt throughout wyll , it was pronounced to rhyme with feel, deal, &c. Thys fayer swet chyld, he schereys Schereys , cheers. me soo, In euery place wer that I goo, That noo dessece Dissece , dis-ease, i.e. hurt or discomfort. her may I fell. Fell , feel. And ther for, fadyr of heuyn, I the prey For hys helth and also for hys grace, Now lord, kepe hym both nygth and day, That neuer dessese nor noo fray Cume to my chyld in noo place. [ To Isaac. Now cum on, ysaac, my owyne swete chyld! Goo we hom and take owr rest.", "6": "Ysaac. Abraham! myne owyne fader so myld, To folowe &yogh;ow I am full glad, Bothe erly and late.", "7": "Abraham. Cume on, swete chyld, I love the best Of all the chyldryn that euer I be-gat.", "8": "Deus [ in heaven ]. Myn angell, fast hey the thy wey, An on to medyll-erth anon þou goo, Abram's hart now wyll I asay, Wether that he be stedfast or noo. Sey I commaw[n]dyd hym for to take Ysaac, hys &yogh;owng sonne, þat he love so wyll, And with hys blood sacryfyce he make, Yffe ony off my freynchepe yf he wyll ffell. Schow hym the wey on to the hylle Wer that hys sacryffyce schall be, I schall a-say now hys good wyll, Whether he lovyd better hys chyld or me. All men schall take exampyll be hym My commawmentes how they schall kepe.", "9": "Abraham. Now fader of heuyn þat formyd all thyng, My preyeres I make to the a-&yogh;eyn, For thys day my tender offryng Here mvst I &yogh;eve to the certeyn. A! lord god, all myty kyng, Wat maner best woll make þ e most fayn? Yff I had ther-of very knoyng Yt schuld be don with all my mayne, Full sone a-none. To don thy plesyng on an hyll, Verely yt ys my wyll, Dere fader god in trinyte. [ Enter Angel .", "10": "The Angell. Abraham, Abraham, wyll þou rest! Owre lord comandyth þe for to take Ysaac, thy &yogh;owng sone that thow lovyst best, And with hys blod sacryfyce þat thow make. In to the lond of Vsyon thow goo, And offer thy chyld on-to thy lord; I schall the lede and schow all soo; Vnto goddes hest Abraham a-cord, And folow me vp on thys grene. Perhaps grene should be hond , to rhyme with stond in line 69.", "11": "Abraham. Wolle-com to me be my lordes sond, And hys hest I wyll not with-stond: &yogh;yt ysaac, my &yogh;owng sonne in lond, A full dere chyld to me haue byn. I had lever, Lever , comparative of lief , dear; I had lever , it were dearer to me, I had rather. yf god had be plesyd. For to a for-bore all þe good þat I haue, Than ysaac my sone schuld a be desessyd, So god in heuyn my sowll mot saue! I lovyd neuer thyng soo mych in erthe, Pronounce erde , cf. lines 220, 222. And now I mvst the chyld goo kyll. A! lord god, my conseons ys stronly steryd, And &yogh;yt my dere lord I am sore a-ferd, To groche ony thyng a-&yogh;ens &yogh;owre wyll. I love my chyld as my lyffe, But &yogh;yt I love my god myche more, For thow my hart woold make ony stryffe, &yogh;yt wyll I not spare for chyld nor wyffe, But don after my lordes lore. Thow I love my sonne neuer so wyll, &yogh;yt smythe of hys hed sone I schall. A! fader of heuyn, to the I knell, Knell , kneel. An hard dethe my son schall fell For to honor the, lord, with-all.", "12": "The Angell. Abraham! Abraham! thys ys wyll seyd, And all thys comamentes Comamentes , commandments. loke þat þou kepe, But in thy hart be no thyng dysmasyd.", "13": "Abraham. Nay, nay, for-soth, I held me wyll plesyd. To plesse MS. pelsse . my god with the best þat I haue For thow my hart be heuely sett To see the blood of my owyn dere sone, &yogh;yt for all thys I wyll not lett, But ysaac my son I wyll goo fett, [ Exit Angel . And cum asse fast as euer we can. Now ysaac, my owyne son dere, Wer art thow, chyld? Speke to me.", "14": "Ysaac. My fader, swet fader, I am here, And make my preyrys to þe trenyte.", "15": "Abraham. Rysse vp, my chyld, and fast cum heder, My gentyll barn þat art so wysse, For we to, chyld, must goo to-geder, And on-to my lord make sacryffyce.", "16": "Ysaac. I am full redy, my fader, loo! &yogh;evyn at &yogh;owr handes I stand rygth here, And wat so euer &yogh;e byd me doo, Yt schall be don with glad cher, Full wyll and fyne.", "17": "Abraham. A! ysaac, my owyn son soo dere, Godes blyssyng I &yogh;yffe the and myn. Hold thys fagot vp on þi bake, And her my selffe fyer schall bryng.", "18": "Ysaac. Fader all thys here wyll I packe, I am full fayn to do &yogh;owr bedyng.", "19": "Abraham. A! lord of heuyn, my handes I wryng, Thys chyldes wordes all to wond my harte. Now ysaac, on, goo we owr wey [ They set off . On to &yogh;on mownte, with all owr mayn.", "20": "Ysaac. Gowe my dere fader as fast as I may, To folow &yogh;ow I am full fayn, All thow I be slendyr.", "21": "Abraham. A! lord! my hart brekyth on tweyn, In MS. tewyn . Thys chyldes wordes, they be so tender. A! ysaac, son, a-non ley yt down, No lenger vp on þi backe yt bere, For I mvst make redy bon To honowr my lord god as I schuld. Perhaps the original version had that I fere , for as I schuld . [ They arrive at Mount Vision .", "22": "Ysaac. Loo! my dere fader, were yt ys, To cher &yogh;ow all-wey I draw me nere. But fader, I mervell sore of thys, Wy þat &yogh;e make thys heuy chere? And also, fader, euer more dred I, Wer ys &yogh;owr qweke Qweke , quick, alive. best þat &yogh;e schuld kyll? Both fyer and wood we haue redy, But queke best haue we non on þis hyll. A qwyke best, I wot wyll, must be ded, &yogh;owr sacryfyce for to make. In the MS. lines 141 and 142 are reversed.", "23": "Abraham. Dred the nowgth, my chyld, I the red, Owr lord wyll send me on to thys sted, Summ maner a best for to take, Throw hys swet sond.", "24": "Ysaac. &yogh;a! fader, but my hart begynnyth to quake, To se þat scharpe sword in &yogh;owr hond. Wy bere &yogh;e &yogh;owr sword drawyn soo? Off &yogh;owre conwnauns This word appears to be countenance . I haue mych wonder.", "25": "Abraham. A! fader of heuyn, so MS. os . I am woo! Thys chyld her brekys my harte on too.", "26": "Ysaac. Tell me, my dere fader, or that &yogh;e ses, Ber &yogh;e &yogh;owr sword draw for me?", "27": "Abraham. A! ysaac, swet son, pes! pes! For i-wys thow breke my harte on thre.", "28": "Ysaac. Now trewly sum-what, fader, &yogh;e thynke, That &yogh;e morne thus more and more.", "29": "Abraham. A! lord of heuyn, thy grace let synke, For my hart wos neuer halffe so sore.", "30": "Ysaac. I preye &yogh;ow, fader, þat &yogh;e wyll let me þat wyt, Wyther schall I haue ony harme or noo?", "31": "Abraham. I-wys, swet son, I may not tell the &yogh;yt, My hart ys now soo full of woo.", "32": "Ysaac. Dere fader, I prey &yogh;ow, hydygth Hydygth , hide it. This appears to be a relic of the coalescence of a verb and pronoun, a peculiarity of East Midland dialect. See also lines 257, 300, 304. not fro me, But sum of &yogh;owr thowt þat &yogh;e tell me.", "33": "Abraham. A ysaac, ysaac! I must kyll the.", "34": "Ysaac. Kyll me, fader, a-lasse! wat haue I done? Yff I haue trespassyd a &yogh;ens &yogh;ow owt, With a &yogh;ard &yogh;e may make me full myld; And with &yogh;owr scharp sword kyll me nogth, For i-wys, fader, I am but a chyld.", "35": "Abraham. I am full sory, son, thy blood for to spyll, But truly, my chyld, I may not chese.", "36": "Ysaac. Now I wold to god my moder were her on yis hyll, Sche woold knele for me on both hyr kneys To save my lyffe. And sythyn that my moder ys not here, I pray &yogh;ow fader, schonge Schonge , change. &yogh;owr chere, And kyll me not with &yogh;owyr knyffe.", "37": "Abraham. For-sothe, son, but &yogh;yf I the kyll, I schuld greve god rygth sore, I drede, Yt ys hys commawment and also hys wyll That I schuld do thys same dede. He commawndyd me, son, for serteyn, To make my sacryfyce with thy blood.", "38": "Ysaac. And ys yt goddes wyll þat I schuld be slayn?", "39": "Abraham. Za, truly, ysaac, my son soo good, And ther-for my handes I wryng.", "40": "Ysaac. Now fader, a&yogh;ens my lordes wyll, I wyll neuer groche, lowd nor styll; He mygth a sent A sent, a be —have sent, have been. me a better desteny Yf yt had a be A sent, a be —have sent, have been. hys plecer.", "41": "Abraham. For-sothe, son, but yf I ded þis dede, Grevosly dysplessyd owr lord wyll be.", "42": "Ysaac. Nay, nay, fader, god for-bede, That euer &yogh;e schuld greve hym for me. &yogh;e haue other chyldryn, on or too, The wyche &yogh;e schuld love wyll, be kynd; I prey &yogh;ow, fader, make &yogh;e no woo, For be I onys ded and fro &yogh;ow goo, I schall be sone owt of &yogh;owre mynd. Ther-for doo owre lordes byddyng, And wan I am ded than prey for me: But, good fader, tell &yogh;e my moder no thyng, Sey þat I am in a-nother cuntre dwellyng. MS. dewllyng .", "43": "Abraham. A! ysaac, ysaac, blyssyd mot thow be! My hart be-gynnys MS. begynnyd . stronly to rysse, To see the blood off thy blyssyd body.", "44": "Ysaac. Fader, syn yt may be noo other wysse, Let yt passe ouer as wyll as I. But fader, or I goo on to my deth, I prey &yogh;ow blysse me with &yogh;owr hand.", "45": "Abraham. Now ysaac, with all my breth, My blyssyng I &yogh;eve þe vpon thys lond, And godes also ther to, i-wys. Ysaac! ysaac, sone up thow stond, Thy fayer swete mowthe þat I may kys.", "46": "Ysaac. Now, for wyll, That is, fare well. my owyne fader so fyn, And grete wyll my moder in erthe. See note to line 76. But I prey &yogh;ow fader to hyd my eyne, That I se not þe stroke of &yogh;owr scharpe sword, That my fleysse schall defyle.", "47": "Abraham. Sone, thy wordes make me to weep full sore, Now my dere son ysaac, speke no more.", "48": "Ysaac. A! my owyne dere fader, were fore? We schall speke to-gedyr her but a wylle. Wylle , while. And sythyn that I must nedysse be ded, &yogh;yt my dere fader to &yogh;ow I prey, Smythe but feve I. e. few. strokes at my hed, And make an end as sone as &yogh;e may, And tery not to longe.", "49": "Abraham. Thy meke wordes, chyld, make me afrayed, So welawey! may be my songe, Excepe alonly godes wyll. A! ysaac, my owyn swete chyld! &yogh;yt kysse me a-&yogh;en vp-on thys hyll! In all thys war[l]d ys non so myld.", "50": "Ysaac. Now, truly, fader, all thys teryyng Yt doth my hart but harme. I prey &yogh;ow, fader, make an enddyng.", "51": "Abraham. Cume up, swet son, on to my arme, I must bynd thy hands too, [ He binds Isaac's hands. All thow thow be neuer soo myld.", "52": "Ysaac. A! mercy, fader, wy schuld &yogh;e do soo?", "53": "Abraham. That thow schuldyst not let [me], my chyld.", "54": "Ysaac. Nay, i-wysse, fader, I wyll not let &yogh;ow, Do on for me &yogh;owre wyll, And on the purpos that &yogh;e haue set &yogh;ow, For godes love kepe yt forthe styll. I am full sory thys day to dey, But &yogh;yt I kepe not my god to greve, Do on &yogh;owre lyst for me hardly, My fayer swete fader, I &yogh;effe &yogh;ow leve. But, fader, I prey &yogh;ow euer more, Tell &yogh;e my moder no dell. Dell , deal, bit; no dell , not at all. Yffe sche wostyt sche wold wepe full sore, For i-wysse, fader, sche lovyt me full wyll; Goddes blyssyng mot sche haue! Now for-wyll, my moder so swete, We too be leke no mor to mete.", "55": "Abraham. A! ysaac, ysaac! son, þou makyst me to gret, And with thy wordes thow dystempurst me.", "56": "Ysaac. I-wysse, swete fader, I am sory to greve &yogh;ow, I cry &yogh;ow mercy of that I haue donne, And of all trespasse þat euer I ded meve &yogh;ow, Now, dere fader, for-&yogh;yffe me þat I have donne. God of heuyn be with me.", "57": "Abraham. A! dere chyld, lefe of thy monys, In all thy lyffe thow grevyd me neuer onys, Now blyssyd be thow, body and bonys, That euer thow were bred and born, Thow hast be to me, chyld, full good. But i-wysse, chyld, thou I morne neuer so fast, &yogh;yt must I nedes here at the last In thys place sched all thy blood. Ther-for, my dere son, her schall þou lye, On-to my warke I must me stede, I-wysse I had as leve my selffe to dey,— Yf god wyll plecyd with my dede,— And myn owyn body for to offer.", "58": "Ysaac. A! mercy, fader, morne &yogh;e no more, &yogh;owr wepyng make my hart sore, As my owyn deth that I schall suffer. &yogh;owre kerche fader a-bowt my eyn &yogh;e wynd.", "59": "Abraham. So I schall, my swettest chyld in erthe.", "60": "Ysaac. Now &yogh;yt, good fader, haue thys in mynd, And smyth me not oftyn with &yogh;owr scharp sword, But hastely that yt be sped.", "61": "Abraham. [Here Abraham leyd a cloth on Ysaaces face, thus seyyng— Now, fore wyll, my chyld, so full of grace.", "62": "Ysaac. A! fader, fader, torne downgward my face, For of &yogh;owre scharpe sword I am euer a dred.", "63": "Abraham. To don thys dede I am full sory, But lord thyn hest I wyll not with stond.", "64": "Ysaac. A! Fader of heuyn! to the I crye, Lord, reseyve me in to thy hand.", "65": "Abraham. Loo! now ys the tyme cum certeyn, That my sword in hys necke schall synke. A! lord, my hart reysyth the ageyn, I may not fyndygth See note to line 165. in my harte to smygth; My hart wyll not now ther too, &yogh;yt fayn I woold warke my lordes wyll. But thys &yogh;owng Innosent lygth so styll, I may not fyndygth in my hart hym to kyll. O! Fader of heuyn! what schall I doo?", "66": "Ysaac. A! mercy, fader, wy tery &yogh;e so, And let me ley thus longe on þis heth? Now I wold to god þe stroke were doo, Fader, I prey &yogh;ow hartely, schorte me of my woo, And let me not loke thus after my degth.", "67": "Abraham. Now hart, wy wolddyst not thow breke on thre? &yogh;yt schall þu not make me to my god on-myld. I wyll no lenger let for the, For that my god a-grevyd wold be, Now hoold tha stroke, my owyn dere chyld. [Her Abraham drew hys stroke and the angell toke the sword in hys hond soddenly.]", "68": "The Angell. I am an angell, thou mayist se blythe, That fro heuyn to the ys senth, Owr lord thanke the an c. sythe, For the kepyng of hys commawment. He knowyt þi wyll and also thy harte, That thow dredyst hym above all thyng, And sum of thy hevynes for to departe A fayr Ram &yogh;ynder I gan brynge, He standyth teyed, loo! a-mong þe breres. Now, Abraham, a-mend thy mood, For ysaac, thy &yogh;owng son þat her ys, Thys day schall not sched hys blood; Goo, make thy sacryfece with &yogh;on Rame. Now, for-wyll For-wyll , farewell. blyssyd Abraham, For on-to heuyn I goo now hom, The wey ys full gayn. Take vp thy son soo free. [ Exit Angel .", "69": "Abraham. A! lord, I thanke the of thy gret grace, Now am I yeyed Yeyed , joyed, rejoiced. on dyuers wysse, A-rysse vp, ysaac, my dere sunne a-rysse, Arysse vp, swete chyld, and cum to me.", "70": "Ysaac. A! mercy, fader, wy smygth &yogh;e not &yogh;yt? A! smygth on, fader, onys with &yogh;owre knyffe.", "71": "Abraham. Pesse, my swet sir! and take no thowt, For owre lord of heuyn hath grant þi lyffe Be hys angell now, That þou schalt not dey þis dey, sunne, truly.", "72": "Ysaac. A! fader, full glad than wer I, I-wys! fader, I sey, i-wys! Yf thys tale wer trew.", "73": "Abraham. An hundyrd tymys, my son fayer of hew, For joy þi mowt now wyll I kys.", "74": "Ysaac. A! my dere fader, Abraham, Wyll not god be wroth þat we do thus?", "75": "Abraham. Noo, noo! harly Harly , heartily. my swyt son, For &yogh;yn &yogh;yn , yon. same Rame he hath vs sent Hether down to vs. &yogh;yn &yogh;yn , yon. best schall dey here in þi sted, In the worþchup MS. worpchup. of our lord a-lon. Goo fet hym hethyr, my chyld, in ded.", "76": "Ysaac. Fader, I wyll goo hent Hent , seize. hym be the hed, And bryng &yogh;on best with me a-non. [ Isaac catches the ram. A! scheppe, scheppe! blessed mot þou be, That euer thow were sent down heder, Thow schall thys day dey for me, In the worchup of the holy Trynyte, Now cum fast and goo we to geder To my fader of heuyn, Thow þou be neuer so jentyll and good, &yogh;yt had I leuer thow schedyst þi blood, I-wysse, scheppe, than I. Loo! fader, I haue browt here full smerte, Thys jentyll scheppe, And hym to &yogh;ow I &yogh;yffe. But lord god, I thanke ye with all my hart, For I am glad that I schall leve, And kys onys my dere moder.", "77": "Abraham. Now be rygth myry, my swete chylld, For thys qwyke best þat ys so myld, Here I schall present be-fore all other.", "78": "Ysaac. And I wyll fast be-gynne to blowe, Thys fyere schall brene a full good spyd; But, fader, wyll I stowppe Stowppe , stoope, bend. downe lowe, &yogh;e wyll not kyll me with &yogh;owre sword, I trowe?", "79": "Abraham. Noo, harly, Harly , hertely, heartily, truly. swet son haue no dred, My mornyng ys past.", "80": "Ysaac. &yogh;a! but I woold þat sword wer in a glad, Glad , glede, hot ash in the fire. Isaac wishes the sword were in the fire, it terrifies him so greatly. For i-wys, fader, yt make me full yll a-gast. [Here Abraham mad hys offryng, knelyng and seying thus—", "81": "Abraham. Now lord god of hevyn in Trynyte, All myty god omnipotent, My offeryng I make in the worchope of the, And with thys qweke best I the present. Lord reseyve thow myn intent, As art god and grownd of owr grace.", "82": "Deus. Abraham, Abraham, wyll mot thow sped, And ysaac, þi &yogh;owng son the by, Trvly, Abraham, for thys dede, I schall mvltyplye &yogh;owres botheres sede As thyke as sterres be in the skye, Bothe more and lesse; And as thyke as gravell in the see, So thyke mvltyplyed &yogh;owre sede schall be, Thys grant I &yogh;ow for &yogh;owre goodnesse. Off &yogh;ow schall cume frowte gret, And euer be in blysse with-owt &yogh;ynd, &yogh;ynd , end. For &yogh;e drede me as god a-lon, And kepe my commawmentes eueryschon. My blyssyng I &yogh;effe, were so euer &yogh;e goo.", "83": "Abraham. Loo, ysaac, my son, how thynke &yogh;e Be thys warke that we haue wrogth, Full glad and blythe we may be A&yogh;ens þe wyll of god þat we grucched nott, Vp-on thys fayer hetth.", "84": "Ysaac. A! fader, I thanke owr lord euery dell, That my wyt servyd me so wyll, For to drede god more than my detth.", "85": "Abraham. Why dere-wordy son, wer thow a-dred? Hardely, chyld, tell me thy lore.", "86": "Ysaac. &yogh;a, be my feyth, fader, now hath I red, I wos neuer soo afrayd be-fore, As I haue byn at &yogh;yn hyll. But be my feyth, fader, I swere I wyll neuer more cume there, But yt be a&yogh;ens my wyll.", "87": "Abraham. &yogh;a, cum on with me, my owyn swet sonn, And hom-ward fast now let vs goon.", "88": "Ysaac. Be my feyth, fader, ther-to I grant, I had neuer so good wyll to gon hom, And to speke with my dere moder.", "89": "Abraham. A! lord of heuyn, I thanke the, For now may I led hom with me Ysaac, my &yogh;ownge sonn soo fre. The gentyllest chyld a-bove all other, MS., erthe . Thys may I wyll a-voee. Now goo we forthe my blyssyd sonn.", "90": "Ysaac. I grant, fader, and let vs gon, For be my trowthe wer I at home, I wold neuer gon owt vnder that forme. I prey god &yogh;effe vs grace euer mo, And all thow that we be holdyng to.", "91": "Doctor. Lo! sovereyns and sorys, Sorys , sirs. now haue we schowyd, Thys solom story hath schowyd to grete and smale, It ys good lernyng to lernd and lewyd, And þe wysest of vs all, Wyth owtyn ony berryng. Berryng , from berry, to thresh. The \"learning\" or teaching of this story comes out without any threshing. For thys story schoyt &yogh;owe How we schuld kepe to owr pore Goddes commawmentes, with owt grochyng. Trowe &yogh;e, sores, and god sent an angell, And commawndyd &yogh;ow to smygth of &yogh;owr chyldes hed, Be &yogh;owre trowthe ys ther ony of &yogh;ow That eyther wold groche or stryve ther ageyn? How thyngke &yogh;e now, sorys, ther-by? I trow ther be iij or iiij or moo; And thys women that wepe so sorowfully Whan that hyr chyldryn dey them froo, As nater woll, Woll repeated twice in MS. and kynd. Yt ys but folly, I may wyll awooe, To groche a-&yogh;ens god or to greve &yogh;ow, For &yogh;e schall neuer se hym myschevyd, wyll I knowe, Be lond nor watyr, haue thys in mynd. And groche not a-&yogh;ens owr lord god, In welthe or woo, wether that he &yogh;ow send, Thow &yogh;e be neuer so hard be-stad, For whan he wyll he may yt a-mend. Hys comawmentes treuly yf &yogh;e kepe with goo[d] hart, As thys story hath now schowyd &yogh;ow before, And feytheffully serve hym qwyll &yogh;e be qvart, Quart , active, hearty, in good condition. That &yogh;e may plece god bothe euyn and morne. Now Jesu, that weryt the crown of thorne, Bryng vs all to heuyn blysse! Finis."}, "6": {"0": "THE FIFTEEN SIGNS BEFORE DOOMSDAY.", "1": "IN the first century after Christ the expectation of the last day gave rise to descriptions of the signs which should betoken it, shaped by fervent imagination, not only upon our Lord's predictions in Luke xxi. 9—11; Math. xiv. 7 and xxiv. 29; Mark xiii. 24, but also on other passages, as Ezekiel xxxii. 7, 8; Joel ii. 10, 32; Isa. xiii. 9, 10, and xxxiv. 4, and others. The apocryphal fourth book of Ezra, Bishop Hippolytus, Lactantius, Eusebius, Jerome, and Augustine, one after the other, took up the legend,—increased, defined, or modified it. A Greek acrostic, which in the fourth and fifth centuries was embodied by Lactantius in his Divina Institutio and translated by Augustine into Latin hexameters, Civitate Dei , lib. 18, cap. 22. seems to be the original source of the narration of fifteen definite signs of doom predicted by one of the Sibyls, which, perhaps mainly through this translation of Augustine's, became widely spread in the works of Bede, Adso, Comestor, Aquinas, and others, during the middle ages. Poems, on varying versions of the subject taken from these writers, are found in nearly every country of Christendom, from the twelfth century onwards,—French, Provençal, Italian, Spanish, German, Old Friesic, Dutch, Anglo-Saxon, English, Old Irish, and Icelandic. It would be impossible to give here full details. Those who wish to go further into the subject are referred to Dr. Nölle's useful and suggestive essay, Die Legende von den Fünfzehn Zeichen vor dem jüngsten Gerichte , in Paul and Braune's Beiträge , Halle, 1879, vol. vi. p. 412, and to the references in it; to an article by E. Sommer, in the Zeitschrift für Deutsches Alterthum , vol. iii. p. 523; and especially to that by Caroline Michaëlis in Archiv für das Studium der neueren Sprachen , &c., 1870, vol. xlvi. p. 33; to references in Mätzner's Altenglische Sprachproben , i. 120, and in Furnivall's Adam Davy's Five Dreams , &c., E. E. T. Soc., 1878; for French version to the Bulletin des Anc. Textes Francais , 1879, pp. 74, 79—83, and to the drama of Adam , ed. V. Luzarche, Tours, 1854, p. 71; as to Provençal, see Daurel et Beton , ed. P. Meyer, Soc. des Anc. Textes Fr. 1880, p. xcvii. The Northmen of the tenth century, or thereabouts, put the story into the Wolospa (see Vigfusson and Powell's Corp. Poet. Boreale , i. lxvii. ii. 625, 637, 650; in Old Irish about the twelfth century, Dr. Whitley Stokes tells me, it is found in a collection of poems on the histories of the Bible, Saltair na Rann (Anecdota Oxon. Oxford, 1883, ed. Whitley Stokes), Nos. cliii.—clix. The old Friesian version is printed in Max Rieger's Lesebuch , p. 213. A great many of these poems and writers, the earliest of whom appears to be Bede, Collectanea et Flores , Works, Cologne, 1612, iii. p. 494. attribute the legend to Jerome; nothing of the kind is, however, to be found in his works printed by the Benedictines, though it may have been in some writing of his now lost. There are many middle English poems on the Signs of Doom. It is found sometimes included as part of a long collective poem, as in the Cursor Mundi , ll. 22428—22710, in part iv.; Hampole's Prick of Conscience , ll. 4738—4817; and Sir David Lyndesay's Monarche , book iv. ll. 5450—5509. The legend is embodied in a shorter poem \n  to enforce the argument, as in one of the versions of the Debate between the Body and the Soul , This version agrees with that in the Saltair na Rann , in describing only seven signs. Harl. MS. 2253, fol. 57, ll. 49—86, printed in the Latin poems of W. Mapes, edited by Thomas Wright, Camden Society, 1841, p. 346, and in the play called Ezechiel, foretelling Anti|Christ and the End of the World , in the Chester Plays, ed. T. Wright, Shakespeare Soc., 1847, vol. ii. p. 147; or it is a short detached piece confined to the subject alone. Examples of these have been printed from eight manuscripts. Mätzner, as before, i. p. 120; Furnivall's Adam Davy , &c., p. 92, from Laud MS. 622; Furnivall's Hymns to the Virgin and Christ , E. E. T. Soc., 1867, p. 118, from a MS. at Trin. Coll., Cambridge, B. xi. 24; J. Small's English Metrical Homilies of the Fourteenth Century , Edinburgh, 1862, p. 25; Chester Plays , ed. for Shakespeare Soc. by T. Wright, 1847, vol. ii. p. 219, from Harl. 913, fol. 20, and Harl. 2255, fol. 117; Varnhagen, in Anglia , vol. iii. 1880, pp. 533, 543, from Cambridge University, Ff. ii. 38, fo. 42, and Cotton Caligula, A. ii. fol. 89. Our Brome example is another copy of that found in the Cambridge Trinity College manuscript mentioned in the note. It contains sixteen lines at the beginning (ll. 3—18) not found in that copy, and several other variations; but on the whole follows it pretty closely. The last thirty|two lines are, however, wanting at the hand of the Brome scribe. As the two are nearly contemporary, the Cambridge MS. being dated by Mr. Furnivall at about 1450 A.D., I have numbered the lines of the Brome copy independently. The version printed by Varnhagen from the Cotton MS. (see note below) is a third copy of the same. It contains fifty-six lines of preamble before the line \"Kyng of blysse, blyssyd þou be!\" with which the Trinity College and Brome copies begin, and wants a few lines in other places, otherwise it bears a close resemblance to these.", "2": "K yng of blysse, blyssyd þou be, lord of myth and of pete! Grawnth Graunte, Cotton version. vs, for thy holy myth, That we synne neuer with-ynne þi syth; Off thy wyll, we prey the, That þe fynd yn vs hath no poste. Mayden Mary, full of grace, Be-seke thy sone yn euery place, As he ys lord of myche grace, That the fynd yn vs haue no space, Lines 11 and 12 stand thus in Cotton :— The sowle, þat he tooke us to &yogh;eme, That hyt be to þe Jesu for to qweme. The sowle þat &yogh;e toke and vs &yogh;eweffe, That ys be Jesus cryste to qveweffe. A pater noster sey we all, In de[d]ly synne þat we þer-in nou&yogh;t fall, And an aue and a crede, Lord! for-&yogh;eue vs owre mysse-dede, Granth vs, lord! Shryfte instead of lord in Cotton . be-forne owre ende, For we wote neuer wan we xall wynde. The xv tokenys tellyn I may, The wych xall cume or domys day, And also seyth seynth Jeromye In the boke of prophecye.", "3": "i. The fyrste day xall reyne blode, For drede men xall byn all-moste wode, All that yn erthe than xall stand Schall waxyn blake, and blod xall wond. The chyldryn on-borne, I tell the, Off thoo tokenys a-ferd xall be, And cryen vp-on heuyne bryth, Ryth as they spekyn myth.", "4": "ij. The secunde day ys hard to telle, The starrys schuldyn fro heuyne falle, Also dreful and also bryth As the fyer of thundyr lyth. Men owt to seyn \"[well-away]! These byn the tokenys of þe dome[s-day]!\" They xall cryen and syen sore, And [say], \"Jesu cryste, thyn hore.\" This word is ore in the Camb. MS., i.e., mercy, pity .", "5": "iij. The thredde day ys day non swech In the Cambridge these two words are \"syche\" and \"heven-ryche.\" In erthe nor yn heuyn-ryth, In the Cambridge these two words are \"syche\" and \"heven-ryche.\" The hey sunne that ys so bryth, So fayer and so full of lyth, Schall be-cume blakker than þe pyke. In that day t[r]ewe-lyche, Men xall than þe sune se Also swart as yt may be, Men xall sore a-ferd be For the tokenys that they xall se. Alas! that we xall here a-byde To syne sweche sorowe on euery syde.", "6": "iiij. The forte day tokyn ys full long, With wepynge and with sowrowe strong. The mone xall at the erþe stond, To rede bloode he xall wond; He hastyd hym sore to the grownd, He wyll ther be leuyn no stownd, To the see he goth for drede, As Moyses be-forn vs seyd. The Mone xall waxyn brod and full rawe, And wyndyn owth of hys ryth lawe. The man xall sey to hys wyffe, \"A-las! that we byn a-lyve.\"", "7": "v. The fifte day comyth full swyþe, For euery best that ys on-lyve Toward heuyn hys hed he halte, Wondyr yt ys that he may walke. He wold spekyn, and he myth, And cryen, \"mercy! Jesu cryste,\" And klepyn, \"Jesu, thyn ore, Off that myschyffe we se no more.\" So seyth the prophecye, In hys boke of Joromye, That euery beste a-ferd schall be Off thoo tokenys that they xall se. Wyll they mown vndyr-stonde That all thys word xall vndyr-fonde, That Jesu haue on vs pete, As he vs bowth on the rode tre, That we mown cume to hys blyse, Jesu, lord! yf thy wyll ys.", "8": "vj. The sexte day xall down fall Trysse with ther croppys all, Toward heuyn turne the rote, And to the grownd the toppys for þe fote. Man for drede xall lesyn hys wyffe, The wyffe hyre [child] and þe chylde the lyffe; All þou leuyn xall lesyn ther wyth, I.e. , wit. Wo ys hym that day on byth. The folke than that arn on-lyve, Myche peyne they schall dryve. A-las! that lyve ys so towth, That yt may with sowrow nowth, Bettyr yt wer to byn on-lyffe Camb. has \"oute off lyve.\" Than wyche sorow for to dryve.", "9": "vij. The sente day schall [f]all down Chyrch, and castyll, and euery town, All xall brekyn euery dell, The mowteynys xall þe dalles fyll; For strong drede yt schall schake, That all the word fore dred xall quake. Than schall þe ward yevyn be, Wo ys hym that yt xall se!", "10": "viij. The ey&yogh;te day ys day of drede, As moyseys be-forn vs seyd, That the see schall rysyne and fle More than hys myth schall be. For drede he rysyth, hebbyth, and flowyth, For the stronge wynd that blowyth, The wavys schuldyn so grete be In-to heuyn yt wold fley. All that leuyn that yche day, He wold flyen and he no&yogh;te may, Vnder erthe they woldyn be, That god xulde hym no&yogh;te se. Than he hym with-drawe, And gon a-&yogh;en yn-to hys ryth lawe. God of heuyn that yche day, So he brynge vs theder as he wyll may.", "11": "ix. The nyn&yogh;th day, wondyr yt ys, As prophycye vs seyth, i-wys, For euery watyr xall spekyn than, And steyn vp be-fore a man, And cryen than to Jesus cryste, Ryth as they spekyne myth, \"Lord! thys myschyffe þou ful-fyll, For we dedyn neuer a-&yogh;en þi wyll Wyth synne nor with wykyd dede, Lord! bryng vs owte of thys drede. And gran[t]w&yogh;t vs all to reste Ther bale ys moste, and boote ys beste.\"", "12": "x. The tenthe day ys day of sweme, Sweme , trouble or grief. As Gregory seyth and Jeromye, That knelyn schall angelys bryth, A-forn the fote of Jesus cryste. Seyn pater I.e. , Peter. and hys felow-rede Schall not dore speke a word fore drede, He xulldyn syn heuyn on-do, And the erthe ryth also, He seyth and crystes swete sone For drede of the strong dome; Owt&yogh;t xulld commy[n] þe devyll of helle, As Symon be-gan to telle, And cryn, \"lord! thow vs borowe Out&yogh;e of owre peyn and out&yogh; of owre sowrowe, Thow hytyst vs to heuyn cumme, Woll longe thow haste vs for-gonne. þ[rough] The MS. has a contraction, þo r , which is unintelligible. wykydnesse of owre mysse-dede, We haue loste thy felow-rede; Synne we haue suffyrd woll long, Woll byttyr balys and woll strong, Grawte vs, lord, thy felow-rede, We wyll amend owre mysse-dede.\" Thys ys þe day of strong sowrow, A wyll strenger cumme to-mowrow.", "13": "xj. Th'elente day comyth wondyr lyth, With strong stormys and mych flyth; Thow tokenys schallyn thow se That euer and euer schall be; The reynbowe xall on-wryed be Gostlyche þat we mown se, That [the develyn] schall woll &yogh;arne For grete drede to helle ronne, Ther byn peynys hot and colde; Judas ther-in deyed he wolde, God seyd ther-yn &yogh;yt he xull be, We woll nout&yogh; &yogh;yt hym se, Ther yn he xall wonyn and dwell, And all that euer he mown qwell. God loue vs to be-tyde, That byn be the bettyr syde.", "14": "xij. The Twelte day ys drede-full than, Ther wos neuer no falsse mane That he ne wolde to god hym hyth, &yogh;yf he durste and troste most of hys myth. The angellys &yogh;e xuldyn syn all, And on knesse xuldyn down fall To goddes fote fore owre synne, For owre good and all man kynde. Lord we be-sekyn the That yn thy pore that we mown be! Than schall heuyn to-gedyr gon, Lenger to a-bydyn helpe ys ther non.", "15": "xiij. Dredfull comyth the thertene day [To] All the folke that leuyn may! Fro the be-gynnynge of Adamys sunne, In to the endynge of the day of domme, That may tellyn neuer no rede Halfe the sowrow and halfe þe drede, That god hym selfe schall seyn than, Whan he comyth down yn MS. has ynto . the face of man, All the stonys grete and smale, In the MS. ll. 191 and 192 are reversed by mistake. That byn yn erth, with-owtyne tale, All schall to-geder rynge For dr[e]de of owre heuyne kynge. They schall rysyn and seyth so, The rede blood schall fro them go.", "16": "xiiij. The fortene day ys day of sorow, Wyll strenger comyth to mowrow. Ther ys no thyng yn thys ward ynne, But yn that fyer yt schall brene, Fowlle nor beste xall non be a-lyve, But yt schall brene fro morowe tyll even. &yogh;yfe ony man leue and se thys, He may be sory and hevy, i-wys. Thys pacyt I.e., passeth . nou&yogh;t woll sone, To morow comyth the day of dome.", "17": "xv. The fyftene day comyth ful swyþe; Ther wos neuer no man a-lyve, Fro Adamys day, formeste man, But to the dome xall cume than; And fro deth he schall ryse, And of the dome woll sore a-grise. Agrise (verb), fear, be afraid . Euery man as of xxx te &yogh;ere olde Schall cume to the dome to be-holde. Euery man schall other mete. At the mownth of Olyuete; The Angelys xall blowyn with þer hornys, And pepyll schall [come] all at onys, Full sorely they mown a-gryse Fro the deth that they schall ryse. The Angell xall cume Jesus be-forn, With schurgys and a crown of thron, With dred-full chyr and with grete mode, All-so to hys harte yt stode,— The spere so bryth and so scharpe, And yt stonge hym to the herte. For no ylle no for no spyth Longes stonge &yogh;ow to the harth, Owte sprange the blod all so rede, As prophycye a-fore vs seyd; He strake ther with hys eye syth, Yt cum as bryth as candyll lyth: \"Kynge and lord of grete pete, Thys [mysdede] thow for-&yogh;yffe me. Longes ded &yogh;ow [non] The Brome has a instead of non; but it is not good sense. The next line is blank, but is here supplied also from the Cambridge MS. Lines 239-242 come between ll. 234 and 235 in the MS.—an evident mistake. wykyd dede, And [for no covetyse of mede]; And I wos blynd and myth note se, Ther-for lord I prey þe for-&yogh;evyt me.\" And angell xall bryn[g] þe rode so bryth, With blody naylys, precyus of syth. \"Lord of myth, we prey the, On all mankynd thow haue pete! Than comyth owre lord with grete mode, Hys armys spred vp on þe rode, \"Man, thow mayist here the soth se, What I haue suffyr for the, &yogh;e wer woll lef for to swere, Be myn eyne and be myn ere, Be my flesse and be my blode, Be my leuer and be my lowde; Man, yt was to the woll ryffe, To sweryn be my wondys fyve, Be my brayn and be my hede, My sowle wos full oftyn rede; Yt wos to the grete ondoyng, So oftyn to make sweryng. Thow woldyste me neuer clothe nor fede, Thow woldyst me helpyn at no nede, Oftyn thow woldyst for-swere the, Man, wat sufferyste thow for me.\" Than came owre lady hyr sonne be-forn, Blyssyd be the tyme that sche was born, Hyr eyes be-ran all with blode, Woll sore wepynge and with grete mode. Fader the sonne and the holy goste, Kyng and lord thow arte moste."}, "7": {"0": "ST. PATRICK'S PURGATORY AND THE KNIGHT SIR OWEN.", "1": "This poem and part of the note are also printed in Englische Studien , vol. ix. part i., 1885. I am indebted to Herr C. Stoffel of Amsterdam for several corrections of that print. THE story that St. Patrick, in order to excite the tardy faith of his fellow-countrymen, built an abbey in Ireland, at the entrance to a cavern, in a valley (or, as some say, on the top of a mountain), and established a ceremonial by which those who would go through the horrors of passing a night locked up alone in the cavern, and should come out alive from it, should escape purgatory after death, became popular and widely spread from the twelfth century. The narration of the experiences of Sir Owen or Owain, an English knight, who victoriously made this expiation for his sins in A.D. 1153, has been left on record by Henry of Saltrey, a monk born at Huntingdon, living about that time. Henry of Saltrey's account is printed in Triadis Thaumaturgæ seu Divorum Patricii, Columbæ, et Brigidæ acta , ed. Johannes Colganus, Lovan., 1647, tom. ii. pp. 274-280; also in Florilegium Insulæ Sanctorum Hiberniæ , Paris, 1626, ed. Thomas Messingham. It has been alluded to by several early chroniclers, including Math. Paris; and, developed or altered, is found in not a few Latin and French manuscripts and printed books. The poets Marie de France, Calderon, and it is thought even Dante, are indebted to the legend for inspiration. The Legend of St. Patrick's Purgatory also gave rise to some other stories, such as the Visions of Tundalus, and the Vision of St. Paul; but these are distinct from the Visions of Sir Owen, which have an air of historic veracity given them by the mention of King Stephen, in whose time the events are supposed to have occurred. Setting aside Latin, French, or Spanish redactions, we find in English three separate metrical versions, dating from the fourteenth and fifteenth centuries. In the first volume of Englische Studien , Some literal corrections, made on a further collation of the MS., were printed by Prof. Kölbing in Engl. Studien , bd. i. p. 186, and bd. v. p. 493. (pp. 57-121), Professor Kölbing printed the two later versions of the legend in English metre (commonly called \"Owain Miles\"), namely, that contained in the Auchinleck MS. at Edinburgh (fourteenth century), and that contained in a paper MS. of the fifteenth century, Cott. Calig., A II. at the British Museum. Of each of these but one \n  copy has at present been known. Our Brome MS. supplies us with a second copy of the Cotton version. On comparison of the Brome with the Cotton copy, the differences between the two appear con|siderable, amounting in one case to the addition of 75 new lines from the new copy. Although, on the one hand, several lines of the Cotton MS. are either omitted or contracted, on the other the additions and the improved readings in various phrases mark the Brome, in some respects, as the better copy of the two. There are eighty-seven new lines in the Brome, while it omits or alters about the same number found in the Cotton MS. It has been impossible to give here all, or even most of the various readings, on account of their number; the words are inverted or the line re-cast, while retaining the thought, in innumerable instances: in many cases naturally the Cotton MS. offers the better sense. It will be easy for students to collate them; meanwhile, in order to make an approach to a complete version, the lines (and occasionally words) wanting in the Brome are here supplied from the Cotton between [], and where necessary to the understanding of the text different readings from it are given beneath. To facilitate comparison the lines are numbered on the basis of Kölbing's Cotton text, the additions being sub-numbered, as A 1, 2, &c., or 295 a, b ; by this means the displacement or inversion of lines, in several places, is easily to be recognised at sight. To account for such considerable variations it seems that the scribe of one, or perhaps of each manuscript, must have written down the poem from memory; some of the changes (it is not safe to call them in either case mistakes, not knowing which is nearest the original) are such as would follow from the recollection of similar phrases, as cues, which occur more than once (see ll. 302, 360, 395). Others would arise from a recollection of the ryme, or of the sense, while the exact words failed the memory. It may be useful to recall that another English metrical version of this legend, differing much from the others, and in a southern dialect, has been printed from three MSS., One of these, MS. Egerton, 1993 (Horstmann, p. 175), is found as part of the miracles at the end of The Life of St. Patrick , in a collection of the Lives of Saints in verse. with variants from two others, by Dr. Horstmann, in his first volume of Altenglische Legenden , (Paderborn, 1875), pp. 149-211. Some of these MSS. are a little earlier in the fourteenth century than the Auchinleck MS.; but probably those two versions of the popular story existed side by side \n  before the Cotton and Brome type was written. On the general history of the legend, besides the article and references in Engl. Stud. i. pp. 57-98 (see St. Patrick's Purgatory , by Thomas Wright, 1844, and Le Voyage du puys S. Patrix, réimpression textuelle augmentée d'une notice bibliographique , par Philomneste, junior, Genève, 1867, under which nom de plume M. P. G. Brunet has given a valuable sketch of the development of the legend and its bibliography.", "2": "Jesu þat ys moste of myth, And of wronge makyth ryth, Sendyth wyssemen vs to wysche The ryth weye to heuyn blysche. [Fyrste his prophetys, þat wer bold, Off þat was comyng, þey us told; But þe folke þat were yn londe Ne myght hem not unþurstonde.] To teche hem more redely, Cryste com hym celfe woll preuely, And all moste 111 and XXX ti &yogh;ere, A stedfaste man that dwellyd here. Bothe in word and tokynys felle He tawte men ther sowll helle, Aftyr warde for manys good, He dede hym selfe vp-on þe rode, And bowth vs with hys blody syde, Fro hym that was Cotton has, \"All hem pat were.\" lorn for pryde. And or than he to heuyn wente, Brome gives l. 18 a instead of Cott. l. 20, \"pat pey shulde pe folke amende.\" a Hys Apostollys forth he sente, To telle men of heuyn reche, &yogh;onge and olde, all a-leche. &yogh;et we and boschepys al soo, Cott. l. 23, \"He hadde bysshoppus gode also.\" And holy precherys many moo, That schewyd vs many tokenyng That he ys god and stedfast kyng; Holy bochoppys sum tyme yer were, That tawte men of godes lore. In þe lond pe lond]. Cotton , \"Irlonde.\" prechyd seynt Pertryke, In all þat lond wos hym non lyke, He preched goddes wordys full wyde And tolde men wat schude be-tyde. Fyrste he spake of heuyn blysse, How-so go theder he go not a-mysse, And sythyn he spake of helle peyn, Who ys he þat comyth ther-yn; And &yogh;yt he spake of porcatory, As yt ys wretyn As — wretyn]. Cotton , \"As he fonde.\" in þe story. The folke þat wer in þe contre, Wolde not be-leue yt myte so be, [And seyde, but &yogh;yf hyt were so,] But one myth But — myth]. Cotton , \"pat eny mon.\" myth hym selfe gon, And syn all þat and cum a-geyn, Than many wolde hym beleuyn fayn. Seynth Pertryke hym be-thowthe, Jesu he than be-sowth That he wolde hym sum tokenys schowe, That in þe lond yt myth be knowe, That he myth throwe hys be-heue, Bryng þat folke yn a beter be-leue. Cryste Cryste]. Cotton , \"Our Lord.\" peryd to hym vpon a day, As he yn hys bed lay, Tweyn reche thnyges he hym &yogh;affe, A boke of gospell and a staffe. With goode chyre þe bosschoppe yt toke, Bothe þe staffe and þe boke; &yogh;yt arn thes reche relekys &yogh;owre, &yogh;owre]. Cotton , \"pere.\" And heuery heyr feste bere, Cotton , ll. 58, 59, \"And at euery festeday yn pe &yogh;ere, They ben bore in processiun.\" With full good devocyun, The boschoppys baryth prosessun. The herche boschoppe of þat lond, Schall bere þe staffe yn hys hand, He yat woll wete wat þe staffe hyte, Jesu þ e stafte men clepete rythe. Cryste spake to seynt Partryke tho, Be name, he bade hym [wyt hym] goo, He led hym yn to a wyldyrnesse, Ther neyther man nor beste was, Cotton , l. 68, \"Wher was no reste more ne lesse.\" And schowyd hym þat he wyll myth se In to the erthe a preuy entre, Yt was in a depe dekys ende; \"What man,\" he seyd, \"þat wold here yn wende, Wende]. MS. has \"wynde.\" And dwellyn hyr-yn a day and a nythe, And howe he ys be-louyd Howe—be-louyd]. Cotton , \"Holde his byleue. a-rythe, And commyn a-geyn, he note wyll, Meruellys talys he may tell. What man þat goth thys pylgrymage, I xall hym grante for hys wage Be yt man, woman, Be—woman]. Cotton , \"Whepur he be sqwyer.\" ore knaue Oþer porcatory xall he neuer haue.\" As sone as he to hym had seyd soo Jesu went þat bochoppe froo. Seynt Partryke went a-non rygth, He not stode Not stode]. Cotton , \"ne stynte ner.\" day nor nygth, But get hym helpe fro day to day, And ded make þer a reche abey. Schanonys good he dede þer yn Vnder þe cunsel of seynt Austyn. Thus men clepyd þe reche Abeye, These two lines, which are not in the Cotton MS ., show that the name of the abbey was the same as that given in the Auchinleck version (see after, 1, B. 68). Regelys þat hath þe same day. Seynt Partryke ded make full wyll A dore bowndyn with yryn and stell; Loke and keye he made þer too, That no man schuld that dore ondoo; The key he toke to þe preyor, And bad hym loket as hys tresor. Ther he loked þat hentre thoo, Cotton , l. 95, \"And euur close pe entre so.\" That no man myth yer yn goo, But yf he wer at the seynt Seynt, i.e. assent. Of þe preyor and hys couent, &yogh;yt fro þe boyschoppe he muste haue a letter, Or ellys he wer neuer the better. &yogh;yt ys thys stede yn rememure Rememure, i.e. memory. Klepyd seynth Partrykys purcatore. In hys tyme sum were ther yn To gette for-&yogh;euenes of ther syn, And cum a-&yogh;en all on the morow, God with yem, toldyn of mykyll sorow, Of peynys that yey seyn ther, Ther]. Cotton , \"tho.\" [And of mykyll joye also.] Whath þey seyn woll þey wete, For þey haith yn bokys wryte, Sum wentyne yn that bodyne care, Bodyne care]. Cotton , \"bolde wore.\" And comyne a-geyne neuer more. In Steuys tyme, I vndyr-stond, þat þer wos a knyth yn Ingelond, A knyth þer wos men klepynd syr Howyne, He was þer yn and come a-geyn; What he sawe þer I woll yow telle, Bothe of heuyn and of helle. The knyth was a dowty man and a bold, A mo[n]ge men MS. \" mem .\" mekyll he was of told, Tyll throw folly he fell yn synne, And long letyd hym ther ynne; And aftyr-ward be-thowte hym sore, Sore]. MS. \" sere .\" And thowte of synne he wolde no more. To þe boschope of that cuntre, He went and fond hym yn þat sete, To hym a-non he gan hym schrywe, At hys myth of all hys lywe. The boschoppe blamyd hym yn þat hete, For hys synnys many and grete, And sythyne seyd at þe laste, That all hys lyve he muste faste, For to a-mend hys mysse-dede That he hathe done and seyd. \"Syre,\" he seyd, \"I &yogh;ow be-seche, As &yogh;e be my sowle leche; A bone þat &yogh;e grante me also To seynth Partrykys wey to go. And sythyn qwhan I cum a-geyn, I xall fulfyll &yogh;owre word full fayn.\" \"Seyrteyn,\" seyd þe boschoppe, \"þat xall I nowte, For many follys thedyr han sowte, So mykyll on hem selfe they troste, Wher þey be cum, no man woste. I rede the for they devociun Thow take abyth of relygiun So myth thow both nythe and day, Cotton , ll. 147 and 148—\"And &yogh;yf pu wylt py synne lete In pys wyse may pu heuen gete.\" Serue god wyll to pay.\" [\"Syr,\" he sayde, \"y þe pray,] &yogh;efe me lefe to gon my wey! I hope ryth wyll to cum and wynde, Throw goddes grace yt ys so hynde.\" The boschoppe geffe hym leue thowe A goddes name for to goo: A-non he worthe hym a letter wyll, And selydyth with hys howyn sell. The knyth yt toke and wente hys wey To þe preyore of that Abbey. As sone as he to þe priowre cam, Of hym þe letter þe priowre nam, He yt rede and stod full styll. Anon he knewe þe knythtys wyll, And spake to hym yn fayer maner, \"Syr, þou harte wolcum hethyr, Be thys letter yn my hand I haue rythe wyll þi wylle vnderstond, But I rede not the so for to doo, Cotton , l. 168—\"Nopur for wele ner for wo. For grette perellys yt ys theder to goo. I rede the dwell her and be owre brother, And take abyte, and do no nother. So myth thow bothe nyte and daye Serue god [full] wyll to paye, [Then may þy sowle to heuen wende And haue þer blysse wyt-owten ende.\"] \"Syre,\" he seyd, \"I felle my wytte Probably read \"me wyke\" for \"my wytte.\" Ll. 175—178 are a good deal altered. Cotton , l. 175 runs, \" 'Syre,' he sayde, 'pu redest me well.' \" For my synnys many and thyke, Thedyre I wyll, what so be-falle, To gette for-&yogh;euenes of hem alle.\" Than seyd þe priowre, \"syn þou wylte soo, Jesu the saue fro sorow and woo! But &yogh;et a wyll Wyll, i.e. while. with vs þou xalte dwell And of thow perellys I xall þe tell.\" Fyftene dayes he dwellyd ther Cotton , \"pore.\" In fastynge and in holy lore, And at the xv. dayes ende, The knyth muste forth hys wey to wynde. Fyrste on mowrow he hard messe, And sythyn howsyld he wos; Holy watyr and holy boke, Ryche relykys forth he toke, Iche pryste and schanown Wente with hym yn proseyssun, All for hym þey gan to prey, Cotton , \"And as lowde as pey my&yogh;th crye.\" And seyd for hym þe letaney, And browth hym to þat entre Ther yat syre Howyn wolde be. There þe knyth knelyd downg And toke þe priowrys benycyon. This line is imperfect in the Cotton MS . The priowre on-ded the dore tho, And lete syre Howyn yn goo, Cotton , l. 200, \"In goddus name he badde hym go.\" And lolkyd þe dore and turnyd a geyn And they preyed for They — for.] Cotton , \"Lafte per.\" syr Howyn. Forth than wente yat bolde knyth, And wyll And wyll.] Cotton , \"A whyle.\" he had lytyll lyth, But he faylyd lyte full sone, For þer schon neyther son nor mone; He had no-thynge hym for to lede He gropyd þe wye as he had nede. Forth he wente ferder ynne, A lytyll lyth he saw be-gynne, A lytyll lyght þer hym be-fore, Cotton , \"Sone per after a lytull more.\" Glad wos syre Howyn þer fore; Sweche was hys lyght whan yt was beste As yt ys in wentyr at the sunne reste. Whan he had lythe, forth wente he, Tyll he cam yn a grete cuntere. It semyd wyll for to be wyldyrnes, For ther was neyther tre nor gres; But as he be-hylde hym on hys ryth hond, A woll fayur halle he sawe þer stond, It was hey, bothe longe and wyde, But yt wos opyn on euery syde; a, b .] These two lines in Brome MS . only. Sengyll pyllerys ther-on were, That metely þe walys bare, Yt was made of sylkeweth Cotton , \"selkowth.\" gyse Lyke an cloyster on all wyse. As he stod and lokyd a-bowte, Ther com xv. men on a rowte, The eldes man gan for to sey, Fyrst he seyd, \"benedicite!\" Syr Howyn toke ther benysun, And all be hym þey setyne down. Alle ther crownys wer new schauyn, As prystes be-falle wyll for to hauyn; The eldes man of them all, Fyrste he spake as be-fall, \"Knyth,\" he seyd, \"for þi synne Gret perellys þou puttyste þe ynne, Cotton , \"A grete aventur pu art inne.\" But god, þat deyed vp-on þe rode, Full fyll thy wyll yn all gode! We may no lenger with þe here dwell, We wer seyth We wer seyth.] Cotton , \"But be sente.\" hethyr þe to tell Off thow perellys þat Jesus þe pat Jesus pe.] Cotton , \"pe shall.\" be-fall, God &yogh;eyffe þe grace to schape hem all! As sone as we be gon þe fro Ther xall cum other to do þe wo, But loke þat þou, throw thy be-haue, Cotton , \"But loke py pow&yogh;th on god be styffe.\" Be stedfast yn þi be-leue; And yf þey wyll þe bete or bynd, Euer more haue thys word yn mynd, Jesu! god sunn full of myth! Haue mercy of me, þi gentyll knyth! And hath euer more yn thy thowth Jesum þat hath the euer bowth. We may no lenger with þe preche But Jesu cryste we þe be-teche.\" Thyes holy men wente hym fro, And than be-gan the knythtys wo, [As he sat þer alone by hym self, He herde grete dynn on eche half] As all þe lenne and all þe thundyre That men hath seyn of myche wondre; Cotton , \"That euer was herde heuen vndur. And all þe tryn, and all þe stonys, Had row to-gedyr all at onys. In that wedyr so yt faryde, Cotton , ll. 263, 264, \"For all pe worlde so hit ferde And perto a lowde crye he herde.\" Yt made syre Howyn sore a-ferde, And he had nowth be-tawte be-fore, He had be rewyd fore euer more. Flyen myth he nowt, he muste a byd, They com yn on euer syyd, Wykyd gostes owte of helle, Ther may corage hym full telle. Cotton , \"So mony, pat no tonge my&yogh;te telle.\" Ll. 271-274 much altered. Full þe howsys, rowys be rowys, And many stodyn with owte þe wowys, Summe fyndys gernyd and summe made a mowe, Syre Howyn wos a-ferd, I trowe; And summe fyndes þat stode hym by, Seydyn to hym, all on hey, \"Thow haste wyll done þat þou cum here, Thus be-tyme to be owre fere; Oþer cum not tyll they be dede, But thow haste a woll better rede; Thow comyst hethyr to do penawns And with vs þu xalte lede the dawns. Thow seruyd vs many a day, We xall the &yogh;yldyth yf we may. Thow hast be to vs a woll good knawe, Cotton , \"All py kynne shall pe not saue.\" As þou hast seruyd thow schallte haue. But neuer þe lesse, wyll þou harte hynd, Yf þou wylte a-geyn wynd, And gone and leuyn as þou haste down We xall þe sprer, Sprer.] Cotton , \"Spare.\" tyll eft sunne; Bettyr yt ys thy sowle haue who, a, b , in Brome MS . only. Than body and sowle all-so.\" \"Nay, seyd þe knyth, \"þat wyll I nowte, I take me to hym þat hath me bowte.\" The fyndys madyn a fyere a-none Off blake pyke and brymteston, And kyste þe knyth þer-yn to brenne, Brenne.] MS., \"berne.\" And all on hym they gan grenne. [þe kny&yogh;th þat payne full sore he þow&yogh;th, To Jesu he called whyle he mow&yogh;th,] \"Jesu,\" he seyd, \"full of myth, Myth.] Cotton , \"Pyte.\" Haue mercy on me, Cotton , \"Help and haue mercy on me.\" þi gentyll knyth\"! [All þat fyre was qweynte anone] The fyndys fledyne euery-schone, And lettyn syre Howyn all alone; The MS. has this line in place of l. 302. [And þen þe kny&yogh;th anone up stode As hym hadde ayled now&yogh;t but gode, All alone be-lefte yn þat place, And he þonked god of all hys grace; Then was he bolder for to stonde &yogh;yf þat þey wolde hym more fonde]. And as he stod þer all a-lone, Lines 309 and 310 are also re-cast. Oþer deuelys a-bowte hym gan gone, And ledyn hym yn to a fowle cuntre, That euer ys nyth and neuer daye. Ther yt was both therke and colde, Ther was neuer man so boold That, thow hys clothys wer purfuld, Cotton , \"Hadde he neuur so mony clopus on, But he wolde be colde as ony stone.\" Sone hys thyrth xulde be colde. Than felte he þer wynd blowe, And &yogh;yt yt blewe boþe hey and lowe. They ledyn hym yn to a fyuld brode, Ouyr sweche-on he neuer rode, The lenkyth þer-of cowd he not tell, Ther-ouer he muste, so yt be-fell. And as he &yogh;yd he hard a cry, And he lokyd what wos hym by. Cotton , \"He wondered what hyt was and why.\" He sawe þer men and women tho That lowd cryend fore who, They loyn thyke on euery lond, Fast naylyd, fute and hond. Vpward-there belyys wer cast, The nineteen lines (329, 330, 335—352) are replaced here by the ten lines A—A, the intervening four lines are here inserted in the account of the third torture (beginning l. 365). And yn to þe erth naylyd fast. The fyndys spokyn to þe knyth, \"Syste þou how theys folke be dyth? But yf þou wylte to owþer cunsell turne, Hyre xall þou lynth and make þi mone.\" \"Nay,\" seyd þe knyth, \"þat wyll I nowth, Myne hope ys yn hym þat hath me bowth.\" A-none þe fyndys leydyne hym downe, To don hym peyne þi wer all bone, They fettyn forthe naylys stronge, Bernynge þat werne and reyth full longe, Whyll þat þey streynyd forth hys fete, He clepyd to hym þat ys so swete, \"Jesu!\" he seyd, \"full of mythe, Haue mercy on me, þi gentyll knythe.\" The fyndys fledyn euery on, And let syre Howyn all a-lon. And as he stod and lokyd abowte, The two lines which stand in Cotton , 361 and 362, are in Brome MS . found preceding lines 395 and 396, which latter are repeated here. Doubtless the similarity of the recurring phrases preceding them caused the error. Othyr delys ther comme on a rowte, Lines 363 and 364, here omitted, are;— \"Some of pe fendes turned a&yogh;eyne, And forp pey ladde syr Owayne.\" And ledyn hym yn to a-nothyr fylde, Sweche a-nother he neuer be-hylde; It was lenger mych more Than þe tother he sawe be-fore. He sawe yn that fylde brode, Here follow (B) 76 lines which do not occur in the Cotton MS . Many an edder and many a tode, Men and women he sawe thoo, That yn yat fylde bodyne woo, For they wer febyll and woll lene, And loyne thyke one euery kyne. Hyre facys werne turny[d] to þe grownd, They seydyne, \"spare vs summe sto[u]nd.\" The fyndys woldyn hem MS., \"hym.\" not spare, To don hem peynys they were full &yogh;are, Cotton MS . has yare (misprinted pare). Ther hedys yat wer wont for to be kempte full ofte, And one pyllowys layne full softe, The todys sotyne one euery herre, Ther myth men vetyne wat þ[ey] were. Edderys, todys, and othyr wormys, In hyr bodyes wer ther howsys. They leddyn hym yn to a-nother fylde The wyche was brodest yat he euer be-hylde, But ther was neyther game nor songe Neuer with them a-monge. Iche man of hys turment, The knyth sawe as he went, He thowte ryth wyll to be-holde Men and women, &yogh;ynge and olde, With schenys bernynge as the fyer; Many þer hynge be the sqwyer, Summe be the tonges and summe be the chynnys, Summe be the membrys and summe by the novelys, Summe hynge hey and summe hynge lowe; Many he knewe that he þer sawe. Summe hynge on hokys be þe chynne, Mykyll sowrowe þey hadyn for ther synne, As they haddyn hym ferder inne, A woll Wylle.] i.e. wheel, cf. ll. B 33, 37. myche wylle he sawe yer inne; It was brod and yt wos heye, And nedys to þe ouerest &yogh;end he seye, The halfe wylle yn y e erthe ranne, And ther on hyngyn many a mane; Be-nethyn wos fyer and brynstone, That bernythe them euer a-none, Yt semyth a trendyll þat ran so &yogh;arne, Ryght as a stone of a qwerne. They tokyne hym be þe handes than, And kestyne hym on þe wylle to brene. A-non wos the knyth wyll, And ther he stoke styll, A-non he klepyd on-to Jesu cryste, So þat no more herme he wyste. The fyndys seyn þey myth note spede, They grenyd on hym as woluys in wode, All a-bowte hym they gan goo, They wolde fayn a-don hym woo. Fast þey hadyne hym ferder more, A woll mych howsse he sawe be-fore, The lenkyt þer of he cowd note ame, Owte of the dore comme a grete flame; There was so mych stynke MS. has \"skynte.\" and smeke, Yt wold a made an heyll man seke. The knyth stynted and yer-with stod, For þat stynke he was nere wod, The fyndys turnyd a-geyne, And gresely spake to syre Howyne \"Why goste þou so faste and þou halte? Wyll þou wyll, forth thow xalte. Syst thow now &yogh;yn grete gatys? Ther byn owyr bate fatys, Ther syth owre maystyr and owre kynge, He ys full glad of thy comynge; Thow seruyst hyme full wyll at home, He ys woll glad yat thou arte cumme; Syste thow thy home, wyll þou soo, Or thow wylte a-geyne goo A-geyne to þe gatys of Regelys, The MS. has relegys: this form must be a mistake of the scribe, as the above reading is required by the ryme; it is also that found in line 88 b. The name of the abbey does not occur in the Cotton MS. Regles is the name in the second English version ( Auchinleck MS .), see Englische Studien , i. p. 100. No name is mentioned in the first version. Than may þou seyn þou hath byn at þe develys.\" \"Nay,\" seyd the knyth, \"that wyll I nowte, That xall neuer cume yn my thowte, God hath holpe me hethyr be-fore, And &yogh;yt I hope he wyll do more.\" As they hadyn hym ferder inne Ther he sawe woll mykyll on-wyn, As he lokyd hym be-syde, He sey ther pyttys many and wyde, Thykker myth they not byn, All but a fote them be-twyn. Eche maner of metell, He sey yn þe pyttys wyll; Wyll, i.e. , well up, bubble. Men and women he sawe tho, That yn the pyttys bodyn full mych wo. Summe stod ther-yn vp to the chyn, Summe to the pappys and summe to þe schyn, Cotton has a line following 377; \"And &yogh;et hadde þey no&yogh;t bete her synne\"; while lines 379, 380 are contracted into the present one. Summe stod þer yn vp to the kne, All owte they wolde fayn a be. The fyndys hentyd a-non ryth, And to þe pyttys þey keste þe knyth, So sore a-ferd he was of that, Tyll almost Jesu he had for-&yogh;ette; But sythyn wan goddys grace was, Whan he felte þe hoote bras, \"Jesu,\" he seyd, with good yntent, \"Help me, lord, yn thys turment.\" As sone as he to Jesu calde Ther was no metell myth hyme schalde, But all be-syd was caste, Cotton , \"But anone he was out caste.\" The fyndes fleddyne a-wey full faste. \"Jesu,\" he seyd, \"I thanke the, Euer at nede þou helppyst me.\" As he stod and lokyd a-bowte, Off othyr fyndes þer camme a rowte, \"Knyth,\" they seyd, \"wy sta[n]dyst þou here, And all we byn felowys yn fere. Cotton , \"And wher ar all þy false feere.\" All þey sedyn that her was hell, But owther weyes we xall þe tell, Cume her forth yn to þe sowth, We xall the brynge to hell mowth.\" Ll. 403 and 404 are altered. As they haddyne hym forth more, A woll mych wattyr he say be-fore, That was brod and blake as pyke, Men and women ther werne thyke, Fyndys stodyne on euery syde As thyke as motys yn somer tyde. [The water stonke fowle þer to, And dede þe soles mykyll woo, Up þey come, to ese hem a stownde, þe deuelus drewe hem a&yogh;eyn to þe grownde.] Ouer the water a bryge was, Yt wos glyddyr Glyddyr.] Cotton , kener. as ony glass, Ther-of he was full sore a-ferd, Cotton , ll. 415 and 416, \"Hyt was narowe and hyt was hy&yogh;e. Vneþe þat oþur ende he sy&yogh;e.\" Yt was as scharp as ony sward, The medys wer hey, þe endys wer lowe, Yt faryd ryth as a bent bowe. \"Knyth,\" seyd a fynd, \"here may þou see, Loke to-ward hell the ryght entre, Ouer thys bryge þou muste wynd; Wynd and wether we xall the send, We xall the send wyndys wood, Thowe xall caste þe yn to owre flood.\" Ther the knyth knelyd a down, To Jesu he made hys orysune, \"Jesu,\" he seyd, \"full of myth, That made bothe day and nyth, Wynd and weder at thy wyll, For to blow and fore to be styll, Thow makyst the wynd fore to blowe, And whan thow wylte to be lowe, Send me here thy grete grace That I may thys bryge pace. Helpe me, lord! þat I nowte fall, That I lece nowth my travell.\" To the brygge a-non he &yogh;ydde, \"Jesu,\" he seyd, helpe me at nede!\" Hys one fote he sette ther vp-one, And klepyd to Jesu euer a-none, He felth [his fote] stand stedfastly, He sette a-nother fote þer by, And klepyd to hym euer a pasce, That &yogh;et ys and euer was. The brygge waxyd a lytyll broder, So mych was syr Howyn þe glader, Whan he comme yn to the myde bryge, Euery dewyll to other chyd, And all they setyn owte a cry For to a don hym fall from hey. The cry mad hym a-ferd more, Than all þe tother he saw be-fore, Neuer-the-lesse forth he wente, On Jesu cryste full wos hys yntente. So brod was the brygge thoo, Tweyn cartys myth þer-on goo, He com to þe end woll sone, Than was the develys pray Pray.] Cotton , \"power.\" done. He thankyd Jesu with harte and thowth, That he had hym ouer browte; Forth he wente a lytyll wyll, I.e. while, see ll. 181 and 204. He thowt yt myth a byne a myll, He sey a wyll Wyll.] Cotton , \"wall.\" wondyrly fayre, That ran, hym thow[t], vp to þe eyre, He cowd noth wyte were-of yt was In to the eyere yt was. Cotton , l. 465, \"Hyt was whyte and bry&yogh;th as glasse.\" [When he was ny&yogh; þer at Agayne hym openede a fayr &yogh;ate Full craftyly for þe nones, Of metall and of presyous stones], Owte of þe gate cam a smell, All-most for yoy dow he fell, Thow all þe flowyre and all þe erbery, Cotton , 473 and 474: \"As per hadde ben all maner of floures, Such was pat swete sauoures.\" And all the wardly spycery Yt myth not smell be a hundre fold, To þat swetnes myth be tolde. Than was he so mery and so lyt Off that savor and that syth, That all þe peynys he had yn ben, And all þe sorow he had syn, All was for-&yogh;ete yn hys thowth, Hym thowth yt grevyd hym noth. As he stod he was woll fayne, Owth of the gate cam hym a-geyne And a woll fayer proseyssun Off euery man of relygyoun; Fayer vestemens they haddyne vp-one, Swech sawe he neuer none. Woll mych joy yt was to see Boschoppys yn hyr dygnyte, And other maysterys þer sey he, Cotton , \"Ilkone wente opur be and be.\" Eche man yn hys degre. He say ther Monkys and Schanonys, And fryerys with ther brode Brode.] Cotton , \"newe shauen.\" crownys, And ermytys them a-monge, And nonnys with ther mery songys, Personys, prystys, and vekerys, They madyn hym many meladys. He sey kyngges and emprorys, Devlys, castelys, and towerys, Cotton , \"And dukes þat hadde casteles and toures.\" [Erles and barones fele, That some tyme hadde þe worldes wele. Oþur folke he sy&yogh; also, Neuur so mony as he dede þoo.] And women he sey on euery syde, That merthys madyn yn þat tyde, [For all was joye þat with hem ferde, And myche solempnyte þer he herde.] All þey wer clothyd yn reche wed, What clothyn yt was cowd he noth red, But schap they had on euery maner, As men wer wonte to were here. Be ther clothyn men myth them know, As they stod eche on a row, &yogh;ownge and held, more and lesse, Off wat degre that þey wasse. Cotton , \"As hyt her owene wyll was.\" [Ther was no wronge but euur ry&yogh;th Euur day and neuer ny&yogh;th, They shone as bry&yogh;th and more clere Then ony sonne yn þe day doth here]. Fayer they spokyn to syre Howyn, All the folke of hym were fayn. A-non he gan metyn ther Tweyn boysschoppys, hym thowyt þey were, And both they went forth hym by, And bore syre Howyn cumpany. They schowyd hym þat he myth se, The forest of that cuntre. Forest]: Cotton , fayrnesse, It was grene on euery syd, As medowys byn yn summer tyd, And all so full of fayer flowerys, Off many dyuers colorys. Tryn he sawe with leuys grene, Full of frute euer more, I wene, Frut of so many kynd In thys ward can no man fynd. Ther he sey the tre of lyffe, That they haue with owtyn stryffe; Fryuth of wesdam all so ther ys, Ther-of ete Adam and ded a-mys; And other frutys yer arn full felle, And all maner of joy and wylle. Wylle, i.e. , weal. [Moche folke he sy&yogh; there dwelle, Ther was no tonge þat my&yogh;th hem telle.] Thow tweyn boschoppys turnyd a-geyn, And fayere spake to syre Howyn, \"Blyssyd byn they euery-chon, That mad þe thys wey to gon, Purcatory thow hate be inne, To do penans for thy syne. [Loke þat þou do synne no more] For Purcatory comys þou yn neuer more, Brome MS. has yn after more , evidently an attempt to ryme with the preceding line 550; l. 551 having been forgotten. We wote wyll where thow was, For we hau passyd All — pas.] Cotton , pat ylke plas. all thow pas; So xall iche man aftyr hys day, Pore and reche gon that wey. Many hau hem for to schryve, Cotton lines 557 and 558 are altered. Ner don penans of all ther lyve, But at the laste he comyth for drede, Summe [penaunce] to don they muste nede. [If þey woll now&yogh;th do here They shall do hyt elleswhere, Suche maner men, erly or late, To purgatorye þey mote algate. Ther mote þey dwelle stylle, And abyde goddes wylle, But some frende for her mysdede For hem do oþur synge or rede; For þus may man þorow suche dyuyne The soner come out of hys pyne. And þu art monn &yogh;et a-lyue, And haste gon þorow swythe, Thorow grace of god and good entent, Thow art passed þat turnement.] Thow þat arte cum to joy and blysse, We woll the tell wat yt ys, Ertely paradyse thys ys, Here yn dwellyd Adam and dede a-myse, For on appyll that he ete Alle hys joy he for-&yogh;ete. ix hundgred &yogh;ere and xv, He levyd yn desert with sowrow and tene, iiij thowsond vj hundred and iiij &yogh;ere, He lay MS. has \"layll.\" yn peynys with Lussyfere. Aftyr-ward, th[r]owe goddys grace, Cotton , ll. 585 and 586, \"Tyll pat goddes wyll was To fecche hym out of pat place.\" He toke hym fro that fowlle place, And all hys kymre Kymre .] Cotton , kynde. was hym by That wordy wos to haue mercy, [And ledde hem forthe wyt hem, y wysse, Ry&yogh;th ynto hys owene blysse.] And here we dwellyd at goddes wyll, In joy and blysse to a-byd styll. Cotton , \"All &yogh;yf we be out of penance ylle.\" Besides ll. 597 and 598, the two lines above also appear to represent lines 591 and 592 of Cotton : \"And at hys ordynaunce we be, In joye and blysse wyt solempnite.\" [But when we come hym byfore, Then shall our joye be mykyll more] And eche day we wax moo, And Angellys fyttyn vs summe froo, &yogh;yte haue we nowte þat dygnyte To cum be-for hyys magyste, [But oon and on, as he wyll calle At þe laste we shall come all.] Euery day cumme owre fode, Fro hym yt for vs bled hys blode. That xall þou syn or that þou goo.\" As he stode he seyd hym soo, Ther cam a gleme was wondyrly bryth, T[h]at spredde ouer all þe lond full ryth, [Hyt was swote and hyt was hote, In-to euery monnus mowþe hyt smote.] That he sey on euery syd, He nere woste what he ded þat tydde, Nor wyther he was qwekke or dede, So blyssyd hym that reche brede. Than seyd he to þe knyth þat be hym stod, \"How seyste þou knyth, wos thys good?\" \"A! lord, mercy,\" he seyd them there, \"Lete me dwell ere euer more,\" \"Nay, nay, son, thow mayis notte soo, A-gen all-gatys þou muste goo, [And telle oþur men what þu haste sene, And yn what aventure þu haste bene,] And yn þat ward deyen onys, And ther yn erth to bery þi bonys; Sythyn þi sowll xall cum a-geyn, Ther-of we xall be full fayn,\" The knyth sey he muste nedys goo, With wepyng and with wolle myche wo, A-non he knelyd ther a-down And fayer toke ther benycyun; Ther a-none a-wey he fond Hom yn to hys owyne lond. To þe halle Halle] Cotton , hole. the wey laye, That he com by the tother day. The fyftene men he fond there That he had spake with be-fore, They thankyd god full of myth, That sent grace to that knyth, To ouer-cum þe fyndys myth With þe grace of god full ryth. Lines 637 and 639 of Cotton are expanded into these four lines. They blyssyd hym euery-chon, And sythyn bad hym go hom In to hys howyn cuntre, Lines 637 and 639 of Cotton are expanded into these four lines. [For ry&yogh;th now spronge þe day.] For now the prime bell ryngyth, And sythyn messe xall they syngth; And aftyr messe with owte delay, The pryowr of the abey Bothe with Prystys and chanowynys, That cum hym with yn prosessyone[s] To þe entre ther a-geyn; \"And of the they xall be full fayn. There seem to be some lines missing here, both in the Brome and Cotton copies. Be a good man all thy lyue, And loke þou do þe oftyn schrywe, And whan þou arte ded yan xall þou wende To þat joy that hath non ende.\" The knyth to gon full wyll he lyste, He was at hom longe ar he wyste, To þe gate cam syre Howyn, Ther was þe priowr redy hym a-geyn, With schanowynys and with mery songe, And summe wepynd all wey a monge, [All þey wer both gladde and blyþe, þat god hadde saued þe kny&yogh;te a-lyue.] xv dayes and summe-wat more, With the chanowynys he dwellyd there, And told them wat he had syn, And wat peynys he had yn byn, And oftyn he tolde hym to make hym wysse Off the joy of paradysse. [Thene þey wryten aftur hys mowth That yn londe now hyt ys kowþe.] Ther toke he stafte and crosse yn hond, And wenth yn to the holy lond, And cam a-geyn bothe heyll and sownd, And sythyn leuyd a woll good stownd, In bedys and yn oryson, As men of good relygyon. Whan he was full wyll of held, That hys body gane vax on-wylld, I.e. wax un-wylld = grew infirm. He deyed and went the ryth wey, To the blysse that leste euer and ay. To blysse brynge vs he, That euer wos and euer xall be, End of the Cotton version. That ys lord of mythtys moste, Fadyr and þe sunne and þe holy goste. Finis."}, "8": {"0": "THE LIFE OF ST. MARGARET.", "1": "THE trials and martyrdom of St. Margaret appear to have been popular in England in early times. Several versions of the legend, in prose or verse, are found from the eleventh to the fourteenth centuries: four in Old English, several in Latin. The former have been printed by Mr. O. Cockayne; Seinte Marherete, the Meiden ant Martyr , edited by Oswald Cockayne for the Early English Text Society, 1866. This contains three Old English versions; the fourth he printed in \"Narratiunculæ.\" (See Foreword , pp. vi. vii.) and one of them, a poem, copied about A.D. 1330, was reprinted by E. Mätzner. Altenglische Sprachproben , Berlin, 1867, 1st Abtheilung, p. 200. The Auchinleck MS. at Edinburgh (date about 1310), fo. 16 b , contains another redaction, and a later one still is found in a MS. at Oxford, written about 1450 (Ashmolean, 61, fo. 145). These two have been printed by Dr. C. Horstmann. Altenglische Legenden , Heilbronn, 1881, p. 236. The story of the saint was also told in verse by Osbern Bokenham in 1445, among whose thirteen Legends Roxburghe Club, 1835. A recent edition, by Dr. Horstmann, with an interesting introduction, has also been issued in Professor Kölbing's Altenglische Bibliothek , Heilbronn, 1883. of Saints that of. Margaret stands the first. Our Brome example is another copy of the Ashmolean poem; there being, indeed, not many years between the dates of the two MSS. The verbal variations made by the scribe are numerous, but not for the most part very important; but while, on the one hand, omitting two or three lines found in the Ashmole (which are here printed between square brackets), on the other several fresh lines are given (here marked by a, b , &c.), which are evidently omitted in the Ashmole copy. Unfortunately, however, the Brome copy is incomplete, stopping short at line 365 of the Ashmole, of which the concluding 253 lines are wanting. The numbering of the lines is made to correspond with that of the Ashmolean copy, as printed by Dr. Horstmann.", "2": "O lde and yowng þat ben here, Lystyn and to me clare Wat I xall &yogh;ow sey, How yt be-fell vp-on a day Off a vyrgyn fayer and swete, Hyr name wos Margarete. Hyr fader wos a nobyll clarke, And a man that cowde myche warke, And a prynce of heye degre, No wordyer myth ther be. In Antyoch he had a wyffe That wos an hethen woman all hyre lyve, Hyr fader wos of grete powere, And of all that cuntre governowre. False he was of hys lay, A-&yogh;ens goddes lawys, þe soth to sey. Teodyus Ashmole has Theodosyus. wos hys name, A nobyll man of grete fame. Hyr fader yt knew long be-fore That a dowter he xuld haue bore, As the wrytyng hym told, That wan sche wax old That Crysteyn sche wyll be, And be-leve vpon þe Trynyte, Vp-on Jesus þat vs bowth And þat all þe ward wroth. He comawndyd long be-fore, That a-non as sche wos bore, To deth sche schuld be browght, In wat wysse he not rowth. And hyre moder that hyre bare, Made fore hyr heuy chyre, And a-non as sche was borne Sche be-thowte hyre be-forne, In to A&yogh;y sche hyr sent, A messanger forth with hyre went To a noryce that was there, And bad hym put yt to hyre to lere, And toke with hym speyndyne, For to kepe that mayd &yogh;yngne. The noryce hyr kepte fore soth yn dede, And euer cheryste hyre yn hyre nede; Sche waxyd fayere and comly of chere, And of colowre fayer and clere. All hyre lovyd yn that cuntre, Both olde and &yogh;yng þat hyre myth se. Whan sche waxyd more yn age, And had vndyr-standyng and k[n]owlage, [Sche toke here to crystys lore], And be-leuyd on hem euer more; To the fader and sune and the holy goste, That ys kyng and lord of mytys moste, That heuyne and erth all wroght, To hym sche be-toke all hyr thowght. The noryce that keppe hyr fro dysspeyere, Had vij chyldryn that wer fayere, And wyll sche kepet hyr chyldryn vij, The viij was Margarete crystes mayd of heuene. Talys she gowd will tell Bothe of heuyne and of hell, And how they suffyryd mertyrdhum, Both Lawrens and Stevone, And wat they xulld haue to þer mede, As they deseruyd yn ther dede; And of other seyntes many moo, How they syffyryd wyll and woo, And how thye dede ther mertydam take, All for Jesus crystes owyne sake. Off many a seynth sche tolde þe lyffe, Bothe to chyld, man, and wyffe. Whan she was xv &yogh;ere olde Sche wos a fayer mayd and a bold, Hyr moder hyr sette for to kepe In the fyld hyr faderys schepe. Hyr felowys ded hyr be-holde, Whan sche to Jesus preyed wolde, How sche hyr preyore be-gane to make On to Jesus þat he myth hyr to hym take.", "3": "T her wos in that cuntre a kyng, A nobyll man of grete conyng, He wos a prynce of myche myth, Olybryus that knyth hyth. All A&yogh;ye, as I &yogh;ow tell, Wos hys owyn to gyue and to sell, Also he serwyd day and nyth Hys falsse goddes, I &yogh;ow be-hyth. He serue euer the devyll of helle, And crysten mene he ded qwelle. From Antyoche on to Azey, Be mylys more than fyfty, Euer to dysstrow crysten men He ded hys pore euer than; What with warre and with stryffe, He lefte but v. Ashmole has few , not five . pepyll a-lyfe. Than yt be-fell vp-on a day, As he rode forth on hys wey, He sey þat lovely mayden clene, Kepe chepe vp-on the grene, A-non he comandyd a knyth To feche hyr a-non ryth. The knyth wente a-non hyr too, And seyd sche must with hym goo. The mayde þat wos so myld of chyre Answerd hym as &yogh;e xall here, And seyd sche had no-thyn to do, Owte of hyr grownd with hym to go. Sche preyed hym, fore hys curtesye, To passe hys wey and let hyr a-bye. And schortly hys tale to telle, He wente from þat damselle, And cam MS. has \"to cam,\" cam being interlined in the wrong place. to Olybryus þe kynge And told hym all þat tydynge, That sche wod not hym cum to; Line 107 in Ashmole rymes with the two preceding lines, and l. 109 a is omitted. For no thynge that they myth do, But they [schuld] with hyr stryffe, And hyr thr[e]te vp-on hyr lyue. To Jesus cryste gan sche calle, That suffyrd deth for vs alle, That he wold hyr defend, Fro thow men that wer hynd, And be-sowth hym of hys grace, Hyr to sokyr yn euery place, And seyd, \"lord, for thy love I wyll dey, And for-sake all thy werdely cumpany.\" Than spake syr Olybryus On to his men he seyd thus, \"Off all the men that I haue here, That non of them can bryng hyr nere? And they hyr to me bro[w]th, Full sone I schud schonge hyr thowte; Sche schud op-on my goddys be-lewe, Or ellys I schuld hyr full sore greve.\" They went a-&yogh;en to that mayde, And on to hyr thus they seyd, \"Thow muste cume a-non with vs On to owre kynge syre Olybryus, But thow cume with-owte stryffe We schall rew I.e. reeve. the of þi lyffe.\" Wyth them sche went, meke and styll, On to the kyng a-&yogh;ens hyre wyll, And full fayere sche gan hym grete. He askyd hyre name, and sche seyd, \"Margarete.\" He seyd, \"yff thow be boryn fre, For-soth my leman thow xall be, I wyll haue the to my wyffe, To leue yn joy all thy lyffe, Goolde and reches I wyll þe &yogh;yffe, All the wyll that thow may leve.\" Sche seyd to hym a-non than, \"I wyll haue non erdely man, But for the love of Cryst alone, I wyll be baptysyd yn a fonte stone; For sothe I wyll hym neuer foresake, For non erdyly man to take.\" Than a-non to hyre he seyd, \"We ded Jesus Cryst to deth, And ded hym streyn vp on þe rode, Tyll he swete watyr and blode, And crownnyd hym with a crown of thorne; MS. has throne. Yf thow leve on hym thow arte for-lorne.\" To hym sche seyd a-non ryth, \"Syre, he ys a lord of myth, And deyed on crosse for all man-kynd, For that we schull haue hym yn mynde. He rosse from deth and to helle wente The fyndys powre for to schente, And many sowllys he fete owte there, That long yn peynys were.\" To stryve with hyre he fond no bote, But dede hyre bynddyn hand and ffote. And keste hyre yn presun strong, For to ouer-cume hyre with worng. Mayd Margarete all that nyth In presun lay with mych on-ryth, And on the mowrow whan yt was day, They sente for hyr, the sothe to sey. They browte hyre be-forn Olybryus, And sone to hyre he seyd thus: \"Margarete, be-leve vp-on my lore, MS., \"lord.\" Or I chall the grewe full sore, Thy goddys that þou dost on be-leve, Schall not saue thee MS., \"me.\" from my greve. Trow on me and be my wyffe, And leve yn joy all thy lyffe; All Antyoche and all A&yogh;ye, Aftyr my deth I geve yt the, Sylke and goold and purpyll pall, And I the wed, weryt thow xall, Wyll fyrryd with ryche armynge; I.e. ermine. In all thys warlde ys þer non more fyne; [And with þe beste metys þat is in lond, I schall þe fede, I vnderstond;] And Jesus Cryst pute owte of þi thowte.\" \"Nay,\" sche seyd, \"thyt wyll I nowth. Jesus wyll I neuer for-sake, Fro all that ys yn erth to take.\" Olybryus seyd, \"yt schuld be sene full sone, Wat thy goddys wyll fore the done.\" He bad hys servanttys, as I vndyr-stond, Take and bete hyre, fote and honde. [The sergeantys dyde as he heme bade, They turment hyre as þei were made; They bete hyre with scow(r)gys stronge, And turment hyre with grete wronge]; They bete hyre, both man and wyffe, And faste with hyre they gan stryve, Tyll the redde bloode fell downe, To the fote from the crowne, Tyll they wente sche had be dede, So faste on hyr they had leyde. Than seyd Olybrys, ther he stode, \"Margarete, thynkys thow thys good, Be-leve on my lord and be my wyffe, And I wyll no more with the stryffe. Haue mercy of thy fayere fleysse, And on thy skyne that ys so nesse.\" To Jesus cryst sche cryed than, That deyd fore the love of man, That of a vyrgyne wos borne, For man-kynd schull note be fore-lorn,— \"Thys peynys that I suffur and yn swy[n]ke Be full swete to me, as me thynke, All the peynys that I here dryve Be swetter to me than ony thyng a-lyve.\" Olybryus seyd to hys servantys thoo, \"Sche gyffe no-thyng of all thys woo, For all the peynys that I hyr gyffe Sche woll not on owre goddys be-leve.\" He bad hys servantys euery-chone, That they xuld turment hyre a-non. The servantes ded as he them bad, Lytyll mercy on hyre they hade, With there naylys they gan hyre fleysse draw, Lyke as howndys had hyre knaw. Also hyre eyne that wer so bryth, They put them owte and marryd hyre syth, They ded hyre myche peyn and woo; They ded reue the skyn frome þe fleysse soo, Many of the pepyll that were there, In ther hartys were full sore, And seyd to hyr standyn there, Whan they sey hyre so sore tere, And seyd, \"fayre mayd Margarete, That arte so fayre and so swete, Turne to hym and be hys wyffe, And no more with hym stryffe. Mayd Margarete, fore the woo haue care, And woll that þou sauyd were.\" \"Aftyr &yogh;ou,\" MS. has the . sche seyd, \"I MS. has sche . wyll not doo, But goo &yogh;owre wey me froo, All thoo þat for me do now repente, And se me haue thys turment, As thynkyd bothe good and ylle, They schall be qwyttyd aftyr ther wyll, The angell of Cryste cumme me too, As faste as he myth cumme and goo.\"", "4": "T han be-spake syre Olybryus, With wylde wordys seyd thus, \"Margarete, I haue [s]weche poste, That blynd I haue mad the all moste, For be-fore thow haddys thy syte, Now þou haste non throw my myth. Trow on my god, thow mayde,\" \"Nay, for-soth syr,\" sche seyd, \"For thy goddys þat thow be-levys on, They arn dom as ony ston, My lord to me ys full kynd, He schall neuer owte of my mynd. Yff thow haue pore of my fleysse To do þi wyll, both arde and neysse, To reue the skyne from the bon, Powre of my sowll gettys thow non.\" To hyr a-non than he seyd, [In depe prisone þou schall be leyd] The Brome has, l. 267, erroneously, \"We pute Jesus Cryst to death.\" And yn presune thy body schall ly, Thy fayre fleysse for to dystroy, Than thow schall be bowndyne, fote and hand, With bondys of yryn grete and strong.\" \"Jesus cryst,\" sche sayd hym tyll, \"He may delyuer me whan he wyll.\" Fast yn presun they gan hyre done, The Angell cume to hyre full soune, Be the grace of god all-myth, As the sune schynyt bryth: With parte of the crosse god was on done, To that vyrgyn he camme full sone, And seyd to hyr with myld steuyn, \"Blyssyd thow arte, with all that ys yn heuyne! The fadyr, þe sune, and the holy goste, Lord and kyng of mytys moste, Thys croce to the hath seynte, Thy enmyse there with to defend.\" Sche seyd, \"lord, blyssyd thow be! That thys gyfte haste sente to me, All-mythy god, I the prey, A bone thow graunte me to-day, That I may with syth them see, What they be thus turment me.\" The Angell bad hyre dowth notte, For to heuyne sche schull be browth, \"Thar was no tunge that tell myth Off joy þat wos made of the to nyth, Off all the meledy that ys yn heuyne, The, Margarete, for to wyffyne.\" This word is \"neuyne,\" i.e. to name, call, in Ashmole . And be the grace of god all-myth, Ther anon sche had hyre syth. The holy Angell passyd hyre fro, Off hym sche sey non moo, Sche lokyd hyre a lytyll be-syde, And sey a fowll dragun by hyre glyde, That of colowre as gres grene, With fyre flamynge, full to sene, Owte of hys mowth brenynge bryth. Sche was a-ferd of that syth; Sche fell downe on to the grownd, For fere tryndylld yn that stownd. He toke hyre yn hys mowth a-non, And swalowd hyr vp body and bon; And whan he had so hyr doo, Ther he myth no ferder goo, But to-broste vp-on the grownd, The mayde came owte saffe and sownd! And as yt was, be crystys wyll, With-yn hym sche had non ylle. But vp on the dragone sche stod, With glad chyre and mylde mode, And thankyd Jesus of his myth, That sche had ouer-cume that fowll wyth. Sche vnder-stode wyll that yt was Throw the vertu of the holy crosse, That fowll Dragun was slayne there, Throw goddys myth and hyre preyore. A-non sche wente the dragone fro, And sey a-nother cume hyre too, A gresly syth fore-soth was he, So fowlle a beste myth neuer man se. To hym sche wente, I vnder stond, With the holy crosce yn hyr honde, And smote hym so vpon the fynnys, That he myth a-byde hyr dynnys. She streyffe with hym so long, That throw crystys myth so strong, Down to the grownd sche hym keste, And with hyr wympyll bownd hym faste. In hys neke sche sete hyre foote, To stryve with hyre he fond non bote, To hym sche seyd, \"I cvnger the That wat thow arte thow tell me, For thow arte so lothely a thyng, Wat thow arte I wyll haue wetyng, For beste sey I neuer non So lothely for to loke vp-on.\" He seyd, \"for thy lordys sake, Fro my neke thy foote thow take, I haue gonne wyd be watyr and be lond, &YOGH;yte wos I neuer so sore bownd; My rythe name hyth Belgys, For to lye non a-vayle ys, My broder hyth Resun that þou slew, In the warld we ded sorow i-now. Brostyn and ded ys my broder, And thow haste ouer-cume me, I sey no nother. Whan we wer both to-geder We made the sone to sle the fader, We stroyed the pepyll day and nyth, And ded all the sorow that we myth. In a Dragonys wyce we wer sent to the, To spylle thy wyt and make þe wod to be. The kynge Syr Olybryus In thys lekenes sente to þe vs For to stroye thy fayre body With hys crafte of negramency.\" . . . . ."}, "9": {"0": "PRAYERS.", "1": "NOTHING is said as to what was the special occasion on which the following repetitions were to be made; there is nothing else on the page.", "2": "In the worchepe of god and of owre lady and of all the holy Cumpany, he shall sey xv pater nosters, xv aves, and iij credys.", "3": "Also ye must sey in the worchepe of Seynt Ramayn and Seynt Barbera, Seynt Symond and Seynt Mawtholde, xv paternosters, xv aues, and iij credys; and thes must be seyd v tymys, that is, to nyte onnys, and to morow in the mornyng ageyn, and to-morow at nyte ageyn, and the nest day in the mornyng ageyn, and the nest day at nyte onnys; and ther is all."}, "10": {"0": "DIRECTIONS FOR A TRENTAL.", "1": "A TRENTAL was an office of thirty masses, three of a sort, which were said for the dead, to deliver their souls from torment, according to Canon Rock on the burial day; low masses were said in the side chapels, and at all the altars in the church: a trental of masses used to be offered up for almost every one on the burial day.\" Church of our Fathers , vol. ii. p. 504. Be|quests were frequently made for the saying or singing of trentals. \" In 1480 John Meryell left . . . to the friars of Babwell, to pray for his soul a trental of masses, xs.\" Cullum's History of Hawsted , 2nd ed., p. 16. Sometimes a yearly trental, or tricenarium, was said for departed brethren. See examples from early times in Ducange, s.v. trentale, and tricenarium . The masses of the trental appear to have been performed, sometimes all on the one day, sometimes on thirty separate days, one each on three days within the octaves of each of the ten feasts; and to the proper mass for the day might be added the Dirige (or morning \n  service for the dead) Called dirige or dirge , from the beginning of the first anthem at matins, \" Dirige Domine Deus meus in conspectu tuo viam meam.\"—Rock, ii. 503. and any special prayer or prayers desired. In the poem called St. Gregory's Trental Found in two MSS., Cott. Caligula , A ii. fo. 84 v o . of the fifteenth century, and Lambeth , 306, fo. 110, printed in Furnivall's Political, Religious, and Love Poems , 1866, Early English Text Society, p. 83. the virtues of this means of saving a departed soul are exalted, particular directions are given, and several additions are specially recommended for greater certainty, One of these additions is the dirige , but the prayer also desired by the Brome writer is not among them. The poem (of 240 lines) tells how his mother's ghost, in torture for her sins, appeared to Pope Gregory, and enjoined him to sing \"a trentelle Of ten chef festes of pe yere, To syng for me yn pis manere; Thre masses of crystys natyuyte, And of pe xii day opur pre, Thre of our ladyes puryfycacioun, And opur pre of here Annunciacioun, Thre of crystes gloryous Resurreccioun, And oper pre of his hyz Ascencioun, And of pentecoste opur pre, And pre of pe blessed trinite, And of our ladyes Assumpcioun opur pre; And of here joyfulle natiuite pre; These ben pe chefe festes ten, That souerenly socouren synfulle men.\" (Lines 104-118. Line 118 is from Lambeth MS .) She added that they should be said \"within the octaves of the feasts.\" Line 124, with which compare ll. 144-5 and 231-2. The Pope carried out his mother's behests, which were quite effectual; yet the writer rather inconsistently desires (as before mentioned) that a good many other prayers, which are named, should be joined to the masses. The correspondence of the Brome trental with the trental thus ascribed to the authority of Pope Gregory will be remarked, and we may feel pretty sure that we have here a usual composition of this favourite Office for the Dead. That the rest of the form was variable, according to the wish of the person who ordered the masses, is indicated by this little record at Brome no less than by a will of 1448, \n  quoted by Ducange, in which the testator ordered a \"trental de messes\" to be said for his soul \"le plus brief que faire se porra.\" But who it was at Brome or Scole who showed this preference for a dirge, and the prayer Deus summa spes , there is nothing in the manuscript to tell. The \"month's mind,\" sometimes mentioned in connection with a trental, appears to have been a day kept in remembrance of the departed a month after death, when a number of masses, probably a trental, was performed for his soul, and a dinner or feast given. \"In Ireland,\" writes Sir Henry Piers, 1682, \"after the day of interment of a great personage, they count four weeks; and that day four weeks, all priests and friars, and all gentry, far and near, are invited to a great feast (usually termed the month's mind). The preparation to this feast are masses, said in all parts of the house at once, for the soul of the departed. If the room be large you shall have three or four priests together celebrating in the several corners thereof. The masses done, they proceed to their feastings; and after all, every priest and friar is discharged with his largess.\" Quoted in Brand's Dictionary of Antiquities , ed. 1870, vol. ii. p. 231. Compare this with Dr. Rock's description of the trental above. Payments for the feast, as well as for the priests, are not infrequent in old wills, churchwarden's accounts, &c. (see Archæologia , vol. i. pp. 11-14; Brand's Dictionary of Antiquities , ed. 1870, ii. 229; also Rock's Church of our Fathers , ii. 518; and Dr. Skeat's Notes to Piers Plowman , text C., x. 320, p. 198. Spenser, in Mother Hubberd's Tale , 1. 453, refers to the old state of things as past:— \"Their diriges, their trentals, and their shrifts, . . . . . . Now all those needlesse works are laid away.\" Quoted in Brand's Dictionary of Antiquities , ed. 1870, vol. ii. p. 231. These Directions for Trental and for Prayers (p. 119) are written apparently by the same hand which wrote the Accounts, Articles of Leet and Baron, &c., i.e. , Robert Melton.", "2": "Trentals er comonly seyd xxx ti massis and no derege; they shulde be sayd with euery masse a derege, soo I wolde haue them seyd yff I shulde cavsse them to be seyd for my selffe, euery derege with this preyur, Deus summa spes: they know it that hath seyd trentals. The massis er thes folowyng;—First iij of the nateuite of owre lord as of Crystmes day, iij of Epiphanie as of Twelth day, iij of the \n  purificashon of owr lady as of Candylmes day, iij of the Salutacion of owre lady as of owre lady day in lent, iij of the resurrecshon of owre lord as of Ester day, iij of the Assencion as of holy Thursday, iij of the holy gost as of Whyts[onday], iij of the Trenite as of trenite sonday, iij of the assumpcion of owre lady, iij of the nateuite of oure lady.", "3": "De nateuite domini", "4": "de Epiphania domini", "5": "de purificatione marie", "6": "de annunciacione marie", "7": "de resurrecione domini", "8": "de assencione domini", "9": "de pentecoste", "10": "de trinitate", "11": "de assumpcione marie", "12": "de natiuitate marie", "13": "Of eche of thes, iij messes."}, "11": {"0": "A CAROL OF THE ANNUNCIATION. This is in a hand nearly resembling that of the longer poems in the first part of the manuscript.", "1": "Newell! Newell! newell! newell! Thys ys þe songe of Angell Gabryell, Tydynges trew þer be cum new sent ffrome þe Trynyte Be Gabryell to nazaret, sytte of gallalye. A clene maydyne, a puer vergyn, throw hyr hvmylyte Conseyvyd þe secund persone in devynyte. Wan he fyrst presentyd wos be-for hyr fayire vyssage, With most demver and goodly wysse to hyr he did vmmage. And seyd, \"lady of hevyne so hey, þat lordes herytage The wyche of þe born wyll be, I ame sent of message.\" Sodenly a-bassyd trvly, but not all thyng dessmasyd, With mynd dyscryt and meke speryte to þe Angell sche seyd, \"Be wat maner schuld I a chyld ber, þe wyche euer a mayd Haue levyd schast all my lyve past, and neuer man a sayid?\" Than a-geyne to owre lady thus ansceward þe Angell, \"O lady der, be of good chere, and dred the neuer a dell; Thow schalt rec[eue] in thy body, mayd, godes very selle, In owys berth bothe heuyne and erthe schall joye, emanuell. þat not &yogh;yt sex mothys past þi cosynge Elyzabeth That wos barend, conseyvyd a chyld, trewthe ys þat I þe tell. Sythe sche in age, qwy not in &yogh;owuethe, &yogh;e may conseyve as wyll, Yffe godes wyll wome ys p[o]ssybyll to haue don euery pyll.\" Than a-geyn to þe angell sche awnswerd womanly, \"Wat soeuer my lord comand me to do, I wyll yt abey mekely.\" Ecce sum humilima ancilla domini, Secundum tuum verbum fiat mychi."}}, "1": {"0": {"0": "THE FELSON BOOK. See Introduction, pp. 4 and 10. This list appears to have been written by R. Melton.", "1": "This is the felson booke for the Est Comonne of Stuston as apeurth her aftur, that is to weet:— First the maner of How Margareth How Margaret's appears to be another name for the manor of Stuston, the parish containing several manors. (See p. 128.) for comenyng upon the Est comune of Stuston ijd. Item the prioras of Flyxston for comenyng upon the same comonne The manor of Falcons, otherwise Facons, in Stuston, belonging to the Augustine nunnery of Flixton (suppressed in 1528): see Dugdale, Mon. Angl. vol. vi. p. 594. It appears on the \"Felson\" and \"Task\" Books. vjd. Item Necolas Adham for comonyng ijd. Item Robert Clerk de Stoston for the tenment y t Burgat dwels in caled Elams ijd. Item Joh. Byrde for the tenment Lommys jd. Item Willm. Hoberd for y e tenment Martyns ijd. Item Willm. Warnne for y e tenment Colydurs jd. q r . Item Joh. Wheymond for the tenment Adgor de Ocle Oakley, or Okeley, in Suffolk, one of the group of Cornwallis manors. jd. q r . It. Willm. Becket for the ponde yerd ijd. It. Joh. Chapman for y e tenment Roger Chapman jd. It. Thomas Row for diuers tennementes vjd. It. Alysaundur Bullur for the schepcot jd. ob. It. the (? Dame) Clerke Mr. Robt. Clerke is interlined. for hyr tenment sumtyme John Clerkes jd.", "2": "This is the felsson bocke of the West Comon of Stuston as apeurth her after that is to weete— First Willm. Warnne for the tenment F. Snow|hyttes for comenyng upon the same comon of Stoston jd. ob. It. the same Willm. for the tenment Wheyberdys ijd. It. Willm. Davy for y e tenment Ropkyns jd. ob. It. John Cade for y e tenment Water Caddes ijd. It. John Calwer (Mr. R. Hoberde Interlined. ) for ye tenment Grenys Yerd otherwysse calyd Brockes ob. It. the same John (Mr. R. Hoberd Interlined. ) for the ten|ment calyd Brabys now R. Hoberddes ob. It. the same Recherd Hoberd for the tenment Jordons jd. It. John Cade for the tenment sumtyme Recherd Osborns ner Ropkyns jd. It. Watur Turner for the tenment calyd Barnerdys jd. ob. It. the same Turner for the tenment calyd Debnhams jd. ob. It. the same Turner for the tenment sumtyme Ballys jd. ob. It. the same Torner for the tenment calyd Chaundlers ob. It. Robt. Smalborow for the tenment sumtyme Andrew Smalborows ijd. It. Harry Harolde for the tenment sumtyme Harwys and sumtyme Clerson jd. ob. It. Robt. Clerke bocher for the tenment Porsons jd. ob. It. the same Robt. for the tenment calyd Lewe|reches ijd. q r . It. Watur Cowper for the tenment sumtyme Thomas Cowpers jd. ob. It. John Cowper for the tenment Rolffys sumtyme Stylys, antea Wardes jd. It. Joh. Byrd for the tenment Frennys jd. It. Thomas Cade for the tenment sumtyme Nycolas Caddes jd. It. Recherd Edone for y e tenment Berkers jd. It. y e same Edone for y e tenment Roger Hoppers ijd. It. y e same Edone (Mr. Twaygth) Interlined. for y e tenment Roger Gyllysire ob. It. for the tenment Barthulmew Lelyes [Summa] ob. ijs. iiijd. qr.", "3": "This is the bille of the Felson in Stuston. Fyrst Robert Melton for the tenment Tomas Cadys jd. It. the Toune of Dysse for the tenment Clerkys and after Edon Blomefield mentions \"the lands that were given by Richard Edon, in 1494, to pay the leet fee, or common fine of Diss, for ever, and to keep his obit, &c.,\" ( Hist. Norfolk , ed. 1805, i. p. 36) as part of the town lands of Diss. This tenement in Stuston is identified by his name as one of these lands for which the town owed to felson, task, and church dues. q r . It. Joh. Byrd for the tenment late Roger Cade jd. It. Joh. Moton for the tenment Rolffys, sumtyme styled MS. stylys . Warddys jd. It. Robert Cowper for the tenment late Watur Cowpers jd. ob. It. Recherd Hobard for the tenment calyd Grennys Yerd ob. It. the same Recherd for the tenment Jurdons jd. It. the same Recherd for y e tenment Kateryne Taylers . . . . . . . . ob. It. Robt Clerke for the tenment Leweryche . . ijd. q r . It. the same Robt. for the tenment Joh. Porsons . jd. ob. It. Sr. Joh. Harolde, preste, In A. Page's Supplement to the Suffolk Traveller , London, 1844, p. 487, it is stated that John Herold, Parson of Stuston, gave certain gifts to gilds and a service in Diss, in 1504. This must have been the same Sir John Herold, preste, above named. for the tenment sumtyme Joh. Clerson . . . . . jd. ob. It. Joh. Permanter for the tenment lat Andrew Smalburo . . . . . . . ijd. It. Watur Turnor for the tenment called Bawllys . jd. ob. It. the same Watur for the tenment cawlyd Dobmanys . . . . . . . jd. ob. It. the same Turnor for the tement cawlyd Bar|nardys . . . . . . . . jd. ob. It. the same Turnor for the tenment cawlyd Chalundlers . . . . . . . ob. It. Joh. Cade for the tenment sumtyme Water Cadys . . . . . . . . jd. It. the same John for y e tenment cawlyd Recherd Osborn . . . . . . . . jd. It. Roger Calthaw for the tenment lat Margery Ropkyn . . . . . . . jd. ob. It. Willm. Waren for the tenment sumtyme Betrys Wheyberds . . . . . . . ijd. It. the same Waren for the tenment sumtyme Thomas Snowhyte . . . . . . jd. ob. It. the londholders of Recherd Edon (Mr. Joh. Twaygth) Written above the line. for a tenment in Thranston sum|tyme Roger Gylys, ob. It. the same lond| holders for another tenment in Thranston sumtyme Roger Hopers, jd. . . Summa jd. ob. It. Joh. Cheweler for a tenment in Thranston sum|tyme Berthulmew Lylys . . . . ob. [Summa] ijs. iiijd."}, "1": {"0": "THE TASK BOOK.", "1": "Thys ys the boke ffor the holle Taske of Sturston. These two pages are in a different hand from the rest of the accounts. See Introduction, p. 10. John Warne . . . . . . . iijs. Item Thomas Cawthaw . . . . . xvjd. Item John Clarke . . . . . . iiijd. Item Master Mynster chamber for Cadys . . iijs. Item Robt. Harrold . . . . . . iiijd. Item Water Turner . . . . . . xvjd. Item Thomas Parmenter . . . . . xvjd. Item Master John Mynster chamber for y e tene|ment sumtyme Parsons Harrolds . . xvjd. Item John Clarke . . . . . . xvjd. Item Robt. Cooper . . . . . . xvjd. Item John Muttur . . . . . . xiiijd. Item Rychard Hubberd . . . . . ijs. viijd. Item Thomas Byrde . . . . . . xvjd. Item Wyllyam Jesepht . . . . . iiijd. Item the towne of Dysse . . . . . ijs. Item Thomas Jesepht . . . . . vjd. Item Robt. Popy . . . . . . vjd. Item the maner of (Stustone als. Interlined. ) How Margettes ijs. vjd. Item the maner off Facons iijs. iiijd. Item Master Robt. Meltun for the tenement late Thomas Cades iijs. Item the same Master Robt. Meltun for Jesephs xvjd.", "2": "Thrandston. Item Master Yaxflay for Edons landys and late Ropkyns ijs. iiijd. Item Pullam vd. Item John Qwayght Perhaps Twayght, but the initial letter is not T. iiijd. Item John Cheveler iiijd. Item Wroo jd. Jaffery Row ijd."}, "2": {"0": "CHURCH DUTIES. See Introduction, pp. 5 and 10. This list appears to be in R. Melton's hand.", "1": "Thes be the dutes longing to the Cherche of Stuston as apeurth her aftur— In primis Thomas Jesope for ij lokys See before, p. 5, as to plow-shot and lock . jd. ob. It. the same Thomas for plowshote See before, p. 5, as to plow-shot and lock . ob. It. the same Thomas for Curtelage ob. It. the plasse late Thomas Cadys for a locke, halffe a busshell of barly. It. for ij lockys jd. ob. It. for plow shot jd. It. for curtelage ob. It. the plasse longyng to the Towne of Disse for plowshete jd. It. for curtlage ob. It. John Burgat for a locke ob. q r . It. for curtlage ob. It. John Byrde for iij lockes ijd. q r . It. for plow shote jd. It. for curtlage ob. It. Raberd Cowper for the tenment nest Byrdys, lat in the holde of Chawercurte, for a locke ob. q r . It. for plowchote for one holl plow a jd., and di plow ob. It. for curtlage ob. It. Robard Harolde for the tenment lat watur cowpers for ij lokes jd. ob. It. for plow chot for one holl plow jd. It. for curtlage ob. It. Recherd Hoberd for ij lockys jd. ob. It. for plow chot for one holl plow jd. It. for curtlage ob. It. Rabard Clerke the bocher for iij lockes ijd. q r . It. for plowchot jd. ob. It. for curtlage ob. It. the tenment lat Smalborows for plowchot for di. plow obol ob. q r . It. for curtlage ob. It. Thomas Turner for iij lockes ijd. q r . It. for curtlage ob. It. John Cade for plowchot jd. It. for curtlage ob. It. John Pennyng for the tenment lat Raberd Clerkes y e bocher for curtlage ob. It. Will Davy for a locke ob. q r . It. for curtlage ob. It. John Kyng for curtlage ob. It. Nycolas Spray for curtlage ob. It. Willm. Warene for iij lockes ij d. q r . It. for plowchot j d. It. for curtlage ob."}, "3": {"0": "LEGAL FORMS OF PRIVATE CHARTERS, BONDS, &c.", "1": "THE following forms appear to have been copied from original documents, as among them are found the names of some well-known neighbouring places and of Lord Scales. The transcriber translated each one as he copied it, writing in first the Latin, then the English; probably the local scriveners were none too strong in their Latin grammar, and it would be useful to be sure of the right form, when a legal deed had to be drawn up. Charters, deeds, writings, \"evidences, or mynyments that concern men's enheritance,\" \"feates\" as they were called, were from the thirteenth to the sixteenth centuries made by scriveners, who formed a craft or mystery in chief towns, such as York and London. In 1497 the Company of Scriveners in London ordered that every apprentice to their fellowship should be examined whether he \"have his congruity in the Latin tonge or not,\" because it was found that many \"have not had their perfect congruity of grammar, which is the thing most necessary and expedient to every person exercising and using the scyence and faculty of the said mistery; and in default whereof they cannot have the perfect knowledge and cunnyng of the said scyence, wherethrough oftentimes they err, and their acts and feates been incongruous and not perfectly done.\" The masters were accordingly enjoined to set their apprentices to Grammar School.—(Ordinances from the \"Common Paper,\" quoted in The Case of the Free Scriveners of London , 1749, pp. 24-27.) If the London scriveners were thus deficient, it is not surprising that those who fulfilled their functions in the country should be glad of such aid as these forms and translations would furnish. It may be noted that several words in Nos. 9 and 12 were a puzzle to the translator, who left them blank in the English. The translation is very literal, even in the rendering of the historic infinitive, which becomes somewhat obscure in English, so treated; See Nos. 8 ( b ), 10 ( b ), near the beginning of each. and occasional lapses occur, here \n  supplied between []. It furnishes, besides, one or two interesting English words or phrases, such as mysse = messuage (1); dow|hows = pigeon-cote (4); feeding = pascua (5); sterm This, however, is perhaps a mistake for pond or pool , the true meaning of stangna or stagna , ( Fr. étang). ( i.e. strem) = stangna; turve-dole = turbaria; plegys of corte = visu franci plegii (5); thowys , plural of thow, = those (5b); ostey = hospicium (11). \"In to the wytenesse of the wych thynge,\" is the rather clumsy equivalent sometimes used for the formula \"in cujus rei testimonium.\" The Addit. MS. 24,844 in the British Museum (kindly pointed out to me by Mr. E. J. L. Scott) is a volume of the time of Henry VIII., containing a number of legal common forms of grants, &c.; but they purport, in nearly every case, to issue from the king or central authority, while the Brome collection illustrates only private or domestic law. The following is a schedule showing the nature of these twelve documents:— 1. Grant of a messuage in fee simple. 2. Grant of land and buildings thereon, with reversion to grantor, if grantee die without heirs. 3. Grant of messuage on pepper-corn rent, to pass to a second grantee, on death of the first grantee without heirs. 4. Grant of a pigeon-cote, with reversions to second and third grantees, if the first and second grantees respectively die without heirs. 5. Grant, by a priest, of two messuages with lands and tenements to four named persons, in trust for the father of one of them, with reversion after his death to the son and his wife. 6. Grant of a manor with its appurtenances, which latter are enumerated. 7. Summons in a plea of debt, on a payment not being fulfilled. 8. Bond for the payment of £10 on demand. 9. Grant of certain herbage, heather, and turves, i.e. the right to cut fodder and fuel on certain ground. 10. Bond for payment of £100 at a given future date, due for live goods sold and delivered at date of the bond. 11. Bond for payment of wages due to a chamberlain, and for giving him a yearly livery. 12. Grant by a man and wife of all their property in the hundred of East Flegg, to Lord Scales and two others, one messuage and eight acres only being excepted.", "2": "1 ( a ). Sciant presentes et futuri, quod ego Galfridus Sprot de Sutton dedi, concesci, et hac presenti carta mea confirmaui Ade Laurence de Walton, vnum mesuagium cum suis pertinenciis iacens in Walton, inter terram Petri Alexander ex vna parte, et terram Hamonis filii Clerue ex alteri parte, et vnum capud abuttat super regiam viam, et aliud capud abuttat super terram Roger de Wosted; Habendum et tenendum predictum mesuagium cum suis pertinenciis predicto Ade, heredibus et assinatis suis, de capitalibus dominis feodi, libere, bene, et in pace, in feodo et imperpetuum per servicia inde debita et consueta. Et ego, predictus Galfridus et heredes mei, predictum mesua|gium cum pertinenciis predicto Ade, heredibus et assinatis suis, contra omnes gentes warantizabimus imperpetuum. In cujus rei testimonium hinc presenti carte sigillum meum apposui. His testibus, &c. Data apud Walton, die Mercurii proxima post festum Sancti Luce evangeliste, anno regni regis Edwardi tercii post conquestum. 1. ( b ). All men presont and for to cum be a knowyn, that I Gafrey Sprot, of Sutton, hath Thys dede ys of ffysympyll, folowyng in englys. &yogh;owyn and grantyd and be my presont cherter hath confermyd to Adam lawrons of Walton, on myse with hys pertinences, lyyng in Walton be-twyn þe lond of Peter Alysander on þe on parte and þe lond of Hamonys þe son of Clere on þe tother parte, and on hed abutth vpon þe kynges wey on þe on parte, and a nother hed abutth vpon þe lond of R. of Wosted; To haue and to hold þe forseyd mese with hys pertynences to þe forseyd Adam to hys heyrys and to hys Assyneys, of þe schyffe lordes of þe fee, frely, wyll, and in pesse, in fee with owtyn end, be servyse þer-of due and costum. And I, þe forseyd Gafrey and my heyrys, þe forsed messe with þe partynens to þe forseyd Adam, to hys heyrys and to hys assyneys, a-&yogh;ens all men xall warant fore euer more. In þe weche thyng wytnes to thys presont chertar I haue put to my sele, be thes wetnessys, &c. Govyn at Walton on þe Wedenys|day nex after þe feste of seynt Luke þe ewangelyst, and þe &yogh;ere of þe reyng of kyng Edward þe iij de after þe conqueste, þe iij de (&yogh;ere).", "3": "2 ( a ). Sciant presentes et futuri, quod ego Matheus Burgensis Cantabrigge, dedi, concessi, et hac presenti carta mea confirmavi Willelmo, Duke de Cantabriggea, et Mabilie vxori eius, [vnam placeam terræ cum edificiis super edificatis] The words between brackets are omitted in this place in the MS. et suis pertinenciis in Cantabriggea, iacentem in parochia Sancti Petri extra portas vocatas Trumpetongates, in suburbio predicte ville, inter terram Johannis Moris ex vna parte, et terram Roberti de Caston ex altera parte: Habendum et tenendum predictam placeam terre, cum edificiis super edificatis et pertinenciis suis, de me et heredibus meis predictis W. et M., et heredibus de corporibus eorum legitime procreatis, libere, bene, et in pace imperpetuum, reddendo inde annuatim mihi et heredibus meis duos solidos argenti ad festum natalis domini, et dominis capitalibus feodi illius pro me et heredibus meis omnia seruicia inde debita et consueta. Et si contingat quod predictus W. ex predicta M. nullum heredem procreauit, post mortem dictorum W. et M. predicta placea terre, cum pertinenciis, mihi et heredibus meis plenarie reuertetur. Et ego predictus Matheus et heredes mei predictam placeam terre cum edificiis super edificatis et pertinenciis, predictis W. et M. et heredibus de corporibus eorum legitime pro|creatis contra omnes gentes warantizabimus imperpetuum. In cujus rei testimonium huic, &c., hiis testibus, &c. Data apud W., die Januarii This seems to be a mistake, it was usual to fix the date by some day of the week , before or after a feast, or else the reckoned day of the month. proxima post festum sancte, &c. Anno regni regis Edwardi, &c. 2 ( b ). All men presont and fore to cum be a knowyn, þat I, Matheu Burges of Cambrege, hath &yogh;owyn and grantyd and be my presont cherter hath confirmyd to Wylliam doke of Cambrege and Mabyle hys wyffe, and to þe eyrys of there bodyes lawfully comyng, j place of lond with þe byldynys þer-upon edyfyed and hys pertynences in Cambregge, lyeng in þe paryes of seynth peter with-owte þe gates calyd Trumpetoungates, in þe suborb&yogh; of þe seyd Town, betwyn þe lond of John Morys on þe j parte and þe lond of Robert of Caston on þe toþer parte: To haue and to hold þe forseyd place of lond with þe byldynys þer|vpon edyfyed and hys pertynessys, of me and my eyres þe forseyd Wylliam and Mabyle and þe eyrys of þer bodyes lawfully comyng, frely, wyll, and in pesse for euer more, yeldyng þerof &yogh;erly to me and to my eyres ij d of mony at þe feste of þe berthe of owre lord, and to MS. has \"of.\" þe schyffe lordes of þe fee for me and my eyres all seruyes þer-of dew and coston. And yf yt happyd þat þe forseyd W. or þe forseyd Mabyle non eyres begotyn, after þe deth of þe seyd W. and Mabyle þe forseyd place of lond with hys pertynences to me and to my eyres [shall be] fulfyllyd and retornyd ageyn. And I þe forseyd Matheu and my eyres, þe forseyd place of lond with þe byldynys þer-vpon edyfyed and þe partynences, [to] þe forseyd W. and M. and to þe eyres of þer bodyes lawfully comyng, a-&yogh;enns all men xall warant for euer-more. Into þe wytnesses, &c.; be þis wetenessis, &c. Govyn atte W. of þe day of Janyvere nexte after þe feste of Seynt, &c., and þe &yogh;ere of þe reyng of kyng Edward þe therd, &c.", "4": "3 ( a ). Sciant presentes et futuri, quod ego Johannis Broun de Burigate, consessi, dedi, et hac presenti carta mea confirmaui Ricardo de S. et heredibus de corporibus eorum Sic plural, also in English. legitime procreatis, vnum mesuagium cum suis \n  pertinenciis in Preston, jacens, etc. Habendum et tenendum predictum mesuagium cum pertinenciis, de me et heredibus meis, prefato Ricardo [et] heredibus de corpore suo legitime procreatis, libere, bene, et in pace: Reddendo inde annuatim michi, [et] heredibus meis vnum granum piperis, ad festum Pasche, pro omnibus aliis demandis. Et si contyngat quod predictus Ricardus The MS. has Rec.; but the contraction for Ricardus was intended. obierit sine herede de corpore suo legitime procreato, volo quod post ejus The MS. has \"ei.\" descessum predictum mesuagium cum suis pertinenciis remaniat Waltero de Bardeweyth heredibus et assignatis suis imperpetuum; Habendum et tenendum de capitalibus dominis feodi, per servicia que ad dictum mesuagium pertinent. Et ego predictus Johannes et heredes mei predictum mesuagium cum pertinenciis predicto Ricardo et heredibus de corpore suo legitime procreatis, ac eciam predicto Waltero heredibus et assignatis suis, contra omnes gentes warantizabimus imperpetuum. In cujus rei testimonium, etc. Hiis testibus, etc. Data apud, etc. 3 ( b ). All men presont and for to cum be a-knowyne, þat I, John Broun of Bery, hath grauntyd and &yogh;owyne, and be my presont chartyr hath confermyd, to Rychard of S. and to þe eyres of þer bodyes lawfully be-gotyn, j messe with hys pertynences in Preston, lyenge, &c. To haue and to holde þe forseyd mysse with hys pertynences of me and my eyres, to þe forseyd Rychard to þe eyres of hys body lawfully begotyn, frely, wyll, and in pesse; &yogh;eldynge þer-of &yogh;erly to me and to my eyres j corne of pepyre at þe feste of Esterne for all owthere duteys. And yf yt happyd þat þe forseyd Rychard deyet with-owte eyres of his body lawfully begotyne, I woll [that] after þe dysses of hym þe forseyd mysse with hys pertynences re|mayne to Watere of Bardewyht, to hys eyres and to hys \n  asseyneys, for euer more; To haue and to holde of þe chyffe lordes of þ e fee be all seruyes þe wyche to þe seyd [messe] þerteyne. And I, þe forseyd John and my eyres, þe forseyd messe with þe pertynences to þe forseyd Rychard and to þe eyrys of his [body] lawfully be-gotyn, and also to þe forseyd Watere, to hys eyres and to hys asseyneys, a-&yogh;ens all men xall warant for euer more. In to þe wy[t]nesse, &c.; be þis, &c.; gowyne.", "5": "4 ( a ). Sciant presentes et futuri, quod ego, Lawrencius de W., dedi, consessi, et hac presenti carta mea confyrmaui Johanni de Foxton et heredi[bus] de corpore suo exeunti[bus], vnum columbarium, cum curtilagio [ad]jacente, prout includitur sepibus et fossatis in villa de W., et cum suis pertinenciis; Quodquidem columbarium jacet inter terram Willielmi Coleyn versus orientem, et allyud capud abutat super terram Thome Waryn versus occidentem: Habendum et tenendum predictum columbarium, cum curtilagio adjacente et suis pertinenciis, de me et heredibus meis, predicto Johanni et heredibus de corpore suo exeun|tibus, libere, quiete, bene et in pace, reddendo inde annuatim, michi et heredibus meiis vnum denarium, ad festum Sancti Botulphi, et faciendo dominis capitalibus feodi omnia seruicia inde debita et consueta. Et si contingat predictum Jo|hannem sine herede de corpore suo exeunte descedere, volo quod predictum columbarium, cum curtilagio adjacente et suis pertinenciis, remaniat Johanni fratri suo de Foxton; habendum et tenendum predictum columbarium cum curti|lagio adjacente et cum suis pertinenciis, de me et heredibus meis predicto Johanni et heredibus de corpore suo exeuntibus Reddendo inde annuatim mihi et heredibus meis vnam rosam. ad Nativitatem Sancti Johannis Baptiste, et faciendum dominis capitalibus feodi omnia servicia sicut pre|dictus Johannes fecit. Et si contingat predictum Johannem sine heredibus de corpore suo exeuntibus discedere, volo quod predictum columbarium, cum curtilagio adjacente, provt includitur sepibus et fossatis et suis pertinenciis, remaniat Waltero de Loke heredibus et assinatis suis, imperpetuum, Habendum et tenendum predictum columbarium, cum curtilagio adjacente et cum suis pertinenciis, de capitalibus dominis feodi per seruicia inde debita et consueta. Et ego predictus Laurencius et heredes mei, predictum columbarium cum curtilagio adjacente et cum suis pertinenciis, predicto Johanni et Johanni et heredibus de corporibus eorum exeuntibus, et predicto Waltero, heredibus ejus et assinatis suis, in forma prenotata contra omnes gentes warantizabimus imperpetuum. In cujus rei testimonium his testibus, &c. Dat., &c. 4 ( b ). All men presont and for to cum be a knowyn, þat I, Lawrens of W., hath &yogh;owyn and grantyd and be my presont charter hath confermyd, to John of Foxtune, and to þe eyres of hys bodi be-gotyn, j dowhows with þe curtlyge lyenge-to, as yt ys in-closyd with hedgys and dechys, in þe Town of W., and with hys pertynens; þe wych dowhows lyth be-twyne þe lond of W. of B. on þe on parte, and þe lond of John of W. on þe tothere parte, and on hed abuttyt vpon þe lond of wylliam Coleyn toward þe este, and a-nothere hed abuttyt vpon þe lond of Thomas Waryn toward þe weste: To haue and to hold þe forseyd dowhows with þe curlyche lyenge-to and hys pertynens, of me and myn eyres to þe forsed John and to þe eyres of hys bodie begotyn, frely, quiette, wyll, and in pesse, &yogh;eldynge þer-of &yogh;erly to me and to myn eyres j d. ate þe feste of seynt Botholl, and to doo to þe schyffe lordes of þat fee all servyes þer-of dew and custon. And yf yt happyd þat þe forseyd John dessesse with-owt eyrys of hys body be-gotyn, I woll þat þe forseyd dowfhows with þe curtlege lyeng to and hys pertinences remayne to John hys broder of Foxton; To haue and to \n  holde þe forseyd dowhows, with þe corlege lyeng-to and with hys pertynences, of me and my eyrys to þe forseyd John and to þe eyrys of hys body be-gotyn, &yogh;eldyng þer|of &yogh;erly to me and to my eyrys j rosse at þe Natyvite of seynth John þe Baptysyd. And to make of þe chyffe lordes of þe fee all seruyce as þe forseyd John hath donne. And yf yt happyd þat þe forseyd John dyssesce with [out] eyrys of hys body be-gotyn, I woll þat ye forseyd dow|howsse with þe cortlege lyyng-to as yt ys in-closyd with hedges & deges and hys pertynences remayne to Water of Loke, to hys eyrys and to hys assyneys, with owtyn end; To haue and to hold þe forseyd dowhows with þe corlage lyenge-to and with hys pertynences, of þe chyffe lordes of þe fee be þe seruys þerof dew and custum. And I þe forseyd Lawrons and myn eyrys þe forseyd dowhows with þe corlage lyyng-to and with hys pertynences, to þe forseyd John and John, and to þe eyrys of ther bodyes begotyn. And to þe forseyd Water to hys eyrys and to hys asseyneys, in forme a-bothe I.e. above. notyd a-&yogh;ens all men [warrant for ever], &c.", "6": "5 ( a ). Sciant presentes et futuri, quod Ego dominus Johannes Smyth capellanus, dedi, concessi, et hac presenti carta mea confirmaui, Willelmo B. juniori, filio Willelmi B. senioris, de E., et A. vxori sue, Johannes B. et Thome S., heredibus et eorum assignatis, Omnia illa mesuagia, terras, tenementa, cum omnibus et singulis eorum pertinenciis, in villis de E. W. et A. et condam fuerunt Willelmi M. Ac eciam totum illud mesuagium edificatum, ac omnia terras, tene|menta, prata, pasturas, pascuas, cum omnibus eorum pertinenciis, jacencia, et situata in villis et campis de E. predicta, et W., et nuper fuerunt Willellmi A. de Norwico, et que nuper hujusmodi ex dono, concessione, et con| \n  firmacione Willelmi B. senioris patris dicti Willelmi B. junioris provt per cartam ejusdem Willelmi B. michi nuper inde confectam manifeste apparet. Habendum et tenendum omnia et singula supradicta mesuagia, terras, tenementa, prata, pascuas, pasturas, & cetera premissa, cum eorum pertinenciis, prefatis Willelmo B. juniori et A. vxori sue, Johanni B. et Thome S., heredibus et eorum assignatis, ad vsum dicti Willelmi B. senioris, videlicet ad totam vitam ipsius Willelmi, de capitalibus dominis feodorum illorum, per servicia inde debita et de jure consueta. Et quod post mortem sepedicti Willelmi B. senioris, omnia et singula supradicta mesuagia, terre, tenementa, prata, pascue, et pasture, cum seteris premissis, et eorum partium remaniant prenominatis Willelmo B. juniori, et A. vxori sue. Haben|dum et tenendum sibi et heredibus de eorum corporibus legitime procreatis et procreandis de capitalis dominis feodo|rum illorum, per servicia inde debita et de jure consueta, Sicut pro defectu heredum dictorum Willelmi B. junioris et A. vxoris sue quod omnia et singula supradicta mesuagia, terre, tenementa, prata, pascue, pasture, cum seteris premissis et eorum pertinenciis remaniant rectis heredibus sepedicti Willelmi B. senioris, tenendum sibi heredibus et assignatis suis de capitalibus dominis feodorum illorum per servicia inde debita et de jure consueta imperpetuum, per presentes, In cujus rei testimonium utrique parti hujus carte indentate Ego, dominus Johannes Smyth, capellanus, sigillum meum apposui: hiis testibus, &c. Data apud E. predictam, &c. 5 ( b ). All men beyng present and for to cum be a knowyne, þat I syr John Smyth, pryste, hath &yogh;owyne and grantyd and be my present Chartyr confermyd to W. B. þe &yogh;ownger, sonne of W. B. the elder, of E, and A. hys wyffe, [to] J. B. [and] T. P., to þe eyrys and seyneys of them, all thowys myssys, \n  londes, tenementes, with all and iche of ther pertynans, in the Townys of E. W. and A., and sumtyme werne William M., and also all þat holl mysse edyfyed, and all londes, tenementes, medowys, pasturys, fedynges, The difference between pastura and pascua is shown in this translation. Lindwood, speaking of tithes, says that a pasture is any kind of feeding|ground, whether in meadow, stubble, or field; but that pascua is a place chiefly devoted to feeding sheep, as on hills, moors, and uncultivated ground.—See Ducange, s.v. pastura . with all thyr pertynences lyyng and edyfyed in þe Townys and fylddes of E forseyd and W, and late worne William A. of N., and þe wych late I have had of that gyfte, grantyd, and con|fymacone of W. B. þe elder, fader of seyd W. B. þe &yogh;ownger, as be dede of þe same W. B. to me late þer-of made manyfestly apperyt. To haue and to hoold all and iche a-bothe I.e. above. -seyd myssys, londes, tenementes, medowys, fedynges, pasturys, and the oder premeces with þer perty|nences, to be-for-namyd William B. þe &yogh;ownger, and A. hys wyffe, J. B. and T. P., to þe eyrys and seyneys of them on to þe evse of þe seyd William B. þe elder, þat ys to sey on to þe holl lyffe of þe same William, of þe chyffe lordes of thow feys be þe serueys þer-of dew [and] costum of ryte. And þat after þe deth of þe oftyn[ty]mys seyd William B. þe elder, all and iche a-both seyd myssis, londes, tenementes, medowys, fedynges, pasturys, with þe oder premyces and þer pertynans, xall remayne to be-for-namyd William B. þe &yogh;ownger and A. hys wyffe; To haue & to hoold to hem and to þe eyrys of þer bodyes lawfully comyng and for to cum, of þe chyffe lordes of thow feys, be seruyes þer-of dew & custum of ryth. So for þe defa[u]te of þe eyrys of þe seyd William B. &yogh;ynger and A. hys wyffe, that all and iche a-bothe seyd mysces, londes, tenementes, medowys, fedynges, & pasturys, with þe oder premyces and þer pertynences, xall remayne to þe ryth eyrys of þe oftyntymys seyd William B. \n  þe elder; To hoold to hem to [þer] heyr[ys] and seyneys of þe schyffe &c. The translator, being near the bottom of the page, is here content to let an &c. express some necessary repetition: \"dominis — consueta.\" for euer more. In to þe wytenesces of þe whych to eyther party of thys dede ind[e]ntyd I be-for namyd syre John Smyth, hath putte-to my sele be thys, &c., &yogh;ouyn at E. forseyd.", "7": "6 ( a ). Sciant presentes et futuri quod ego, Petrus Johannes in the MS., but see below. Gardener de Hopton, dedi, concessi, et hac presenti carta mea confirmaui Johanni de M., heredibus et assing|natis suis, manerium meum de Cryssy[n]gham cum omnibus suis pertinentis in comitatu Lyncolnie, vt in pratis, pascuis, pasturis, viis, semitis, boscis, planis, moris, fossatis, turbariis, aquis, stangnis, ripariis, gardinis, curtilagiis, wardis, releuiis, maritagiis, hamonis, This word should be \"homagiis.\" See the English. redditibus, assisis, consuetudinibus, serviciis, libertatibus, aysiamentis, escaetis, visu franciplegiis, reconnicionibus, cum libero ingressu et egressu, infra villam et extra, cum omnibus alliis rebus, comoditatibus, proficuis, ad predictum manerium meum quouis modo pertinentibus: Habendum et tenendum dictum manerium cum suis pertinenciis de capitalibus dominis feodi, libere, integre, bene et in pace, dicto Johanni heredibus et assinatis suis, per servicia inde debita et consueta. Et ego, predictus Petrus et heredes mei, predictum manerium cum suis pertinenciis vt supradictum est, dicto Johanni heredibus et assignatis suis, contra omnes gentes warantizabimus imperpetuum. In cujus rei, &c. 6 ( b ). All men beyng present and for to cum xall know, þat I, Peter John in the MS. The same mistake was made in copying the Latin charter; plainly the copyist translated from his own copy, instead of the original. Gardener of Hopton, hath &yogh;owyn and grantyd and be my present chartyr hath confermyd to John of W., \n  to hym MS. has \"hys.\" and to hys asseyneys, my maner of Cryssygham with all hys pertinences in þe cownty of Lyncoln, as in medowys, ffedynges, pasturys, weyes, bypathys, woodes, playnys, mores, hegys, tvruedollys, watyrys, stermys, reverys, gardenys, curleges, wardys, relyvyes, maryages, hommages, rentes, sysys, custumys, servyes, lyberteys, ese|mentes, exschetes, plegys of corte, knowlages, with þe lyberte of in-gate and owtte with-in þe Town and with-owte, with all other thynges, cometyteys, profytes on to þe forseyd my maner, ony maner of wey perteynyng: To haue and to holde þe forseyd maner with hys pertynences of the chyffe lordes of the ffee, ffrely, holl, wylle, and in pesse, to the seyd John, to hys eyrys and to hys assyneys, be þe servyes ther-of dew & custum. And I, the fforseyd Peter and my eyrys, the forseyd maner with hys pertynences as yt ys a-bothe seyd, to the seyd John to hys eyrys and to hys assyneys, a-&yogh;ens all men schall warant for euer more. Into the wettenesse of þe wych thynge, &c.", "8": "7 ( a ). Thomas Myngy summonitus fuit ad respondendum Edmundo Tunsted in placito debiti, quod reddet ei viginti vnum solidos quos ei debuit et injuste detinet. Et vnde idem querens per Johannem O. attornatum suum, dicit quod vicesimo-quarto die Januarii anno regni regis Henrici vij mi quinto apud T. infra jurisdictionem hujus cur[i]e, predicti Thomas et Edmundus insimull compu|taverunt inter se super diuersis debitis et pecuniarum summis per prefatum Thomam de predicto Edmundo per antea habitis et receptis, Super quoquidem compoto predictus Thomas inventus fuit in areragis et claris debitis, erga predictum Edmundum in vinginti vnum solidis soluendis eidem Edmundo quandocunque inde requesitus fuisset per eundem Edmundum, predictus tamen Edmundus licet sepius requisitus fuisset de solucione dictorum viginti \n  vnius solidorum per dictum Thomam, idem Thomas eidem Edmundo nondum reddidit, sed illos ei reddere contradixit et adhuc contradicit. Vnde idem Edmundus dicit dete|rioratus est et dampnum habet ad valenciam sex solidorum et octo dinariorum, costas sectæ tres solidos et quatuor dinarios, et vnde producit sectam, etc. 7 ( b ). Thomas Myngy wos summund on to ansswere to Edm. Tunsted in a ple of det, that he schuld &yogh;yld to hym xxjs. the wyche he to hym owth and on-trewly with-hold; and wer-vpon the seyd pleyntyffe, be John O. hys attorny, seyth that the xxiiij day of Jenyvere and the &yogh;ere and reyn of king Herry the vij th the v te &yogh;ere, at T. with-in the jurdyxyun of [t]hys curt, that the for seyd Thomas and Edm. to-gedyr hath [reckoned] be-twyn themselfe, vpon dyuers dettes and summys of mony be the forseyd Thomas of the forseyd Edms. be-for had and rec[eived], vpon the wych cownt the forseyd Thomas wos fownd in a-rerage and clere dette a-&yogh;ens the forseyd Edm. in xxjs., to be payid to þe seyd Edm. wane-someuer he wer requeryed be the forseyd Edm. Neuer-the-lesse all-thow &yogh;e for-seyd Edm. oftyn|tymys hath requeryd hym for the payment of the said xxjs., the same Thomas to þe seyd Edm. hath not &yogh;yt content nor payid, but the same xxjs. to hym hath denyed to pay and &yogh;yt denyeth. Were-for the seyd Edm. seyth that he ys hurt and harmyd be that vn-to the valew of vjs. viijd. and the costes of sute iijs. iiijd., and ther-vpon prosedyth þe sewte.", "9": "8 ( b ). Nouerint vniversi, me Willelmum T. de O. teneri et per presentes firmiter obligari Thome Foxton de S. in decem libris legalis monete, soluendis eidem Thome aut suo certo attornato in festo omnium sanctorum proximo futuro post datum presentium sine dilacione vlteriori, ad \n  quam quidem solucionem vt predictum est faciendum obligo me, heredes et executores meos, per presentes. In cujus rei testimonium presentibus sigillum meum apposui. Data apud O. predicto, in festo sancte Thome apostoli, anno regni regis Henrici sexti post conquestum vicesimo nono. 8 ( b ). Be yt a known to all pepyll, me, Wyllm. T. of O., to be hold and be thys presont wrytyng ffeythe|fully to be bound to Thomas [Foxton] of Sudebery in xli. of lavfull mony, to be payid to the same Thomas or to his certeyne attornyis at the fest of all Seyntes nex comyng after the date of thys presont wyrttyn, with owt ony ferder delae; to þe wych payment as ys be-for I bynd me my eyrys and my executors be thys presont. In to the wytenesse of the wych thynge presentyd, I haue put to my sell. &yogh;owyne at O. the forseyd, in the ffest of Seynth Thomas the Postyll, the &yogh;ere of the reyne of kyng Herry the sexth after the congquest [twenty-ninth].", "10": "9 ( a ). Sciant presentes et futuri quod ego, Robertus Thed de Terrynton, dedi, consessi, et [h]ac presenti carta mea confirmaui Johanni Collys de eadem villa, heredibus et assinatis suis, tres rodes erbarii, bruarii et turbare, jacentes in quodam loquo vocato Brakynholme, inter gerbar' bruar' et turbare The gender and inflexion of these three words is uncertain. They are printed here as they are written, without attempting to extend them. Willelmi Tunsted ex parte australe, erbar' bruar' et turbar' nuper Thome Greyn ex parte aquilonario, et abuttat super comunam de Terryntun versus occidentem, et super pasturam nuper Roberti Clarke versus orientem: habendum et tenendum predictas tres rodes erbarii, bruar' et turbar', cum suis pertinenciis prefato John Collys, heredibus et assinatis suis, de capitalibus dominis feodorum illorum, per seruicia inde debita et de jure consueta. Et ego, predictus Robertus et heredes mei, predictas tres rodes \n  erbarii, bruar' et turbar', cum suis pertinenciis prefati Johanni Collys, heredibus et assingnatis suis, contra omnes gentes warantizabimus imperpetuum. In cujus rei testi|monium huic presenti carta sigillum meum appossui; hiis testibus Johanne Man, Johanne Rekessond, Johanne Knyt, et alliis. Data apud Terrynton predictam, sexta die mencis Januarii, anno regni regis Henrici sexti post conquestum tricessimo primo. 9 ( b ). All men beynge presont and for to cum schall know, that I Robert Thed of Terrynton, hath &yogh;owyne and grantyd and be my presont charter hath confermyd, to John Collys of the same Towne, to hys eyres and to hys assyneys, iij rodys of [herbage, heather,] The translator was evidently puzzled how to English erbarium or gerbarium , and brueria or bruera , as the five places where the words occur he left blank. The first appears to be the herbage or coarse hay, the right for mowing which was purchasable from the lord of a manor; bruarium was a heath or waste, and implied a right to cut heather; turbaria was a place where turves could be cut; turve-dollys = turf-deals, i.e. , pieces of turf or peat. The grant was thus one for the right of cutting certain fodder and fuel. and Turve dollys lyth in the wych place callyd Brakyneholme betwyne [herbage, heather], and turvedollys of Wylliam Tunsted of the parte of þe sowth, and the [herbage, heather,] and turvedollys late Thomas Greyne of the parte of the north, and a-but v-pon þe comon of Terrynton a-&yogh;ensse þe est, and v-pon þe paster late Robert Clarke a&yogh;ens þe west; To haue and to hold þe forseyd iij rodes [of herbage, heather,] and turvedollys, with hys pertynessys, to þe forseyd John Collys to hys eyrys and to hys a-syneys, of the cheffe lordes of thow ffeys be the servyis ther-of dette and of rygth custom. And I the forseyd Robert and my eyrys, the forseyd iij rodes of [herbage, heather,] and turvedolys with hys pertynences, to þe forseyd John Collys to hys eyrys and to hys assynis \n  a-&yogh;ens all men schall warent for euer more. In the wyche thynge wytnes be thys presont scharter my sell I haue put-to; be thys wetenessys, John Man, John Rakessond, John Kent, and other. &yogh;ovyn at Ormysby the forseyd, the sexte day of the monyth of jenyuer, þe &yogh;er of þe reyn of kynge herry the sexte after the conquest xxxj &yogh;ere.", "11": "10 ( a ). Universis presentes literas inspecturis vel audi|turis, Willelmus de Hopton salutem in domino; noueritis me teneri, et per presentes literas fideliter obligari, Thome Waryn de Cryssyngham in centum libris bonorum et legalium sterlingorum, pro bonis vivis mihi venditis et liberatis in villa de Noramptun, die confescionis presencium, vnde sum bene contentus, quasquidem centum libras sterlingorum predictas teneor et bona fide promitto solvere et deliberare eidem Thome vel suo certo attornato presentes literas ostendentes apud Lincolniam, infra proximos octo dies post quam presentes literas fuerunt vise et ostense sine vlteriori dilacione; et ad istam solucionem sic fideliter faciendam obligo me, heredes et executores meos; et ad maiorem hujus rei securitatem faciendam tales inueni fidejuscores subscritos, videlicet, Johannem de Snoryngs, Thoma de Rokelond, qui sigilla sua vnacum sigillo meo alternatim presentibus apposuerunt. His testibus, &c. Date apud Norampton die omnium sanctorum, anno regni regis E. tercii post conquestum tercio. 10 ( b ). To all pepyll [that] thys present letter behold or see, William of Hopton sent gretyng in owre lord. Know &yogh;e me to be hold and be thys presont letter feyth|fully to be bownd to Thomas W. of Cryssyngham in a cli. of good and lawfull mony, for qweke goodes to me sold and delyueryd in the Town of Norampton, on þe day of thys present letter makynge, wer-of I am wyll content; of the wyche cli. of the forseyd \n  starlynges I am bownd, and be my good feyth permettyd to pay and delyuer to þe same Thomas or to hys sorteyn attornyys, thys letter schoynge, at Lyncoll with-in þe nexth viij day after the wych presont letter mad byn syn and schowyd, with-owt ony ferder delay; and on to thys payment so feythfully to be don I bynd me, my eyres and my executores. And on to the more suerte of thys thyng to be don I haue fownd thys suertys vnder wryttyn, that ys to sey, John of Snorynges, Thomas of Rockelond; the wych hyr selys to-geder hau put with my sell, alternatly, to thys present letter hau put to; be thys wetnessys, A., &c. &yogh;owyn at Norampton on Hallownesse day, the &yogh;ere of the reyn of kynge E. þe iij after conquest, iij &yogh;ere.", "12": "11 ( a ). Omnibus Cristi fidelibus ad quos presentes litere pervenerint, J. de S., dominus de W., miles, salutem in domino; Noueritis me teneri et fideliter obligari R. de N. camerario meo, pro laudabili servicio suo, hactennus inpenso in xx solidis sterlingorum annue pencionis, et vna roba de secta hominis de officio osspicii mei, soluendis eidem R. annuatim vel attornatis suis apud S. de costys meis ad totam vitam suam, ad festum natalis domini, sine contradictione quacunque; ad quam dicte annue pensionis xx solidorum predictorum solucionem vna|cum roba prenotata, bene et fideliter faciendam obligo me, heredes et executores meos, et omnia bona mea, mobilia et inmobilia, presencia et futura, vbicunque fuerint in|venta. In cujus rei testimonium huic presenti, &c. His testibus, &c. Dat. apud. 11 ( b ). To all feythfull pepyll of Cryst on-to wome thys presont letter xall cum to, John of S., lord of W., knyth senth gretynge in owre lord. Know &yogh;e me to be hold and feythfully to be bownd to R. of N., my schambyrleyn, for hys laudabyll servysse in old tyme, \n  hangynge in xxs. of starlynges, That is 20 s . of sterling money. The word is believed to have come from the name Easterlings, the merchants of the North German Hans Towns, who were the earliest moneyers in England. of &yogh;erly pensyne, and j robe, þat ys to sey, j gowne of cloth of j mane of the offyce of my ostey, Ostey, i.e. household, seems to be this translator's equivalent for hospicium . Compare the French houste , given in Ducange. to be payed to þe same R. &yogh;erly or hys attornys at S. of my coffres, on to hys holl lyffe, at þe feste of the berth of owr lord with-owt ony geyn-seyyng; on-to the wyche seyd &yogh;erly penschyn of the forseyd xxs. to be paid with j robe a-for notyd, wyll and feythfully to be done, I bynd me, myn eyrys and myne executorys, and all my goodes mevabyll and on-mevabyll, present and for to cum, were-so-meuer they may be fownd. In to þe wytensse of the wyche thynge be thys present, &c. Be thys wytnessys, &c. &yogh;owyn, &c.", "13": "12 ( a ). Sciant presentes et futuri, quod nos Willelmus B. de O. et Agnes vxor mea, vnico assensu nostro dedimus, concessimus, et hac presenti carta nostra confir|mavimus domino Thome Schalys, Edwardo M. armigero, et Willelmo S. de Walton, heredibus et assignatis ipsius Willelmi, omnia terras et tenementa nostra, redditus et servicia, prata, pascua, et pastura, bruare See note to charter 9 ( a ), p. 145. , junccar', turbar', et mariscos, cum omnibus suis pertinentiis, comoditatibus et proficuis eisdem terris et tenementis qualitercunque pertinen|tibus, in villa, campis, bruaris, communiis, et mariscis de O., seu alibi infra hundredum de Estflegge: Habendum et tenendum omnia predicta terras et tenementa, redditus et servicia, prata, pascua, et pastura, bruar', junccar', turbar' et mariscos, cum omnibus suis pertinenciis, prefatis domino Thome Schalys, Edwardo et Wyllelmo, heredibus et assingnatis ipsius Willelmi, de capitalibus dominis feodi illius per servicia inde debita et de jure consueta; excepta \n  vnum messuagium et octo acras terre cum pertinentiis in O., quod quidem messuagium et octo acras terre cum pertinentiis, nuper predictus Willelmus S. de O. habuit ex dono et feoffamenta Thome Grene et Marie vxoris sue. Et nos, predicti Willelmus et Agneta et heredes nostri omnia predicta, terra, tenementa, redditus, et servicia, prata, pascue et pasturas, bruar', junccar', turbar', et mariscos, cum omnibus suis pertinentiis, exceptis preexceptis, prefato domino Thome Schalys, Edwardo et Willelmo, heredibus et assingnatis ipsius Willelmi, contra omnes gentes waran|tizabimus imperpetuum. In cujus rei testimonium huic presenti carte sigilla nostra apposuimus. Hiis testibus Johanne Seyve, &c., et alliis. Data apud O. predictum vicesimo primo die mensis Januarii, anno regni regis Henrici Sexti post conquestum tricesimo secundo. 12 ( b ). All men beynge presont and for to cum be a know, That we, Wyllm. B. of O. and Anneys my wyffe, with on a-sent hath &yogh;owyne and grantyd, and be owre presont chartyr hath confermyd to lord John Schalys, and to Edward M. esqwyer, and to Wyllm. S. of Walton, to the eyrys and syneys of the same Wyllm., all owre In the MS. \"owre\" is placed before \"rentes.\" londes, tenementes, rentes, and seruyes, medowys, ffedynges, pasturys, [heaths, reed-beds,] These words are untranslated in the MS., a blank being left in each case as before, p 146. torvedollys, merchys, with all hys pertynences, comedyteys, proffytys, of the same londes and tenementes, were-so-euer they perteyne, in the towne or fyld [heaths] Ib. comownys and mercys of O. or ony othere were-with in the hunderede of Estflege: To haue and to hold all the forseyd londes and tenementes, rentes, and seruyis; medowys, fedyngyes, and pastures, [heaths, reed-beds,] towrvedowlles, and merschys, \n  with all there pertynences, to the forseyd lord Thomas Scalys, Edward, and Wyllm., to the eyrys and to the assyneys of the same Wyllm., of the chyffe lordes of the ffeys be the seruyis there-of dew and rygth custum, excepte on messe and viij acrys of lond with the pertynens in O., the wych messe and viij acrys of lond with the pertynens late the forseyd Wyllm. S. of O. haue had of gyfte and feffement of Thomas Grene and of Mary hys wyffe. And we þe forseyd Wyllm. and Angn', and owre eyrys, all the forseyd londes, tenementes, rentes, and seruyis, medowys, fedynges, and pastures [heaths, reed-beds,] Turvedowllys, and merces, with all ther pertynences, excepte befor excepte, to the forseyd lord Thomas Scalys, E. and Wyllm., to the eyrys and the syneys of the same Wyllm., a-&yogh;ens all men schall warant for euer more. In the wyche thynge wettenesse of thys presont chartyre owre selysse ar put to; be thys wytenesse John Seyve, etc., et allijs. Dat. apud O. predict."}, "4": {"0": "THE ARTICLES OF ENQUIRY AT A COURT BARON AND A COURT LEET.", "1": "THESE \"articles\" carry us back to the older system of English law and polity, when the people being more equally distributed over the land bore a closer relation to the soil than at present, when local justice and local responsibilities were relied on as agents in the administration of public welfare, when peace and order had to be cared for by the people themselves. The Courts Baron and Leet were two important factors in this system. The Court Baron, or lord's court, was held in every manor, and properly consisted of the free tenants of the lord; the freeholders as suitors ( i.e. , those who owed suit , or ought to come to each court, from Fr. suir = suivre, to follow) being the judges, the steward being merely the registrar and president. The term is also used to include the customary courts of the copyholders and customary \n  tenants, of which the lord or the steward was the judge. The Court Baron was of two natures, \"the Freeholders' Court, which hath jurisdiction for trying actions of debt, trespasses, &c., under forty shillings, may be had every three weeks, and is something like a county court . . . . . The other, for taking and passing of estates, surrenders, admittances, &c., is held but once or twice in a year (usually with the Court Leet) unless it be on purpose to grant an estate; and then it is holden as often as requisite. In this court the homage jury Mr. Charles Elton, a recent authority, speaking of the Court Baron and the homage jury, says, \"the name is given by common usage to the customary court of the copyholders, which concerns the copyholders only, and may be held without free tenants; and in the same way the word 'homage' is used to denote the jury of copyholders.\"— Custom and Tenant Right , 1882, p. 90. are to inquire, that the lords do not lose their services, duties, or custom; but that their tenants make their suits of court, pay their rents and heriots, &c., and keep their lands and tenements in repair; they are to present all common and private nuisances which may prejudice their lord's manor, and every public trespass must be punished in this court by amercement, on presenting the same.\" Court Leet Records of the Manor of Manchester , edited by John Harland, Chetham Society, 1864, preface, p. 9. This passage is based upon Coke's 4 Report, 26; 6 Report, 11, 12; Compleate Copyholder , § 31 (ed. 1641, p. 60); and the Statute 4 Edw. I. A steward presided at the meeting on behalf of the lord, and gave the charge to the homagers (or freeholders), who were sworn in to enquire and adjudicate whether the general articles here following had been kept within the manor. The Court Baron thus, \"chiefly regards the suit and service, the trespasses and offences, of the tenants, as relating to the rights and privileges of the lord of the manor.\" Ibid. On the other hand \"the Court Leet takes cognizance of felonies and misdemeanors, offences and nuisances generally,\" being \"the older and superior tribunal, a Court of Record and the Court of the King.\" That is, the Court Leet included powers of dealing with the public peace and welfare, and matters which had to be dealt with by the general law of the land; it was the Law-day, held usually in manors, sometimes also in the larger jurisdiction of the hundred, when it was called the Sheriff's Tourn and Leet, because the \n  sheriff, on behalf of the king, held court for the dispensing of justice in the different hundreds in turn. I cannot do better than quote the words of John Kitchin, a lawyer of Gray's Inn, in the preamble to his well-known treatise on \"Le Court Leete et Court Baron,\" written in 1580, fo. 3, \"Fineux (12 H. VII., fol. r8) says, that at the beginning all the administration of justice was in the crown, and wherever the king was, there was the law administered. Then, afterwards, because of the multiplying of the people, were the Court Leet and the Court Baron ordained; to wit, the Leet for the punishment of enormities and nuisances against the public weal, within the precincts of the same, and its articles and pains are ordained to this end. And it is called the 'View of Frankpledge, because the king may there have ascertained by the view of the steward, how many people are within any leet; and thus have account, and view, by the steward, of their good government and behaviour in any leet. And also the leet was ordained to have every person of the age of twelve years who has dwelt therein a year and a day, to be sworn to be faithful and loyal to the king. And also that the people there might be held in peace and obedience, these Courts Leets were established.\" This translation is quoted from Court Leet Records of the Manor of Manchester , 1864, prefatory chapter, p. 7. This chapter contains a mass of valuable information collected in illustration of the history and practice of these courts. It would require a small treatise to explain the details of these different Articles, dealing with various laws, tenures, and customs anciently in use and derived from a feudal origin. The articles to be inquired of in a Court Leet were dealt with by the Statute of Winchester, 13 Edward I., and articles of the View of Frankpledge of the date of Edward I. or II., are found in The Statute Book (Record edition, vol. i., p. 246), with which the reader may usefully compare these Articuli lete . The great value in old times of this system of inquiry and justice in the matters touching public health, highways, bridges, and sewers, and as to keeping the peace and taking criminals has been shown by my father in several published works, See for example Practical Proceedings for the Removal of Nuisances , by Toulmin Smith, 1856, pp. 2-10; The Parish , pp. 128 and notes, 367-369. and the present collection is an excellent illustration of the reality and life of those local institutions which, though reviled or forgotten, have helped to make the England of the present. Some of the inquiries made in a Court Baron were often regulated by \n  a Customary or Custumal, in which, the jurors at some date having made a searching inquiry and statement of the customs in use within their manor (as is well known they varied greatly in different parts of England), these were all enrolled. Examples of such Custumals may be seen in that of Tettenhall Regis, printed in English Gilds (ed. Toulmin Smith, Early Eng. Text Soc., 1870, p. 432), and of Sutton Coldfield, printed in Dugdale's Warwickshire , vol. ii., p. 911. There is no reference to such a roll for Stuston, though it may possibly have existed. For useful information on the old terms, tenures, and customs, see Elton's Custom and Tenant Right , quoted above, and the Introduction to the same writer's Treatise on the Law of Copyholds , 1874. I am indebted to Mr. Charles Elton for several kind hints and corrections of my notes on these \"Articles.\" The \"charge\" given in a Court Leet and a Court Baron, with articles similar to the following, will be found in Kitchin's work above referred to (fourth English edition, 1663, pp. 16 and 109), and in Sir Edw. Coke's Order of Keeping a Court Leet and Court Baron , 1650. These two sets of articles appear to have been written in the book by Melton himself, the hand resembling that of the accounts.", "2": "THE CORTE BARUNE. [Charge by the Steward to the Homagers, of Articles to be enquired by them]. Ye schall treuly enquere and forth presente on my lordys be-halffe all ye pointys yat longeth to the Corte, and to ye plasse Plasse , pleas. betwyx party & party, and for no thyng spare, but yat &yogh;e schall so do; so helpe you god and hullydum, Hullydom , halidom, the company of saints. & be this boke. Fyrst ye schall enquere of all y o yat owe sute to this Corte, yf they be here, and all they that make defawte present ther namys, be the otthe that ye haue take. Also ye schall do us to wete if ther be ony tenaunte ded sithe the last Corte, and ye schall do us to weete what he hylde of my lord, and be what serwyce he is, his nexte eyur, and of what age; what profyte my lord may haue after his deth, as ward, mariage, releeffe, harryet, Harryet , heriot, a gift due to the lord on the death of a tenant. other eschete Eschete , escheat, that which falls in due to the lord. or ony oyer proffyte; do us to wet what proffyte he owte for to haue, be &yogh;ower othis. And also be well awysed whether he ware a fre tenaunte or a bonde, for &yogh;effe he ware a fre tenaunte yan must &yogh;e enquere be what seruyce he helde of this lordscheppe, whether he hylde be skwage Skwage , escuage, knight's service. or be sokage, for if they holde be skwage, that is knytes serwyce, and &yogh;effe he died sesyd in the lond and his eyur with-in age, my lord schall haue the ward of ye lond and the maryage of the chylde. And if the chylde be of full age yat holdith be yat tenuer of knyte serwisse, whan his fadyr is ded the eyur schall enter the lond and pay a releeff, and do his omage and sewte, and althow it be sokage lond &yogh;et ye eyur schall pay a releffe and do his sewte; and ther-for &yogh;effe ony sweche be, do us to wete. Also &yogh;e schall enquere &yogh;ef ony manne be owte-lauyd of feloney, convycte or atteynte of felonye, do us to wete what he heelde of my lorde, and wheyer he helde frely or bondly. For if he helde frely the kyng schall hawe the wauntege and the profyttes a yer and a day, and after yat it hath be in ye kynges hande a yer and a day, my lord schall serve it owte of the kynges honde be a wryte of eschete; and &yogh;effe it be bond lond it is a cleer eschet to my lord of this lordscheppe and to no oyer manne. Also &yogh;e schall enquere yf ony manne dyed sesyd of \n  ony lond or tenement of this maner, and if he ware a basterd borne, and hath non eyur of his body in wedlok, his lond schalbe eschetyt to my lord be it fre or bond. Also enquere &yogh;efe yer be ony manne or woman dyed sesyd of ony londys or tenementes yat is helde of this maner, and yf he haue non eyur of his body noyer non eyur colaterall, his lond shall be eschetyd to my lord, be it fre lond or bonde lond. Also &yogh;e schall enquere &yogh;efe ony lond befall be desent of ye faderes syd, and if yer be non eyer forth of ye faderys syd it schall neuer turne to ye eyurs of the moderys syd, and if it be ye enherytauns of the moderes side it schall neuere turne to ye eyurs of the faderes syde, but it shalbe eschettyd to yis lordscheppe: thus cum eschettes into lordscheppys; &yogh;eeffe ony sweche be, do us to wete be [&yogh;]owre othis. Also &yogh;e schall enquere if ony mann yat wasse bond tenaunt of this lordscheppe, and dyed sesyd of ony bond lond, &yogh;e schall enquere of how meche he dyed sesyd of, and how is his neste eyer, and what auauntage my lord may have after his tenaunttes deth, as fynne or haryet, lyke as the custom of the maner wyll. Also &yogh;e schall enquere &yogh;eef ony man hath pur|chasyd ony lond yat is holde of this maner frely, and be what seruyce it is holde &yogh;e schall enquere, and wee schall warde owte a dussces A Writ of Duces tecum was one commanding a person to appear in the Court of Chancery, bringing certain evidences or writings. From the above it appears that the steward and homagers in the Court Baron could make the same kind of order. a-&yogh;ens heme yat haue purchased this lond, to schowe how they be entryd in-to my lordes \n  fee, that they may do homage and sewte to my lord, a-cordyng to the custom of this lordscheppe. Also &yogh;e schall enquere &yogh;ef ony man hath bowt or sold ony bond lond sythe ye last corte, or be for, and hath nowte be presentyd, present yt MS. has presentyd . nowe. Also &yogh;e schall enquere &yogh;ef ony man or woman hath ocupyed ony of my lordys demen landys, medowis, or pastures, with owte lysens of the lord or of his offeser, or ony bond lond after tyme it hath be sesyd be the omage of ye corte in to my lordys hande, do us to wet, how it is, and how longe he hath ocupyed it so, and of what walew it is be yer, be the othe that ye haue made. Also &yogh;ef ther be ony man hath lete ony bond lond to ferme for terme of lyffe, or for terme of yerres, with owte lysens of the lord and fynne-makyng in the corte, do us to wete ther-of and of ther namys. Also ye schall enquere &yogh;ef ony man hath alyenyd ony bond lond be chartre or crafte for terme of lyff or for terme of yerys, the wheche here-after may be in preiudyce to my lorde or hurtyng to his eyurs in tyme cummyng. Also &yogh;e schall enquere yef ony bond mane or bond womane of blood of this lordscheppe be dwelyng ou&yogh;te of this lordscheppe with ou&yogh;t lycens of my lord or chewache Chewache, i.e., chevage or chiefage , head or poll money, paid by the bond man or woman in sign of the link between lord and tenant, of right due from the tenant, and of protection due from the lord. paying yerly of record in the Cort Rollys, do us to wet how it is. Also &yogh;e schall enquere &yogh;ef ony bond manne of \n  blood hath sete his sone to skole, Perhaps with a view to taking holy orders, cf. art. 3, p 161; the eccle|siastic being exempt from military and feudal services, the lord was so far a loser by him. But it appears elsewhere that a villein was forbidden to send his son to school. or hath maryed his douter with ou&yogh;te lycens of my lord, or &yogh;ef ony bonde woman hath hade chylde ou&yogh;t of wedloke, my lord not hawyng 2 s . 8 d . of gersom, Gersom . A fine or amercement. or agre with my lord; &yogh;ef ony sweche be, presenttyd I.e. , present it. be youre othis. Also &yogh;e schall inquere &yogh;ef ony mane or womane hath made ony stryppe or waste in my lorddys bond tenmenttes, as lat fall doun ony howses or hewyng ony tymmber wheche This word is contracted w t in the MS. ou&yogh;t to be to repare the same tenment with-thall,—do us to wete. Also &yogh;efe ther be ony mane with-holdith ony rent, sute, or seruice of this maner, be it coke, henne, gosse, pyge, egges, wyntir worke, or summer worke, or ony other rent or serwisse, as peper, gynger, clow, gilofre, or red-roffe, or ony other dewte, with|holdyng & wil not pay,—do us to wete,—ho it is, and how long it hath be with-holde, and wher the fee lyth, yat ye baly may destreyne ther-for, &yogh;ef nede be. Also &yogh;e schall enquere &yogh;ef ony manne hath made ony rescous Rescous . Rescue of the goods distrained by driving away the officer. up-on ony officer of my lordes, what tyme yey cume to take ony dystresse, oyer atte sute of partye or for rent, sute, or servyce, or for ony other dute longyng to my lord, and so takyng the dystresse fro the offycer in contempt of my lordys lordscheppe; and if ony man hath broke my lordys pounde, and stolyn, takyn, and drewyn a-wey his \n  bestes with ow&yogh;te lycens of my lord or his officer,—do us to wete ther-of be &yogh;ouer othis. Also &yogh;effe yer be ony mane vsurpyth upon my lord in this lordscheppe, claymyng free boole Boole , bull. or fre bore, or fre foldage other-wysse yan ther ou&yogh;te for to haue of rygth, or hath be acustumed of olde tyme,—do us weete be the othe that yew haue made. Also &yogh;eff ony mane hath huntyd or hawkyd in my lordis wareyn, takyng hare or cony, larke, ffesant, or partrych, or any oyer best or fowell of warenye,—presente ther namys be &yogh;oure othis. Also &yogh;ef ony mane hath fisshed my lordys seuerall wateres, as pondys, pyttes, or reueres,—do us to wete how they be and what fisshe they haue takyne, be [&yogh;]owre othis. Also ye schall enquere &yogh;ef ony custumable scathe Skathe , injury, damage. be done in my lordys londys, medowis, pasturys, or woodys, with hors, nete, or schepe, or ony other beeste,—do us to wete. Also &yogh;e schall enquere ef ony bonde mane of blod hath purchasyd ony free lond be chartre, or ony free lond be falle to hyme be desent of erytage, and that land hath nate be sesyd to my lord and takyne aftyr of my lord be copy, and be encres of rent;—do us to wete be the othis that ye haue made. Also ye schall enquere &yogh;ef ony mane hath done ony skathe Skathe , injury, damage. in my lordys woodys, or in his undurwoodys, hewyng dong ony tres or roddys, brekyng \n  dong ony heggys, and beryng a wey the wood, presentith be[&yogh;]oure othys. Also &yogh;e schall enquere &yogh;ef ony strayes be comyne in to this lordschepe, be it horsse, nete, or schepe, or ony oyer catell, and no mane knowith hos ye propirte is, &yogh;e schall do us to wete. For &yogh;ef it hath be with in this lordschippe twelmoneth and a day it schall be forfete to my lord, and &yogh;ef it hath not be so long &yogh;e schall tell us how long it hath be in this lordschepe, and proclamaschone schall be made ther-of; and &yogh;ef ony mane come and make lawfull pruf, he schall haue his best a&yogh;ene, and &yogh;ef he pay my lord for the pasture for the tyme ther beyng.", "3": "ARTICULI LETE. Ye that be hedborwes Hed-borowes . The head-borough, or chief-pledge, was originally one man out of every ten who gave surety to keep peace and order, as head of the ten others in the tything. of the lete &yogh;e schall trewly enquere and make presenment of all maner of poyntys that longith to the lete on the kynges be-halffe and on my lordes. The kynges counsell, my lordes, the stuerdys, yower felowes, and yowre owyne, &yogh;e schall well and trewly kepe, and for no-thyng spare, nowther for maleys nor yl-wyll, nor for loue nor for fauor no-thyng present, but as ye know of ryte, and may know or enquere, and trewe sertyficat make. So helpe you god and holy-dom, and be this boke. Fest &yogh;e schall enquere &yogh;ef all the persons yat schulde do sute to this lete atte thys day, &yogh;ef yat they be her, and they that make defawte presente ther namys be [&yogh;]owre othis. Also &yogh;e schall enquere &yogh;ef all y o y t haue dwelyd \n  with-thin ye preseint Preseint , precincts. of this lete twelmonth and a day, and if they be xij yer olde or a-boue, &yogh;efe yey be sworne in this lete; and &yogh;ef yei be note sworne her &yogh;e schall present their namys, and hoo hath ressettes heme, howsed or harbernyd heme, for ther be non owt-take Out-take , excepted. As to school, see before, p. 158 but knytes and knytes' eldest chyldryn, and chyldyrne that go to skole to take holy ordurs. Also &yogh;e schall enquere &yogh;ef ony hedborgh of ony oyer lete be come demoraunt Demoraunt , dwelling. with-thyne this lete, do us to wete ho it is, be [&yogh;]oure othis. Also &yogh;e schall enquere of all ye defawtes yat ware presentyd at ye last lete, &yogh;efe they be suffisauntly amendid or not, be the othe yat ye haue made. Also ye schall enquere of all maner assawtes, as of frayes of hamsokenys, Hamsoken (A.S. ham socn , home liberty), the privilege of a man's own house. Hence it came to mean the fine for breaking this privilege, and the offence itself. Compare the Scotch hamesucken, i.e. , the assault on a man in his own house. Frayes of hamsokenys is equivalent to house-breaking or burglary. and how hath made hem and of whome; and of blood drawtys drawing, and how hath drawyne heme, and up-one whome; and of owtas Owtas , hue and cry (the word seems to be an intermediate between hue and hoot ). To raise the hue and cry, for a constable or a private person, was the ancient method of pursuing and taking offenders against the peace and person, and the above article shows how it was regulated. made or resyd, ho hath reryd and what they be, and wheyer it hath be a-reysyd ry&yogh;|fully or wornfully; for &yogh;ef it haue be areryd ry&yogh;tfully thane he that it hath be arreryd up-one shall be ponysshed yer for, and &yogh;ef it ha be arreryd wrongfully This word was first written \"worng\" and then struck out, which shows the intention of the previous similar spelling. than he yat hath areryd shalbe ponysshed yer for, and therfor whether it hath be arrerid ri&yogh;tfully or wrongfully, present it and tell us ther-of, I charge you be the othe &yogh;e MS. has he . haue made. Also &yogh;e schall enquere of all maner purprises and purprestures, Purprises and purprestures , inclosures and encroachments. in feldys, fennys, and in comyns, as eryng up of merys, Erying = earing, ploughing; merys , land-marks or boundaries (A.S. mære , a boundary). Probably these which could be ploughed up were the earth|balks, strips of raised ground left untouched by tillage between each plot. See next note. rasyng up of dowlys, Rasyng up of dowlys, i.e. , lifting or moving a boundary stone or post. According to Marshall's Rural Economy of Norfolk (among Reprinted Glossaries, iii., English Dialect Society) a dole-stone in Norfolk is a land|mark. Forby says a dole is a boundary-mark in an unenclosed field, often a low post. A dole in some places means a narrow strip of pasture left between strips of arable land; but its primary meaning appears to be a small allotment of land. See Jacobs' Law Dictionary , s.v. dalus and dole . streityng or stoppyng of the kynges hey wey, pyttyng or plantyng in ye comyn or in the comyn wey to the nosons Nosons , nuisance, hurt. of ye cuntre; present all sweche thynges be ye othe &yogh;e haue made. Also &yogh;e shall enque[re] &yogh;ef ony mane make ony wyndolsse, I am unable to explain this word; lay-stall (a dung-hill), carrion , or garbage laid on the highway usually comes in this place. and ley oney dong in the comyne wey or comyne sty, or ley ony tymber, oyer hath ony bowis of heggerewis Bowis of hegge-rewis , boughs of hedge-rows. hangyng ouer ye comyne wey or comyne sty, Sty , lane or path. For different kinds of stys or paths see article 10. or ony brusshall Brusshall, i.e. , brushwood. growyng in ye comyne wey or in the comyne sty, yat is nosauns to ye peple; present all sweche thynges be the othis yat &yogh;e haue made. Also &yogh;e shall enquere &yogh;ef ony mane hath stoppyd, streytyd, or turned ony rizt cors of ye watur or hath not feyd Fey , to cleanse a well, pit, or ditch, by clearing out the mud. his dickes wher-thurgh ye water ouerfloweth ye comyne or ye comyne wey, or &yogh;ef ony manne hath nou&yogh;t defendyd a&yogh;ens ye comyne, or &yogh;ef oney mane hath nou&yogh;t stoppyd his skyp-styles A skyp-style appears to be no other than a stile, i.e. , a stationary gate which can be easily leapt over. in resonable tyme; &yogh;e shall present it and tell us ther-of. Also &yogh;e shall enquere &yogh;ef ony mane hath made ony wrong wey or ony wrong sty, Sty . See article 8. —for yer be no mo of ri&yogh;te but cherche wey or sty, market sty, mylle sty, and welle sty. And &yogh;ef ony mane hath turnyd ony ri&yogh;t wey or ri&yogh;te sty, oyer wyse thane of olde tyme hath be acustumed, with oute yat he have a wri&yogh;te yat is calyd ad quod dampnum , that is dyrecte doune to the eschetor to enquere be ye visnete; Visnete, i.e. , vicinity. The enquiry made under the writ ad quod damnum (to find out what harm would ensue by the encroachment) was to be made by sworn men of the neighbourhood, according to old constitutional principle. &yogh;e schall enquere and do us to wete be youre othis. Also &yogh;e shall enquere &yogh;ef ony man hath encrochid to hyme of the comune, with dyche, hege, hows, walle, or pathe, settyng ther up-one with-owte lysens of ye kyng or of my lord; do us to wete what length, what bred, and ther namys yat ded it, be &yogh;owre othis. Also &yogh;e shall enquere &yogh;ef ony mane vse ony fals weytes or fals mesorys, yat is for to sey he yat bey be on and selle be anoyer, for to desey the pepull with-thall, or oyer vse to selle be punds, the weche is forbode be statute; &yogh;ef &yogh;e know oney sweche do us to wete, be ye othis yat &yogh;e haue made. Also &yogh;e shall enquere &yogh;ef yer be ony gret thevys a|monges &yogh;ow, sweche as ar stelers of hors, nete, or schepe, or ony oyer good or catell, or ravisshors of mene wyves or servauntes; do us to wete; for this &yogh;e haue full power to endite heme, and we shall takit under &yogh;owre selys as ye law wolle. Also &yogh;e shall enquere &yogh;ef ony pety bryburs be yer a|monges &yogh;ow, sweche as stelyne shewis Shewis , sheaves. in harwest, hennys or caponns or ony other thyng, or to twykke Twykke , twitch. and bere awey swech good as mene hanne with-thyn ther howsys, oyer &yogh;ef yer be ony suspeschus leueres a-monges &yogh;ow, yat is for to sey stafe-strykers, nyte-walkers, ewysdropers, and swiche as slepe on the day and walke a ye nyte, and haue but lytyll or nowte for lewe by; present ther namys yat wee may know what they be, be ye othes &yogh;e haue take. Also &yogh;e schall enquere &yogh;ef yer be ony comune bakers or brewe[r]s and typelers, &yogh;ef yei do and selle as ye statute woll, and ellys ther defawtys; and of yower alle|founders, Alle-founders , usually called ale-conners or ale-tasters—officers yearly chosen to see that the ale was rightly made, according to the assize. &yogh;ef they hawe do yer office well and trwly, and ellys present and chese newe. Also &yogh;e shall enquere of all oyer witayllers yat selle in this lordshepe, as bochers yat selle on-holsume flessh and wynne no more than ye statute wolle, of xij d a peny; ellys present. Also &yogh;e schall enquere &yogh;ef ony manne communeth in &yogh;our comune but yei that be communers of ry&yogh;te, or &yogh;ef ony mane surchargeth yowre comune, yat is to sey he yat hath \n  mo bestes in yowre comune thane ye quantite of his tennure woll bere, or ellys kepith ony bestis of ony straungers under colour of his owene; loke yat ye present ther namys, be yowre othis. Also &yogh;e shall enquere &yogh;ef ony mane hath made ony recuse Rescuse , a shaking off, driving away. See note to Art. 19 of Court Baron. a-&yogh;ens the kynges constable, nowt standyng to his areste whane he is requeryd; oyer &yogh;ef ony be rebell, and woll nowt wake the kynges wache, The king's watch and the king's take; the first is the watchman to keep the public peace, the second the public taxes which were collected by local officers. gadere ye kynges tayke The king's watch and the king's take; the first is the watchman to keep the public peace, the second the public taxes which were collected by local officers. whane he is requeryd on ye kynges name; &yogh;e shall present theme; oyer &yogh;ef ony mane hath made ony rescw up-on oyer, yat is for to sey &yogh;ef he fynd his neybor's bestes doyng harme in his cornne, medowes, or pasturs, and he make a rescusse on yat destresse so takyne, ye shall do us to wet, for he may make his pounde a day and a ny&yogh;te, and after yat brynge ye dysstresse to the lordys pounde a-bovyne; and ther-for &yogh;ef yer be ony sweche present them be ye oth. Also &yogh;e shall enquere of weyfe, of stray of catell, de futifes, and de felone, &yogh;efe ony haue come with in this lordshape; a weyffe is &yogh;efe a thefe haue stole hors, shep, or net, or ony oyer good or catell, and for drede of takyng or be bywrayyng fleth a wey fro that good or catell; &yogh;ef ony sweche haue be take or sene with-thyne thys lordshepe, do us to wet, be the othes &yogh;e haue made. Also &yogh;e shall enquere &yogh;ef yer is ony mane yat hath no&yogh;te hangyd his fal-&yogh;ates A fall-gate in Norfolk is a gate across a public road.—Marshall's Rural Economy , Reprint III. in English Dialect Society. at resonable tymes as he owte to \n  do, the whiche on hangyng hath be noyans to hys neyburs, &yogh;ef ther be ony swich, present theme, be ye othis yat &yogh;e haue made. Also &yogh;e shall enquere &yogh;ef ony baly hath come with this lordshepe and take or made ony wrong distrese, or ony mane arestyd, ageyn the custom or the fraunchisse of this lordshipe, in preiudice or deshertyson Deshertyson , disherison. of ony lord and his lordshipe; present ther namys how and wher, be &yogh;owre othis. And ther-for of thees poyntes and all other yat long to ye corte or to ye lete, in the kynges name and in my lordes, be the othes yat &yogh;e habe mad, I charge &yogh;ow yat &yogh;e enquere truly and make us a trew werdyte. I.e. , verdict. Expliciunt Articuli Cure et Lete."}}, "2": {"0": {"0": "ACCOUNT OF (?) ROBT. MELTON OR . . . KEMPE FOR EXPENSES OVER HIS MOTHER AND BROTHER A.D. 1499 TO 1503. [A.D. 1499.] As to these accounts see Preface, pp. 5, 6, 7.", "1": "M d . delyuered to my mother for to pay Goodwyn in the xv. yere of Kyng Harry the vij th xxs. Item I sent to hyr the same yere by my wyffe and my brother Willm. to pay Markantes manne xxvjs. viijd. It. for a bonet of welwete bowte for hyr at Norweche xvs. It. for a fryntlet of saten with the lynyng of welwete vjs. It. for ij yerddys and iij quarturs of tawny clothe for my mother, the price of a yerd iiijs. summa xjs. It. for a chete of schanckes Shanks was an ordinary fur from the legs or thighs of rabbits and other animals (see Fairholt's Dictionary of Costume , and Halliwell's Archaic Dictionary ). A chete appears to be part of the dress, perhaps for chute , a hanging piece. Tawelyns seem to be a measure; these two words I am unable to find. ( Chete is now \"Norfolk\" for a false front, Mr. Walter Rye informs me) made for the same gownne with a ly[n]ing of lether ijs. xd. It. for v tawelyns of schanckes for the coler and the coffe of the same gown xijd. It. for a gown for my brother Willm. vjs. viijd. It. for a hosse clothe of roset, the price viijd. Summa iiijli. ixs. xd. It. for vij hundurd wood and a halffe that my mothere hade at Schelffangguy, Shelfanger, a parish in Norfolk, near Diss. the price of a hundurd xxd., summa vij hundurd and di. xijs. vjd. It. for vij cumbe whete and ij bushell, the price of a cumbe iijs. iiijd. summa xixs. viijd. It. for a cumbe of mesclyn, the price ijs. viijd. It. for v cumbe of whete that sche bowte of me a-for I maryed, the price vjs. viijd. It. for ix cumbe and iij b&yogh; of mawlte that sche bowte of me at dyuers tymys the price of a cumbe xxd. summa xvjs. iijd. [A.D. 1503]. It. for ij yere bordyng of my brother Willm. Kempe yendyng upon seynt Edmonddys day a-for Crystmes in the xix yere of Kyng Harry y e vij th iijli. vjs. viijd. Summa vjli. iiijs. vd. Summa totalis xli. xiiijs. iijd. wher of abate [but it does not say what]."}, "1": {"0": "ROBERT MELTON'S ACCOUNTS: PURCHASES. [A.D. 1502.]", "1": "This boke witnesseith of sweche cornne as I, Melton, haue bowte of dyuers menne frome Mydsummer in the xvij yere of king harry the vij th as apeurth her-aftur.", "2": "Fyrst bowte of Thomas Mason of Eye at dyus tymes befor seynt Petur, iij cumbe of mesclyn, the price This mark against the many items in this account seems to mean debet or debtor . D&yogh; iij cumb mesclyn. vjs. Item bowte of the same Mason ij bushell of barly, the price D&yogh; ij b&yogh; barly. viijd. Item bowte of Willm. Porsson of Belyngforth upon seynt Peturs day laste past x cumbe of barly and ij busshell, the price D&yogh; vij cumbe barly. vijs. vjd. Item the same day bowte of John Wheymond of Ocle xx cumbe barly, the price D&yogh; v merke. xvjs. viijd. $x$ xxxiijs. xd. Item bowte of Thomas Mason of the Fryday nest aftur seynt Peter and Powlle a cumbe of whete and ij cumbe mesclyn, price Seed. vjs. Item for a cumbe of barly bowte of the same Mason y e same day, the price xd. It. bowte of the same Mason the Fryday nest after seynte Thomas a cumbe barly xd. It. bowte of the same Mason a the Saturday nest seynt Thomas, a cumbe barly, the price xiijd. It. for a cumbe of mesclyn bowte of hyme upon Mary Magdalyn day, the price Seed. ijs. It. for vj busshell mesclyn bowte the same day of Kateryn Chapman iijs. It. for iiij cumbe and a b&yogh; of mesclyn bowte the same day of Wheymond of Ocle, the price viijs. iiijd. $x$ xxijs. jd. It. bowte of the porsson of notsuts in the weke nest befor seynt Jamys xx cumbe of rey, the price D&yogh; xxs. di. seed. xxxiijs. iiijd. It. bowte of Jamys Prime iij cumbe mesclyn, the price . . . . . . D&YOGH; xs. seed. vjs. It. bowte a the same Jamys in the weke of lammys x cumbe barly and ij bushell, y e price . . . . . . D&yogh; vj b&yogh; barly. ix s. ij d. It. bowte of Thomas Mason of Eye y e Fryday in the same weke a cumbe of mesclyn, y e price . . . . . . . Seed. ij s. It. for a cumbe of barly bowte the same day, the price . . . . . . xij d. It. bowte of John Prime the elder in the weke of Seynt Margaret v busshellys of barly, the price . . . . . . xv d. It. bowte of Harry Cade in the weke of Lammes v cumb barly & a busshell, the price . . . . . . . D&yogh; iij b&yogh; and di. iiij s. vij d. $x$ lvij s. iiij d. [A.D. 1501.]", "3": "Barly bowte in the xvj yere of the reyne of Kyng Harry the vij the .", "4": "Fyrst bowt of Willm Long of Carton the Turnur xxij cumbe barly, and he payd . Item of Rabard Eyterd of Ocle x cumbe and ij busshellys of barly, and he payd [Eight items similar to these, each concluding with the words \"and he payd,\" follow, but they are all crossed through. At the bottom of the page are the following words:—This whete, mesclyn, and barly must be delyuered at Stuston w t thyn xxij dayes aftur halowmes nest comyng.]", "5": "M d delyuered to my wyffe in the weke of Seynt Thomas xxxiij s. iiij d. in golde for John Cade and iij s. vj d. in sylwer rec. at Dyse market and of John Prime.\n  [A.D. 1502.]"}, "2": {"0": "ROBERT MELTON'S ACCOUNTS: DEBTORS.", "1": "Thes parsell folowyng be owyng to me R. Melton up on the xiiij day of Juyll Ao. H. VII. xvij mo .", "2": "Fyrst Jamys Prime for ij cumbe mesclyn . vj s. It. for the same Jamys for v cumbe barly . ix s. ij d. It. Joh. Prime y e elder for ij cumbe barly and iij busshell . . . . . . iiij s. ix d. It. Lamdon of Eye, hoser, for a cumbe of mesclyn, the price . . . . . iij s. It. Rabart Tayler of Eye, wryte, for a cumbe of whete . . . . . . iij s. viij d. It. Goslyn of Hoxon, thacher, for a b&yogh; I.e. a bushell. of whete . . . . . . . xj d. It. R. Page See as to R. Page also p. 175. of Skolle for a cumbe of whete iij s. vj d. , and a cumbe of mawlte ij s. , and for a cumbe pesse xxij d. . . . . vij s. iiij d. It. Kateryn Chapman of Ocle for a b&yogh; of whete xij d. and for ij b&yogh; of mesclyn xviij d. and a b&yogh; of maulte vj d. , or ellys vj b&yogh; of mesclyn at myhylmes . . . . iij s. It. Will. Long of Carton rode for xj cumbe and ij b&yogh; of barly . . . . . xix s. ij d. It. Hew Gey of Stuston for a b&yogh; of whete xjd. and a b&yogh; mawlte vj d. . . . . xvij d. Summa v marke j d. It. Deston of Ocley for ij b&yogh; of mesclyn . . xviij d. It. for a cumbe of maulte delyuered to the same Desston . . . . . . ij s. It. Dedham of Ocley for whete and mesclyn . xj d. It. to Mother Rymston of Eye for a cumbe of whete . . . . . . . vij s. iiij d. [A.D. 1502-3.]"}, "3": {"0": "ROBT. MELTON'S ACCOUNTS: PURCHASES.", "1": "Thys boke witnessyth of sweche kornne as I Robt. Melton hath bowte in the xviij yer of Kyng Harry the vij th .", "2": "Fyrst I bowte of Robt. Eyterd of Ocle x cumbe of barly and ij b&yogh;, the price . . vj s. viij d. Item of Jamys Prime v cumbe and a b&yogh; of whete and v cumb and a b&yogh; of mesclyn . xviij s. iiij d. Item of Recherd Adhams of Ocle xxj cumb barly, the price . . . . . xv s. Item to Popy for x cumbe and ij b&yogh; of barly bowte of hyme, the price . . . x s. Item to Hary Cade for v cumbe and a b&yogh; of barly bowte of hym . . . . v s. Item to Jamys Pryme upon Seynt Peter ewyn, for viij cumbe barly and a b&yogh; bowte of hyme the same day, the price . . . vj s. viij d. Itm bowte of Joh. Wheymond of Ocle, betwyx Wesonday and Mydsummer, x cumbe mesclyn and ij b&yogh;, the price . . . xiij s. iiij d. Item bowte of the same Wheymond the same tyme xlvj cumbe berly . . . . xxxiij s. iiij d. Item at another tyme vij cumbe barly and ij b&yogh;, ye price . . . . . . v s. iiij d. Item at the iij de tyme for xij cumbe barly and ij b&yogh;, the price . . . . . ix s. ij d.", "3": "Whete, mesclyn, barly, and ottys, bowte frome Crowche|mes Crowche-mes, or Cross week, another name for Rogation week. See Brand's Popular Antiquities , ed. 1873, vol. i., p. 202. in the xix yere of Kyng Harry the vij th .", "4": "Fyrst I bowte of Jamys Prime x busshellys of whete and di, and x busshell of mesclyn and a halffe. Item bowte of the same Jamys xxxiiij cumbe barly and iij b&yogh;. Item bowte of Roger Page xxxvj cumbe barly and iij busshell. Item bowte of John Wheymond xlij cumbe barly. Item bowte of Recherd Adhams xxiij cumbe barly. Item bowte of Robert Eyterd vj cumbe whete. Item bowte of the same Robert x cumbe barly and ij busshell. The sum of the barly of this seyd is vij xx cumbe and vj [ i.e. , 146 coombes]. Item bowte of Thomas Mason of Eye in the same yere a-forseyd x busshellys and a halffe of whete and x busshellys and a halffe of mesclyn. Item bowte of the same Thomas v cumbe and a busshell of barly. Item bowte of Joh. Grenne of Ocley x busshellys and di of barly. Item bowt of Willm. Lyng ij cumbe of barly. Item bowte of Desston of Belyngforth v cumbe barly and a busshell. Item bowte of Roger Cawthaw or Stuston v cumbe berly and a b&yogh;. Item of Harry Cade v cumbe barly and a b&yogh; I bowte of hym. Item I bowte of Robert Popy xxxj cumbe barly and ij b&yogh;. Item I bowte of the same Popy xxj cumbe ottes. Summa of this seyd is lvij cumbe barly."}, "4": {"0": "R. MELTON'S ACCOUNT: WITH MISTRESS FROXMER.", "1": "This byll witnessith of sweche money as I, R. Melton, reseyuyd of Mastras Froxmer I.e. , Catherine, daughter of Thomas Cornwallis, married to Francis Froxmer.—Collins' Peerage , 1812, ii. p. 538. for serteyne cornne y t I, R. Melton, solde longyng to the seyd M. Froxmer from Candylmes in the xxiij ti yere of the reigne of Harry the vij th [A.D. 1507-8] on to mydsummer neste after that.", "2": "Furst I reseyuyd for x cumbe for the seyd Mastras Froxmer . . . . . xxxs. Item for v cumbe mesclyn . . . . xjs. Item for vij cumbe mawlte . . . . xijs. iiijd. Summa liijs. iiijd. Wher of payed to the seyd Mastras Froxmer in money upon the xx day of Agust the same yere aboue seyd . . . . vjs. viijd. There are two mistakes in this account, Melton probably overlooked this viijd. in his addition, being over the leaf. Item delyuered to Mastras Froxmer up on the xxij ti day of Agust in the same yere afor seyd a qwartur of whete, the price . . vjs. Item for a quartur of maulte delyuered the same tyme to mastras Froxmer, the price. vjs. viijd. Summa payed and delyuered to the seyd Mastres Froxmer . . . xviijs. viijd. And so ther restyth in the handes of me R. Melton . . . . . . . xxxiiijs. viijd. And with that xxxiiij ti s . viijd. Furst I bowte iiij quarturs of whete, the price of a quartur is iiijs. [jd.] . . Summa xvjs. iiijd. Item for iiij quarturs mesclyn, the price of a quartur is iijs. iiijd. . . Summa xiijs. iiijd. Item for ij quarturs of barly, the price of a quartur is ijs. viijd. . . . Summa vs. iiijd.", "3": "Summa payed for whete, mescly[n], and barly xxxvs.", "4": "And so is owyng me iiijd."}, "5": {"0": "AGREEMENT AND QUITTANCE [Between Roger Page of Scole and Robert Melton of Stuston, 31st May, 1504, for the delivery of 36 coombs of barley to the latter.] [A.D. 1504].", "1": "Be it knowen be thes present bill y t I, Roger Page of Skoles in the Counte&yogh; of Norffolk, haue sold onto Robert Melton, of Stuston in y e Counte&yogh; of Suffolk, upon y e last day of May in y e xix yere of y e reigne of kyng Harry y e vij th , xxxvj combes of barly of Chapmannys mett and Chapmannys ward, to be delyuered be y e bushell of y e seyd Robert so his bushell passyth not Harleston mett, and to be delyuered befor the fest of y e natiuite of Cryste next commyng after y e date of this presenttes; xx combes y er of to be deleuered at my plase at Skoles aforseyd, and xvj combes to be delyuered with in a myle of the dwellyng plase of the seyd Robert: and I y e seyd Roger Page knowlage me fully content and paid for the seid fyve \"Fyve\" is evidently a mistake for six, thirty-six being the number twice mentioned above. and thretty combes barly the day of makyng of thes presentes, sealed with my seale. Yowyn the last daie of May in the xix yere of the reigne of kyng Herry the vij th , and if I the seid Roger or myne assignoris make defawte in the deleueraunce of y e [fo. 60] seyd fyve and thretty combes barly befor the fest of Cristmes next commyng, than I the seid Roger Page bynde me myn heyres and executors to forfette and paie to the seid Robert Melton and his assignoris iiijli. of lawful money of Ynglond."}, "6": {"0": "A MEDYSON FOR THE ZELOW JAWDYS. Apparently in Melton's hand, or one contemporary.", "1": "Fresh rosmary, tyme, betany, nepe, i&yogh;ope, selendyn. safurun, long pepur, clowes, grennys, hony, tarmaraks.", "2": "[A blank space of two lines.]", "3": "Nutmygges, and greynys, and long peper, senamun and clowes, masys.", "4": "[The rest of the page is blank. The above occurs on a vacant page between some of the accounts, in a hand of the same time, but differing slightly.]", "5": "Finis."}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/ajd3529.sgm", "originalTitle": "A Common-place BookOF THEFIFTEENTH CENTURY,: CONTAININGA Religious Play and Poetry, Legal Forms, and Local Accounts", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}