{"englishTitle": "Robert Henryson's The testament of Cresseid [a machine-readable transcription]", "text": {"0": {"0": {"0": "Lines 1 through 98", "1": "Ane doolie sessoun to ane cairfull dyte Suld correspond, and be equiualent. Richt sa it wes quhen i began to wryte This tragedie, the wedder richt feruent Quhen aries in middis of the lent Schouris of haill can fra the north discend That scantlie fra the cauld i micht defend.", "2": "Zit neuertheles within myne oratur I stude, quhen titan had his bemis bricht Withdrawin doun, and sylit vnder cure And fair venus the bewtie of the nicht Vprais, and set vnto the west full richt Hir goldin face, in oppositioun Of god phebus direct discending doun", "3": "Throw out the glas hir bemis  brast sa fair That i micht se on euerie syde me by The northin wind had purifyit the air And sched the mistie cloudis fra the sky, The froist freisit the blastis bitterly Fra pole artick come quhisling loud and schill, And causit me remufe aganis my will.", "4": "For i traistit that venus luifis quene To quhome sum tyme i hecht obedience, My faidit hart of lufe scho wald mak grene, And therupon with humbill reuerence, I thocht to pray hir hie magnificence, Bot for greit cald as than i lattit was And in my chalmer to the fyre can pas", "5": "Thocht lufe be hait, zit in ane man of age It kendillis nocht sa sone as in zoutheid, Of quhome the blude is flowing in ane rage, And in the auld the curage doif and deid: Of quhilk the fyre outward is best remeid To help be phisike quhair that nature faillit I am expert, for baith i haue assaillit.", "6": "I mend the fyre and beikit me about Than tuik ane drink my spreitis to comfort And armit me weill fra the cauld thairout To cut the winter nicht and mak it schort. I tuik ane quair and left all vther sport. Writtin be worthie chaucer glorious Of fair creisseid, and worthie troylus.", "7": "And thair i fand efter that diomeid Ressauit had that lady bricht of hew. How troilus neir out of wit abraid, And weipit soir with visage paill of hew, For quhilk wanhope his teiris can renew Quhill esperus reioisit him agane Thus quhyle in ioy he  leuit quhyle in pane.", "8": "Of hir behest he had greit comforting Traisting to troy that scho suld mak retour, Quhilk he desyrit maist of eirdly thing For quhy scho was his only paramour, Bot quhen he saw passit baith day and hour Of hir ganecome, than sorrow can oppres His wofull hart in cair and heuines.", "9": "Of his distres me neidis nocht reheirs, For worthie chauceir in the samin buik In gudelie termis, and in ioly veirs Compylit hes his cairis, quha will luik. To brek my sleip ane vther quair i tuik, In quhilk i fand the fatall destenie Of fair cresseid, that endit wretchitlie.", "10": "Quha wait gif all that chauceir wrait was trew Nor i wait nocht gif this narratioun Be authoreist or fenzeit of the new Be sum poeit, throw his inuentioun Maid to report the lamentatioun And wofull end of this lustie creisseid, And quhat distres scho thoillit, and quhat deid.", "11": "Quhen diomeid had all his appetyte, And mair fulfillit of this fair ladie Vpon ane vther he set his haill delyte And send to hir ane lybell of repudie And hir excludit fra his companie. Than desolait scho walkit vp and doun, And sum men sayis, into the court, commoun.", "12": "O fair creisseid the flour and a per se Of troy and grece, how was thow fortunait? To change in filth all thy feminitie And be with fleschelie lust sa maculait And go amang the greikis air and lait Sa giglotlike takand thy foull plesance I haue pietie thow suld fall sic mischance.", "13": "Zit neuertheles quhat euer men deme or say. In scornefull langage of thy brukkilnes, I sall excuse als far furth as i may Thy womanheid, thy wisdome and fairnes The quhik fortoun hes put to sic distres As hir pleisit, and nathing throw the gilt Of the, throw wickit langage to be spilt.", "14": "This fair lady, in this wyse destitute Of all comfort, and consolatioun, Richt priuelie, but fellowschip on fute, Disagysit passit far out of the toun Ane myle or twa, vnto ane mansioun Beildit full gay, quhair hir father calchas Quhilk than amang the greikis dwelland was."}, "1": {"0": "Lines 99 through 196", "1": "Quhen he hir saw, the caus he can inquyre Of hir cumming, scho said siching full soir Fra diomeid had gottin his desyre He wox werie, and wald of me no moir. Quod calchas, douchter weip thow not thairfoir Perauenture all cummis for the best, Welcum to me, thow art full deir ane gest.", "2": "This auld calchas, efter the law was tho Wes keiper of the tempill as ane preist In quhilk venus and hir sone cupido War honourit, and his chalmer was thame neist, To quhilk cresseid with baill aneuch in breist Vsit to pas, hir prayeris for to say Quhill at the last, vpon ane solempne day,", "3": "As custome was, the pepill far and neir Befoir the none, vnto the tempill went, With sacrifice deuoit in thair maneir, Bot still cresseid, heuie in hir intent Into the kirk wald not hir self present For giuing of the pepill ony deming, Of hir expuls fra diomeid the king.", "4": "Bot past into ane secreit orature Quhair scho micht weip hir wofull desteny, Behind hir bak scho cloisit fast the dure And on hir kneis bair fell doun in hy Vpon venus and cupide angerly Scho cryit out, and said on this same wyse, Allace that euer i maid zow sacrifice,", "5": "Ze gaue me anis ane deuine responsaill, That i suld be the flour of luif in troy, Now am i maid ane vnworthie outwaill And all in cair translatit is my ioy, Quha sall me gyde?  quha sall me now conuoy Sen i fra diomeid and nobill troylus Am clene excludit, as abiect odious.", "6": "O fals cupide is nane to wyte bot thow, And thy mother, of lufe the blind goddes, Ze causit me alwayis vnderstand and trow The seid of lufe was sawin in my face, And ay grew grene throw zour supplie and grace Bot now allace that seid with froist is slane And i fra luifferis left and all forlane.", "7": "Quhen this was said doun in ane extasie Rauischit in spreit intill ane dreame scho fell And be apperance hard quhair scho did ly Cupide the king ringand ane siluer bell, Quhilk men micht heir fra heuin vnto hell. At quhais sound befoir cupide appeiris The seuin planetis discending fra thair spheiris.", "8": "Quhilk hes power of all thing generabill To reull and steir be thair greit influence, Wedder and wind, and coursis variabill, And first of all saturne gaue his sentence Quhilk gaue to cupide litill reuerence, Bot as ane busteous churle on his maneir Come crabitlie with auster luik and cheir.", "9": "His face frosnit, his lyre was lyke the leid, His teith chatterit, and cheuerit with the chin, His ene drowpit, how sonkin in his heid Out of his nois the meldrop fast can rin, With lippis bla and cheikis leine and thin The ice schoklis that fra his hair doun hang Was wonder greit, and as ane speir als lang", "10": "Atouir his belt his lyart lokkis lay Felterit vnfair, ouirfret with froistis hoir, His garmound and his gyis full gay of gray His widderit weid fra him the wind out woir, Ane busteous bow within his hand he boir Vnder his girdill ane flasche of felloun flanis Fedderit with ice, and heidit with hailstanis.", "11": "Than iuppiter richt fair and amiabill, God of the starnis in the firmament, And nureis to all thing generabill Fra his father saturne far different, With burelie face, and browis bricht and brent Vpon his heid ane garland wonder gay Of flouris fair as it had bene in may.", "12": "His voice was cleir, as cristall wer his ene As goldin wyre sa glitterand was his hair, His garmound and his gyis full of grene With goldin listis gilt on euerie gair, Ane burelie brand about his middill bair In his richt hand he had ane groundin speir, Of his father the wraith fra vs to weir.", "13": "Nixt efter him come mars the god of ire, Of strife, debait, and all dissensioun, To chide and fecht, als feirs as ony fyre In hard harnes, hewmound and habirgeoun, And on his hanche ane roustie fell fachioun, And in his hand he had ane roustie sword Wrything his face with mony angrie word.", "14": "Schaikand his sword, befoir cupide he come With reid visage, and grislie glowrand ene, And at his mouth ane bullar stude of fome Lyke to ane bair quhetting his tuskis kene, Richt tuilzeour lyke. but temperance in tene Ane horne he blew, with mony bosteous brag Quhilk all this warld with weir hes maid to wag"}, "2": {"0": "Lines 197 through 301", "1": "Than fair phebus, lanterne & lamp of licht Of man and beist, baith frute and flourisching, Tender nureis, and banischer of nicht, And of the warld causing be his mouing And influence, lyfe in all eirdlie thing Without comfort of quhome, of force to nocht Must all ga die that in this warld is wrocht", "2": "As king royall he raid vpon his chair The quhilk phaeton gydit sum tyme vpricht The brichtnes of his face quhen it was bair Nane micht behald for peirsing of his sicht. This goldin cart with fyrie bemis bricht Four zokkit steidis full different of hew But bait or tyring throw the spheiris drew.", "3": "The first was soyr, with mane als reid as rois Callit eoye into the orient. The secund steid to name hecht ethios Quhitlie and paill, and sum deill ascendent, The thrid peros, richt hait and richt feruent, The feird was blak, callit philologie Quhilk rollis phebus doun into the sey.", "4": "Venus was thair present, that goddes Hir sonnis querrell for to defend and mak Hir awin complaint, cled in ane nyce array, The ane half grene, the vther half sabill blak Quhyte hair as gold kemmit and sched abak. Bot in hir face semit greit variance, Quhyles perfyte treuth, and quhyles inconstance.", "5": "Vnder smyling scho was dissimulait, Prouocatiue, with blenkis amorous, And suddanely changit and alterait, Angrie as ony serpent vennemous Richt pungitiue, with wordis odious. Thus variant scho was, quha list tak keip With ane eye lauch, and with the vther weip.", "6": "In taikning that all fleschelie paramour Quhilk venus hes in reull and gouernance, Is sum tyme sweit, sum tyme bitter and sour Richt vnstabill, and full of variance Mingit with cairfull ioy and fals plesance, Now hait, now cauld, now blyith, now full of wo Now grene as leif, now widderit and ago.", "7": "With buik in hand than come mercurius Richt eloquent, and full of rethorie, With polite termis and delicious With pen and ink to report all reddie Setting sangis and singand merilie: His hude was reid heklit atouir his croun Lyke to ane poeit of the auld fassoun.", "8": "Boxis he bair with fyne electuairis, And sugerit syropis for digestioun. Spycis belangand to the pothecairis With mony hailsum sweit confectioun, Doctour in phisick cled in ane skarlot goun, And furrit weill, as sic ane aucht to be, Honest and gude, and not ane word culd lie.", "9": "Nixt efter him come lady cynthia The last of all, and swiftest in hir spheir, Of colour blak, buskit with hornis twa, And in the nicht scho listis best appeir Haw as the leid, of colour nathing cleir For all hir licht scho borrowis at hir brother Titan, for of hir self scho hes nane vther.", "10": "Hir gyse was gray and full of spottis blak, And on hir breist ane churle paintit full euin Beirand ane bunche of thornis on his bak, Quhilk for his thift micht clim na nar the heuin. Thus quhen  thay gadderit war thir goddes seuin Mercurius thay cheisit with ane assent To be foirspeikar in the parliament.", "11": "Quha had bene thair, and liken for to heir His facound toung, and termis exquisite, Of rethorick the prettick he micht leir In breif sermone ane pregnant sentence wryte Befoir cupide veiling his cap alyte. Speiris the caus of that vocatioun And he anone schew his intentioun.", "12": "Lo (quod cupide) quha will blaspheme the name Of his awin god, outher in word in deid, To all goddis he dois baith lak and schame. And suld haue bitter panis to his meid. I say this by zone wretchit cresseid, The quhilk throw me, was sum tyme flour of lufe Me and my mother starklie can reprufe.", "13": "Saying of hir greit infelicitie I was the caus, and my mother venus, Ane blind goddes, hir cald that micht not se With sclander and defame iniurious, Thus hir leuing vnclene and lecherous Scho wald returne on me and my mother To quhome i schew my grace abone all vther.", "14": "And sen ze ar all seuin deificait Participant of deuyne sapience, This greit iniurie done to our hie estait Me think with pane we suld mak recompence, Was neuer to goddes done sic violence. Asweill for zow, as for my self i say Thairfoir ga help to reuenge i zow pray.", "15": "Mercurius to cupide gaue answeir And said schir king my counsall is that ze, Refer zow to the hiest planeit heir, And tak to him the lawest of degre The pane of cresseid for to modifie. As god saturne, with him tak cynthia I am content (quod he) to tak thay twa."}, "3": {"0": "Lines 302 through 406", "1": "Than thus proceidit saturne and the mone Quhen thay the mater rypelie had degest, For the dispyte to cupide scho had done. And to venus oppin and manifest. In all hir lyfe with pane to be opprest And torment sair with seiknes incurabill, And to all louers be abhominabill.", "2": "This duleful sentence saturne tuik on hand And passit doun quhair cairfull cresseid lay, And on hir heid he laid ane frostie wand. Than lawfullie on this wyse can he say Thy greit fairnes and all thy bewtie gay Thy wantoun blude, and eik thy goldin hair Heir i exclude fra the for euermair.", "3": "I change thy mirth into melancholy, Quhilk is the mother of all pensiuenes, Thy moisture and thy heit in cald and dry Thyne insolence, thy play and wantones To greit diseis, thy pomp and thy riches, In mortall neid, and greit penuritie Thow suffer sall, and as ane beggar die.", "4": "O cruell saturne fraward and angrie Hard is thy dome, and to malitious On fair cresseid quhy hes thow na mercie? Quhilk was sa sweit, gentill and amorous Withdraw thy sentence and be gracious As thow was neuer, sa schawis thow thy deid, Ane wraikfull sentence geuin on fair cresseid.", "5": "Than cynthia quhen saturne past away Out of hir sait discendit doun belyue, And red ane bill on cresseid quhair scho lay, Contening this sentence diffinityue Fra heit of bodie i the now depryue And to thy seiknes sall be na recure Bot in dolour thy dayis to indure.", "6": "Thy cristall ene minglit with blude i mak Thy voice sa cleir vnplesand hoir and hace, Thy lustie lyre ouirspred with spottis blak, And lumpis haw appeirand in thy face Quhair thow cummis, ilk man sall fle the place. This sall thow go begging fra hous to hous With cop and clapper lyke ane lazarous.", "7": "This doolie dreame, this vglye visioun Brocht to ane end cresseid fra it awoik. And all that court and conuocatioun Vanischit away, than rais scho vp and tuik Ane poleist glas, and hir schaddow culd luik: And quhen scho saw hir face sa deformait Gif scho in hart was wa aneuch god wait.", "8": "Weiping full sair, lo, quhat it is, quod sche, With fraward langage for to mufe and steir Our craibit goddis,and sa is sene on me. My blaspheming now haue i bocht full deir, All eirdlie ioy and mirth i set areir. Allace this day, allace, this wofull tyde Quhen i began with my goddis for to chyde.", "9": "Be this was said ane chyld come fra the hall To warne cresseid the supper was reddy, First knokkit at the dure, and syne culd call. Madame zour father biddis zow cum in hy He hes merwell sa lang on grouf ze ly, And sayis zour prayers bene to lang sum deill. The goddis wait all zour intent full weill.", "10": "Quod scho fair chyld ga to my father deir And pray him cum to speik with me anone. And sa he did, and said douchter quhat cheir? Allace (quod scho) father my mirth is gone. How sa (quod he) and scho can all expone As i haue tauld the vengeance and the wraik For hir trespas, cupide on hir culd tak.", "11": "He luikit on hir vglye lipper face, The quhylk befor was quhite as lillie flour Wringand his handis oftymes he said allace That he had leuit to se that wofull hour, For he knew weill that thair was na succour To hir seiknes, and that dowblit his pane Thus was thair cair aneuch betuix thame twane.", "12": "Quhen thay togidder murnit had full lang, Quod cresseid father, i wald not be kend, Thairfoir in secreit wyse ze let me gang Wnto zone hospitall at the tounis end. And thidder sum meit for cheritie me send To leif vpon, for all mirth in this eird Is fra me gane, sic is my wickit weird.", "13": "Than in ane mantill and ane bawer hat, With cop and clapper wonder priuely. He opnit ane secreit zet, and out thair at Conuoyit hir, that na man suld espy, Wnto ane village half ane myle thairby, Delyuerit hir in at the spittaill hous, And daylie sent hir part of his almous.", "14": "Sum knew hir weill, & sum had na knawledge Of hir becaus scho was sa deformait. With bylis blak ouirspred in hir visage, And hir fair colour faidit and alterait. Zit thay presumit for hir hie regrait, And still murning, scho was of nobill kin: With better will thairfoir they tuik hir in.", "15": "The day passit, and phebus went to rest, The cloudis blak ouirquhelmit all the sky. God wait gif cresseid was ane sorrowfull gest, Seing that vncouth fair and harbery: But meit or drink scho dressit hir to ly In ane dark corner of the hous allone. And on this wyse weiping, scho maid hir mone."}}, "1": {"0": {"0": "Lines 407 through 504", "1": "O sop of sorrow, sonkin into cair: O catiue cresseid, for now and euer mair, Gane is thy ioy and all thy mirth in eird, Of all blyithnes now art thow blaiknit bair. Thair is na salue may saif the of thy sair, Fell is thy fortoun, wickit is thy weird: Thy blys is baneist, and thy baill on breird, Vnder the eirth, god gif i grauin wer: Quhair nane of grece nor zit of troy micht heird", "2": "Quhair is thy chalmer wantounlie besene? With burely bed and bankouris browderit bene, Spycis and wyne to thy collatioun, The cowpis all of gold and siluer schene: The sweit meitis, seruit in plaittis clene, With saipheron sals of ane gude sessoun: Thy gay garmentis with mony gudely goun, Thy plesand lawn pinnit with goldin prene: All is areir, thy greit royall renoun.", "3": "Quhair is thy garding with thir greissis gay? And fresche flowris, quhilk the quene floray: Had paintit plesandly in euerie pane, Quhair thou was wont full merilye in may, To walk and tak the dew be it was day And heir the merle and mawis mony ane, With ladyis fair in carrolling to gane. And se the royall rinkis in thair array: In garmentis gay garnischit on euerie grane", "4": "Thy greit triumphand fame and hie honour Quhair thou was callit of eirdlye wichtis flour. All is decayit, thy weird is welterit so. Thy hie estait is turnit in darknes dour. This lipper ludge tak for thy burelie bour. And for thy bed tak now ane bunche of stro, For waillit wyne, and meitis thou had tho, Tak mowlit breid,peirrie and ceder sour: Bot cop and clapper, now is all ago.", "5": "My cleir voice, and courtlie carrolling, Quhair i was wont with ladyis for to sing. Is rawk as ruik, full hiddeous hoir and hace, My plesand port all vtheris precelling: Of lustines i was hald maist conding. Now is deformit the figour of my face, To luik on it, na leid now lyking hes: Sowpit in syte, i say with sair siching, Ludgeit amang the lipper leid allace.", "6": "O ladyis fair of troy and grece attend, My miserie, quhilk nane may comprehend. My friuoll fortoun, my infelicitie: My greit mischeif quhilk na man can amend Be war in tyme approchis neir the end, And in zour mynd ane mirrour mak of me: As i am now, peraduenture that ze For all zour micht may cum to that same end, Or ellis war, gif ony war may be.", "7": "Nocht is zour fairnes bot ane faiding flour, Nocht is zour famous laud and hie honour. Bot wind inflat in vther mennis eiris. Zour roising reid to rotting sall retour: Exempill mak of me in zour memour, Quhilk of sic thingis wofull witnes beiris, All welth in eird, away as wind it weiris Be war thairfor, approchis neir the hour: Fortoun is fikkill, quhen scho beginnis & steiris", "8": "Thvs chydand with hir drerie destenye, Weiping, scho woik the nicht fra end to end. Bot all in vane, hir dule, hir cairfull cry Micht not remeid, nor zit hir murning mend. Ane lipper lady rais and till hir wend, And said: quhy spurnis thow aganis the wall, To sla thy self, and mend nathing at all?", "9": "Sen thy weiping dowbillis bot thy wo. I counsall the mak vertew of ane neid. To leir to clap thy clapper to and fro, And leir efter the law of lipper leid. Thair was na buit, bot furth with thame scho zeid, Fra place to place, quhill cauld and hounger sair: Compellit hir to be ane rank beggair.", "10": "That samin tyme of troy the garnisoun, Quhilk had to chiftane worthie troylus. Throw ieopardie of weir had strikken doun Knichtis of grece in number meruellons, With greit tryumphe and laude victorious Agane to troy richt richt royallie thay raid The way quhair cresseid with the lipper baid.", "11": "Seing that companie yai come all with ane steuin Thay gaif ane cry, and schuik coppis gude speid. Said worthie lordis, for goddis lufe of heuin, To vs lipper part of zour almous deid. Than to thair cry nobill troylus tuik heid, Hauing pietie, neir by the place can pas: Quhair cresseid sat, not witting quhat scho was.", "12": "Than vpon him scho kest vp baith hir ene, And with ane blenk it come into his thocht, That he sumtime hir face befoir had sene. Bot scho was in sic plye he knew hir nocht, Zit than hir luik into his mynd it brocht The sweit visage and amorous blenking Of fair cresseid sumtyme his awin darling."}, "1": {"0": "Lines 505 through 617", "1": "Na wonder was, suppois in mynd that he Tuik hir figure sa sone, and lo now quhy. The idole of ane thing, in cace may be Sa deip imprentit in the fantasy: That it deludis the wittis outwardly, And sa appeiris in forme and lyke estait, Within the mynd as it was figurait.", "2": "Ane spark of lufe than till his hart culd spring, And kendlit all his bodie in ane fyre. With hait fewir ane sweit and trimbling Him tuik, quhill he was reddie to expyre. To beir his scheild, his breist began to tyre Within ane quhyle he changit mony hew, And neuertheles not ane ane vther knew", "3": "For knichtlie pietie and memoriall Of fair cresseid, ane gyrdill can he tak. Ane purs of gold, and mony gay iowall, And in the skirt of cresseid doun can swak: Than raid away, and not ane word spak. Pensiwe in hart, quhill he come to the toun, And for greit cair oft syis almaist fell doun.", "4": "The lipper folk to cresseid than can draw, To se the equall distributioun Of the almous, bot quhen the gold thay saw. Ilk ane to vther prewelie can roun, And said zone lord hes mair affectioun How euer it be, vnto zone lazarous, Than to vs all, we knaw be his almous.", "5": "Quhat lord is zone quod scho haue ze na feill Hes done to vs so greit humanitie? Zes quod a lipper man i knaw him weill. Schir troylus it is, gentill and fre: Quhen cresseid vnderstude that it was he, Stiffer than steill, thair stert ane bitter stound Throwout hir hart, and fell doun to the ground.", "6": "Quhen scho ouircome, with siching sair & sad, With mony cairfull cry and cald ochane. Now is my breist with stormie stoundis stad, Wrappit in wo, ane wretch full will of wane. Than swounit scho oft or scho culd refrane, And euer in hir swouning cryit scho thus: O fals cresseid and trew knicht troylus.", "7": "Thy lufe, thy lawtie, and thy gentilnes, I countit small in my prosperitie. Sa eleuait i was in wantones, And clam vpon the fickill quheill sa hie, All faith and lufe i promissit to the. Was in the self fickill and friuolous: O fals cresseid, and trew knicht troilus.", "8": "For lufe of me thow keipt continence. Honest and chaist in conuersatioun. Of all wemen protectour and defence Thou was, and helpit thair opinioun. My mynd in fleschelie foull affectioun Was inclynit to lustis lecherous: Fy fals cresseid, o trew knicht troylus,", "9": "Louers be war and tak gude heid about Quhome that ze lufe,for quhome ze suffer paine. I lat zow wit, thair is richt few thairout: Quhome ze may traist to haue trew lufe agane: Preif quhen ze will, zour labour is in vaine. Thairfoir, i reid, ze tak thame as ze find: For thay ar sad as widdercok in wind,", "10": "Becaus i knaw the greit vnstabilnes Brukkil as glas, into my self i say. Traisting in vther als greit vnfaitfulnes: Als vnconstant, and als vntrew of fay. Thocht sum be trew, i wait richt few ar thay, Quha findis treuth lat him his lady ruse: Nane but my self, as now i will accuse.", "11": "Quhen this was said, with paper scho sat doun, And on this maneir maid hir testament. Heir i beteiche my corps and carioun With wormis and with taidis to be rent. My cop and clapper, and myne ornament And all my gold the lipper folk sall haue: Quhen i am deid, to burie me in graue.", "12": "This royall ring, set with this rubie reid, Quhilk troylus in drowrie to me send. To him agane i leif it quhen i am deid, To mak my cairfull deid wnto him kend: Thus i conclude schortlie and mak ane end, My spreit i leif to diane quhair scho dwellis. To walk with hir in waist woddis and wellis,", "13": "O diomeid thou hes baith broche and belt, Quhilk troylus gaue me in takning Of his trew lufe, and with that word scho swelt. And sone ane lipper man tuik of the ring, Syne buryit hir withouttin tarying, To troylus furthwith the ring he bair, And of cresseid the deith he can declair.", "14": "Quhen he had hard hir greit infirmitie, Hir legacie and lamentatioun. And how scho endit in sic pouertie, He swelt for wo, and fell doun in ane swoun, For greit sorrow his hart to brist was boun: Siching full sadlie, said i can no moir, Scho was vntrew, and wo is me thairfoir.", "15": "Sum said he maid ane tomb of merbell gray. And wrait hir name and superscriptioun, And laid it on hir graue quhair that scho lay, In goldin letteris, conteining this ressoun: Lo, fair ladyis, cresseid, of troyis toun, Sumtyme countit the flour of womanheid. Vnder this stane, lait lipper, lyis deid.", "16": "Now worthie wemen in this ballet schort, Maid for zour worschip and instructioun, Of cheritie, i monische and exhort, Ming not zour lufe with fals deceptioun. Beir in zour mynd this schort conclusioun Of fair cresseid, as i haue said befoir, Sen scho is deid, i speik of hir no moir.", "17": "Finis"}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/HenCres.sgm", "originalTitle": "Robert Henryson's The testament of Cresseid [a machine-readable transcription]", "language": "middle_english", "author": "Henryson, Robert, 1430?-1506?", "source": "Corpus of Middle English Prose and Verse"}