{"englishTitle": "HERE FOLOWING BEGYNNYTHE\nA FULL LAMENTABLE CRONYCLE, OF THE\nDETHE AND FALSE MURDURE OF JAMES\nSTEWARDE, KYNG OF SCOTYS, NOUGHT\nLONG AGONE PRISONER YN ENG-\nLANDE, THE TYMES OF THE\nKYNGS HENRYE THE FIFTE\nAND HENRYE THE\nSIXTE.: Princes shuld take hede, and draw it to thare memorie, of Maistre Johanes de Moigne counsell, thus said yn Frenche langage, II nest pas sires de son pays, quy de son peple n'est amez.: FROM A MANUSCRIPT WRITTEN IN MCCCCXL.", "text": {"0": "THE DETHE OF THE KYNGE OF SCOTIS. ROBERT STEWARD, the kyng of Scotis,\nhadde ii sonnys; of the whiche the eldere was a\nsemely mane of persone, and knyght, clepid the\nduke of Roseye; and the yongor, clepid James\nSteward, that was bote of yeres yonge, and meane\nof stature. This Duke of Roseye perseyved in his\nreason the greet age of the Kyng his fadir, the\nympotencye of his lymmes and membirs, the febilencise\nof his persone that sore vexed hyme yn his age,\nbegane unlawefully to tak upon hym the Royall\nguvernance. Thurghe the whiche presumcion, orguyle\nand pruyde, he wexe full of viciousness yn\nhis lyvyng, as yn dispusellyng and defowlyng of\nyong madyns; and yn brekyng the ordire of weddelok,\nby his fowle ambicious lust of that vuluptenus\nlust of advoutre. Wherfore the Lordes and the\nNobles of the Rewme of Scotland, consideryng that\nvicious lyvyng of that said Duke...[a leaf torn out]\n\n\n \n\nThes traturs furters, and contractes, ended by the\ncounsell and consente of bothe the parties of the\nKynges, the Kyng of Scottes hadde leye enlagissid,\nand had saufecondit of his maister the kyng of England,\n(for so the Kyng of Scottes clepid hym,) to\nreturn safe and sownde ayene ynto his region of\nScotteland. Of whos cumyng the Erle Douglas and the Erle\nof Bowgham, John Stuart, son of Robert duke of\nAlbany, and constable of France. fully advertised to hemselfe in thaire\nowne misgovernance, he beyng Kyng and absent,\nne durste nat abide his home-cumyng, for fere of\nthe pitous dethe of the Duke of Rosey his brother,\nwhome thay haved so mischevously murdered unlawfully\nyn prisone, as afore this cronycle made\nclere memorie, they ordeynd hem, for dowte of\nthare lyvys, with a gret nowmber of thare frendis\nand subjectes, with all possibilité to passe the\nsee ynto France. From whense thay come never;\nbott both thay, with many other worshipfule capitaignes,\nknyghts, and swyers, and lordes of the\nArmynakes and Scottes, all enmyes to the Kyng of\nEngland, were slayne and takyne at the bataile of\nVernoile yn Perch, withyne the revme of France,\nby that noble and so excellent prynce John of Loncaster,\nDuke of Bedeford, thene the Regent of\nFrance, to whome that day God granted the disconfitoure\nand victorye of the feld. Remanyng at thare home the Duke Of Albayne,\nthe Erle of Leynys, the Erle of Manthet, Watir\nStuard, and other many lordes of Scotteland, thynkyng\n\n\n \n\nthat thay were so neghe of the Kynges blode\nof Scottes, and demyng also yn theire conseites that\n[thai] hade nat offended theire Kyng yn no Wise;\nbot so abode still yn the lande the Kyng's cumyng\nhome out of England ynto Scotteland. Whome all,\nwith many other of thare afinite, the saide Kynge\nof Scottis lete arrest, and hem severally yn diverse\ncastell full hard prisoned, till he had fondon meanes\nand wais for to do hem lawfully to deth, as false\ntraitours, because of the false murdure of his brother\nthe duke of Rosay. Whos deth the people of the\nland sore grutched, and mowrnid; seying that thay\nsuppoised and ymagynd that the Kyng did rather\nthat vigorious execucion upon the Lordes of his\nkyne for the covetise of thare possessions and goodes,\nthane for any other rightfull cause, althofe he fonde\ncolourabill wais to serve his entent yn the contrarye. All thos thinges thus done, the saide kynge of\nScottes, noght stanchid of his unsacionable and\ngredi avarice, ordeynd that tallage, and other\nimposicions upon his people, gretter and more\nchargeant then ever were acustumyd afore that tyme. So\nthat the comoners of his land secretly clepid hym\nnat rightwes, bot a tirannous prynce, what for the\noutrageous imposicious importables of use, on taxes\nand tallages, upon his poure subjectes and peple.\nBut after the wisdome of some philosophers the\ncomone langage of the peiple oft spekith without\nreason. Nevertheless many of the Lordes of that\nland, dredyng sore of the harme that myght betide,\ndrowghe hem to counsell how thay myght withstand\nand resist the Kynges tyranye, sithe he hade so litill\npite of the dethe done to hyme of his Lordes, many\n\n\n \n\nof hem beyng so negh of his roiall blode, and also\nof the gredi covatise that he oppressid and enpoverisid\nhis comonalte. Withall the Kyng beyng present\nyn his said cownesell, rose up with a maneli\nswollon hart a knyght, clepid Sir Robert Grame, a\ngrete gentilman and an Erles sune, a mane of grete\nwit and eloquence, wundir suttilye wittyd, and ex-\npert in the lawe: saying thes wordes opynly to the\nLordes, \"Sirs, yf ye woll firmely stand by that at\nI shall say to the Kyng, yn youre audience, I trust\nto God that we shall fynde a good remedye and\nhelpe.\" To the which sayng the Lordes cosentid:\nand saide that they trustyrig holly yn his prudent\nand discret manehode, wold conforme and consent,\nyn hie and low, to mayntene all that he wold tak\non hand to say, for the general weele of hem, and\nof all that land, yn that mater by hym than mevid. Upon this the Kyng lete to somond a parliament\nof the iii astatis of his rewme, where this same Sir\nRobert Grame, fully sette and asurid and purposid\nto performe that at he had behight and promysid\nunto the Lordes, as is afore rehersid: He rose upe\nwith a grete corage, with a violent chere and\ncountenance, sette handes upon the Kyng sayng thes\nwordes, \"I arrest you yn the name of all the thre\nastates of your reume, here now assemblid yn this\npresent parliament, for right as youre liege peple\nbe bundun and sworne to obeye your Majeste noble\nriall, yn the same wise bene ye sworne and ensurid\nto kepe youre peple, to kepe and guverne youre\nlawe, so that ye do hem no wronge, bot yn all right\nmantene and defend hem.\"  And there and then\nforthwith the said Sir Robert Grame, asuryng hym\n\n\n \n\nfully yn the promyse made unto hym bi the said\nLordes, said, \"Is hit nat thus as I say?\" Unto\nthe which sayng none of all the astates afore rehersid\nwold, ne durst speke oone word, bot kapid silence.\nThe Kyng therwith percevyng all this presumptuous\nrebellion, and wirchyng of the said Sir Robert\nGrame, gretly movyd and stirryd ayenst him, as that\nreason wold, lete do hym arrest, and commandid to\nput hym yn sure and hard prisone. This Sir Robert Grame, seyng hymself thus desavyd\nthere of the said Lordes, spake and said yn\nthis wise, \"He that serveth a comon mane, he\nserveth by short procese of tyme.\" After this the\nKynge exiled this Sir Robert Grame; and all his\nharitages and goodes deemed as forfaturs to the\nKyng. Upon his exile this Sir Robert Grame toke his\n[way] ynto the cuntreis of the Wild Scottis, wherthat\nhe conspired and ymagynd  how that he myght\ndestruye his Kyng. And furthwith he renounsed\nhis legeance, and by wordes, and by writyng,\ndefied hem, seying that he had destruyd hym, his\nwif, and his childerne, his haritages, and all his\nother godes, by his cruell tyranny. Wherfor he\nsaid he wold slee hym [with] his owne handes as\nhis mortall enmye, yf wer he myght se tyme, and\nfynd wais and meanes. Therto the Kyng, hugely\nvexid in his spretes with the traturous and malicious\nrebellion of the said Sir Robert Grame, did mak an\nopyn proclamacion by all the rewme of Scotteland\nthat whoso myght slee or tak hyme, and bryng hym\nto the Kynges presence, shuld have iii thousand\n\n\n \n\ndemyes of gold, every pece worth half an Englissh\nNoble. Nocht long after this the Kynglete lete so ordeyne\nhis parliament yn due forme, at Edenbourghe, somunde\nyn the yere of oure lord A Thousand, Foure\nHundreth, Six and Thirtye, yn the fest of All Hallowen.\nTo the which parliament the said Sir Robert\nGrame stired a full cruell vengance ayene the\nKyng, sent privie messages and letturs to certayne\nmen and servantes of the Duke of Albayne, whome\nthe Kyng a litill afore hade done rigorusly to deth,\nlich as hit is entitild here afore, opynly, that if thay\nconsent and faver hym, he wold uttirly take upon\nhym for to slee the Kyng, lest thurgh his tirannye\nand covetise he wold destruy this reume of Scotteland:\nand the corone of the land shall be yovon to\nSir Robert Stuard, which is the Kyng's cosyn, and\nnext of the right of the corone, bot yf the Kyng\nhad a sune; the same Robert's fadir thenne liggyng\nin hostage to the  Kyng of England, for the said\nJames Kyng of Scottes, yn the towre of  London,\ntill that his fynaunce were fully content and paid.\nAnd the said Sir Robert's grantesire, the Erle of\nAthetelles, of that treison and counsell as hit was\nsaid; and by hymselfe secretly desirid and covetid\nto have the corone. For which causes the same\nSir Robert Grame was half the better consentid to\nbryng thaire purpos to effecte. For this Sir Robert\nStuard did ever abide yn the Kynges presence, full\nfamulier aboute hyme at all houres, and most privey\nabove all other; and was a full gentill squyer, fresh,\nlusty, and right amyable. Whome the Kyng entierly\nloved as his owne sone; and for the tendure\n\n\n \n\nlove that he had to hym he made [hym] Constable\nof all his host, and … at the sege of Edenbourgh. Sic. Roxburgh. After this the Kyng sodanly avisid made a\nsolempne fest of the Cristynmes at Perth, which is\nclepid Sant Johns towne, which is from Edenbourgh\non that other side of the Scottesh See, the which\nis vulgarly clepid the Water of Lethe. Yn the\nmyddis of the way thare arose a woman of Yreland,\nthat clepid herselfe as a suthsayer. The which\nanone as she saw the Kyng she cried with lowde\nvoise, sayng thus, \"My Lord Kyng, and ye pase\nthis water, ye shall never turne ayane on lyve.\"\nThe Kyng heryng this was astonyed of her wordis;\nfor bot a litill to fore he had red yn a prophesie,\nthat yn the self same yere the Kyng of Scottes\nshuld be slayne. And therwithall the Kyng as he\nrode clepid to him oone of his knyghtis, and gave\nhym yn comaundment to torne ayene to speke with\nthat woman, and ask of here what sheo wold, and\nwhat thyng sheo ment with her lowd crying? And\nsheo began, and told hym as ye hafe hard of the\nKynge of Scottes, yf he passed that water. As\nnow the Kynge askid her how sheo knew that?\nAnd sheo said that Huthart told her so. \"Sire,\"\nquod ho, \"men may calant y tak non hede of yond\nwomans wordes, for sheo nys bot a drunkine fule,\nand wot not what sheo saith.\" And so with his\nfolk passid the water, clepid the Scottisshe\nSee, toward Saynt Johnnes towne, bot iiii myles from the\ncuntreth of the Wild Scottes; where, yn a close of\n\n\n \n\nBlakfriars withowt the said towne, the Kyng held\na gret fest. Where upon a day, as the Kyng plaid at the\nchesses with oone of his knyghtis, whome yn playng\nwise he clepid Kyng of Love, for he was a lusti\nman, full amorous, and much medeled hym with\nloves arte. And as hit came the Kyng to mynd\nof the prophecie spokyne tofore, the Kyng said to\nthis knyght, \"Sir Kyng of Love,\" quod he, \"hit\nis nat\" long agone sith I redd a prophecie, spokyne\nof tofore, that I saw how that this yere shuld a kyng\nbe slayne yn this land. And ye wot wele Sir Alexander,\nthere be no mo kynges yn this reume bot ye\nand I; and therfor I cownesell you that ye be well\nware, for I let you wit that I shall ordeyne for my\nsure kepyng sufficiently, I trust to God, fo I am\nundir youre kynghood and yn the service of Love.\"\nAnd thus the Kyng yn his solas plaid with the knyght. Withyn short tyme after this, the Kyng beyng\nin his chambur, talkyng and playng with the lordes,\nknyghtis, and squyers, that were abowte hyme, spak\nof many dyvers maters. Amonges was ther a squyer\nthat was right acceptable to the Kyng, that speke,\nand said, \"For sothe My Lord,\" quod he, \"me\ndremed varelye to nyght that Sir Robert Grame\nshuld hafe slayne you.\" And that heryng the Erle\nof Orkeney thoo warnyd the squyer, that he shuld\nhald his peace, and tell nane such tales yn the Kynges\npresence. And therwith the Kyng herying this\nsquyers dreme, remembred hymselfe how that same\nnyght how Heo? had a sweyvyn slepyng; and semyd\n\n\n \n\nto hym varaly that a cruell serpent, and an horribill\ntode, assailid hym furiously yn his kynges-chambur.\nand how he was sore afright and aferd of hym, and\nthat he had nothyng whetwith he myght socoure\nand defend hymselfe, bot oonly a paire of tanges\nthat studyn yn the chymneth. And many other tokyns, and tailes, liche to this,\nthe which now may well be demyd by varay demonstracions,\nand also pronosticacions to the Kyng, of\nhis deth and murdur, had he or the tyme of his\ndeth fell. Also oone of kynges traitours, clepid\nCristofere Chawmebur, that was a squyer of the\nDukes hous of Albayne, iiii times he drugh hym to\nthe Kynges presence, for he wold haf playnely\nopynd, and told hym of the purpos of all the traitours,\nthat wer aboute to murdure hyme, bycause\nthat the Kyng withowt any cause hatid hym rightfully. This,\nand several other sentences, are most obscurely expressed. And thus, as hit is said by the old wise\nfadirs, many years or we were borne, what thyng\nthat destyned to a person, be hit late be hit sone,\nat the last ever hit cumyth. Thus, after this, cane fast apporoch the nyght,\nyn the which the said James Stward kyng of Scottes\nshuld falsely hym unwittyng, suffure his horribill\ndeth by murdure; this which is pite that any gentill\nor gode man to thynk upon. So both afore\nsoper, and long aftire ynto quarter of the nyght,\nin the which the Erle of Athetelles, and Robert\nStward, were aboute the Kyng; where thay wer\noccupied att the playng of the chesse, att the tables,\n\n\n \n\nyn redyng of Romans, yn syngyng, and pypyng,\nyn harpyng; and in other honest solaces, of grete\npleasance and disport. Therwith came the said\nwoman of Yreland, that clepid herself a dyvenourese,\nand entred the Kynges courte, till that she\ncame streght to the Kynges chambur dore, where\nsheo stood, and abode bycause that hit was shitte.\nAnd fast sheo knokyd till at the last the ussher\nopynd the dure; marvelyng of that woman's beyng\nthere that tyme of the nyght, and askyng here what\nsheo wold? \"Let me yn Sire,\" quod sheo, \"for\nI hal sumwhat to say, and to tell unto the Kyng;\nfor I am the same woman that noght long agone\ndesirid to haf spokyn with hym, at the Lithe, whan\nhe shuld passe the Scottish See.\" The ussher went\nyn, and told hym of this woman. \"Yea,\" quod\nthe Kyng, \"let hir cume to morrow:\" bycause that\nhe was occupied with suche disportes at that tyme,\nhym lit not to entend her as  thenne. The ussher\ncame ayane to thee chamber dore, to the said woman;\nand there he told hit that the Kyng was besye in\nplayng; and bid her cum soo ayane upon the morow.\n\"Well,\" said the woman, \"hit shall repent\nyow all, that ye wil nat let me speke nowe with the\nKyng.\" Therat the ussher lughe, and held her bot\na fule, chargyng her to go her way. And therwithall\nsheo went thens. Withyn an owre the Kyng askid the voidee, and\ndrank, the travers yn the chambure edraw, and\nevery man depairtid and went to rist.  Then Robert\nStward, that was right famylier with the Kyng,\nand had all his commandementes yn the chamber,\nwas the last that departid; and he knewe well the\n\n\n \n\nfalse purveid treison, and was consentid therto, and\ntherfore left the Kynges chamburs doore opyne;\nand had brussed and blundird the lokes of hem, yn\nsuch wise that no man myght shute hem. And\nabowt mydnyght he laid certayne plaunches, and\nhurdelles, over the diches of the diche that environd\nthe gardyne of the chambure, upon which the said\ntraitours entred. That is to say the forsaid Sir\nRobert Grame, with other of his covyne ynto the\nnowmbre of Thre Hundreth persons; the Kyng\nthat same tyme ther stondyng in his nyght gowne,\nall unclothid save his shirt, his cape, his combe, his\ncoverchif, his furrid pynsons Slippers. upon the forme, and\nthe foote sheet; so stondyng afor the chymney\nplayng with the Qwene, and other ladis and gentilwomen with\nhere; cast offe his nyght gowne, for\nto have gone to bedd. But he harkynd, and hard grete noise without,\nand grete clateryng of harnych, and men armyd,\nwith grete sight of torches.  Than he remembred\nhym, and ymagynd anone that hit shuld be [the]\nfalse tratours knyght, his deedy enemy, Sir Robert\nGrame. And sodenly the Qwene, with all the other\nladis and gentilwomen, rane to the chawmber dure,\nand fonde hit opyne; and thay wold have shitt hit,\nbot the lokes wer so blundrid, that thay nethir cowth\nne myght shut hit. The Kyng prayd hem to kepe\nthe same dore as wele as thay myght, and he wold\ndo all his myght to kepe hym to withstond the false\nmalice of his traitours and enmys; he suppoisyng\nto have brestyn the farrements of the chaumbur\n\n\n \n\nwyndos, bot thay wer so sqware, and strongli sowdid\nyn the stonys with moltyne lede, that thay\nmyght not be brostyne for hym, withowtyn more\nand strenger helpe.  For which cause he was ugly\nastonyd, and in hys mynd kouth thynk on none\nother socoure, bot start to the chymney, and toke\nthe tonges of yren that men rightid the fire with,\nyn tyme of neede; and undir his fete he myghtily\nbrest up a plaunch of the chambur flore, and therwithall\ncuverid hym ayane, and entred adowne lowe\nbeneth amongis th' ordure of the privay, that was\nall of hard stone, and none wyndow ne isshue therupon,\nsave a litill square hole, even at the side of the\nbothum of the pryvay, that at the makyng therof\nold tyme was levid opyne to clense and ferme the\nsaid privay. By the which the Kyng myght well\nescapid; bot he maid to let stop hit well iii dayes\nafore hard with stone, bicause that whane he playd\nthere at the pawme, the ballis that he plaid withe\noft ranne yn at that fowle hole, for ther was ordenyd\nwithowt a faire playng place for the Kyng. And so ther for the Kyng nether reschows, ne\nremedie, bot ther he must abide, ellas the while!\nThe traitours withowt laid at the chaumbur dors,\nand at the privay dore also, with wawis, with levours,\nand with axes, that at the last thay brak up\nall, and entred, (bycause the durs were not fast\nshutte,) with swerdes, axis, glavis, billes, and other\nterribill and ferefull wepons. Amonges the grete\nprese of the which traitours, ther was a faire lady\nsore hurt yn the bak; and other gentilwemen hurt\nand sore wondid. With the which the ladis, and\nall the wemen, mayd a sorowfull skrye, and rane\n\n\n \n\naway for the hidos fere of tho boistous and merciles\nmen of armes. The traitours furiously passed forth\nynto the chaumbures, and founde the Qwene so\ndismaid and abassid of that horribill and  ferfull\nguvernance, that she cowth nether speke, ne withdrawe\nhere. And as sho stode ther so astonyd, as\na cryature that had lost here kyndly reasone, oone\nof the traitours wowndid here full vilanysly, and\nwold have slayne here, ne had not bene oone of Sir\nRobert Grame's sones, that thus spek to hym and\nsaid, \"What woll ye dow, for shame of youre selfe!\nto the Qwene? Sheo is bot a womane. Let us go\nand sech the Kyng.\" And then not wityng wele\nwhat sheo did, or shuld do, for that ferfull and\nterribill affray, fledd yn hir kirtill, her mantell\nhangyng aboute hir; the other ladyes yn a corner\nof the chaumbur, cryyng and wepyng, all destraite\nmade a pitous and lamentable noyse with full hevy\nlokyng and chere. And ther the traitours sought the Kyng yn all\nthe chaumbur abowte, yn the withdrawyng chaumburs,\nyn the litters, undir the presses, the fourmes,\nthe chares, and all other places, bot long they besily\nsought the Kyng. Bot they couth nat fynd hym,\nfor they nether knew ne remembred the privay.\nThe Kyng heryng of long tyme no noyse, ne stiryng of\nthe traitours, wende and demyd that thay\nhad all begone, cryed to the wemen that they shuld\ncume with shettes, and drawe hym up owt of that\nuncleyne place of the privay. The wemen at his\ncallyng came fast to the pryvay dore, that was nat\nshutt, and so tha opynd hit with labure. And as\nthey were abowteward to helpe upe the Kyng, oone\n\n\n \n\nof the ladis, clepid Elizabeth Douglas, fell ynto the\npryvay to the Kyng. Therwith oone of the said\ntraitours, called Robert Sic. Chaumbur, suppoisid\nvaraly sith thay couth nat fynd, yn none of all the\nsayd chaumburs, the Kyng, that he of nessessite\nhad hyd hym yn the pryvay. And therefore he\nsaid to his felawes, \"Sirs,\" quod he, \"wherto stond\nwe thus idill, and lese owre tyme, as for the cause\nthat we be cumne forehid ? Cumith on furth with\nme, and I shall redily tell you wher the Kyng is.\"\nFor the said Thomas Sic. Chaumbur had bene afore\nright familier with the Kyng yn all places; and\ntherfore knewe he wele all the pryvay corners of\nthoo chaumburs. And so he went forth streght to\nthe same pryray where the Kyng was, and persavyd\nwele an sawe how a plaunch of the flure was brokyn\nup, and lift hit up, and with a torch lokyd ynne,\nand saw the Kyng ther, and a woman with hyme.\nSayng to his felows, \"Sirs the spows is foundon,\nwherfore we bene cumne, and all this nyght haf\ncarold here.\" Therwithall oone of the said tirantes\nand traitours, clepid Sir John Hall, descendid\ndowne to the Kyng, with a grete knyf yn his hand;\nand the Kyng, dowtyng hym sore of his lif, kaught\nhym myghtily by the shuldurs, and with full grete\nviolence cast hym under his fete. For the Kyng\nwas, of his parsone and stature, a mane right manly\nstrong. And seyyng another of that Hallis brethyrne\nthat the Kyng had the betture of hym, went\ndowne ynto the pryvay also, for to destroy the\nKyng. And anone as he was ther descendid, the\n\n\n \n\nKyng kaught hym manly by the nek, and cast hym\nabove that other; and so he defowlid hem both undir\nhyme, that all a long moneth after men myght\nsee how strongly the Kyng had holdyn hem by the\nthrotes. And gretely the Kyng strogild with hem,\nfor to have berevyd thame thare knyvys; by the\nwhich labur his handis wer all forkute. Bot and\nthe Kyng had bene yn any wise armyd, he myght\nwell have escapid thare malice, by the lengthe of\nhis fightyng with thoo ii false traitour. For yf the\nKyng myght any while lengar have savyd hymselfe,\nhis servantes, and much other peple of the towne,\nby sume fortune shuld haf had sume knawelege\ntherof, and soo haf cumne to his socoure helpe.\nBot, ellas the while, hit wol not be! Fortune was\nto hym adverse, as yn preserwyng of his life any\nlonger. Therwithall that odyus and false traitour Sir\nRobert Grame, seyng the Kyng labord so sore with\nthoo two false traitours, which he had cast undir\nhis fete, and that he wer faynt and wery, and that\nhe was weponelese, the more pite was, descenden\ndowne also ynto the pryvey to the Kyng, with an\nhorribill and mortall wepone yn his hand. And\nthen the Kyng cried hym mercy. \"Thow cruell\ntirant,\" quod Grame to hym, \"thou hadest nevyr\nmercy of lordes borne of thy blode, ne of non other\ngentilman, that came yn thy dawnger. Therfor\nno mercy shalt thow have here.\" Thane said the\nKyng, \"I besech the that, for the salvacion of my\nsoule, ye woll let me have a confessore.\" Quod\nthe said Grame, \"Thow shalt never have other\nconfessore bot this same swerd.\" And therwithall\n\n\n \n\nhe smote hym thorogh the body, and therwithall\nthe goode kyng fell downe, and lamentablé with a\npitous voyce he cried him oft mercy, and behight\nto gyf hym half hys kyngdam, and much other\ngood, to save his lif. And then the said Grame,\nseyng his Kyng and Soveran Lord ynfortuned with\nso much deseyse, angwesh, and sorowe, wold hafe\nso levyd, and done hym no more harme. The other\ntraitors above, perceyvyng that, sayd onto the sayd\nSir Robert, \"We behote the faithfully, bot yf thow\nsle hym, or thow depart, thow shalt dye for hym\non owre handys sone dowtlese.\" And then the said\nSir Robert, with the other two that descendid first\ndowne, fell upon that noble prynce, and yn full\nhorribill and cruell wise they murdrid hym. Ellas\nfor sorow, that so ynmesurably cruelte and vengance\nshuld be done to that worthy prynce, fer hit\nwas reportid by true persons that sawe hym dede,\nthat he had sixtene dedely woundes yn his breste,\nwithowtyn many and other y dyverse places of his\nbody. And hit is rehersid and remembred, yn the historiall\nand trewe cronicles of Scotteland, that yn\nthe self same place, by old tyme passed, there haf\nbene iii kynges of Scottes slayne. A fable. Not\none king is commemorated as having been slain at\nPerth. Pink. And whene this abhominable and horrible homycidie,\nand false treason of this cruell murdur, was\nthus done, the said traitours sought the Qwene;\nand yn thare furous cruelrye wold hafe slayne her,\nyn the same wise. Bot God, of his grace and goodnes,\n\n\n \n\npreservyd and kepe here owt of thare handis.\nAnd upon this the noise arose, and sprang owt,\nboth ynto the courte, and ynto the towne, of that\nhorribill doyng and faite, of that at the said traitours\nhadde done. And anone forthwith all the\nKynges servantes, that were logid yn his said court,\nand all the other peple of the same towne, with\noone will and oone assent, as the Kynges trewe\nmen, and his liege subjectes, comone with force and\narmes, with many a torch, and other lightis, and\napproched the Kynges court. And whene the traitours hard\nthe noise and romore of those comones,\nthay with all hast possibill fled. Bot yit yn thare\nwithdrawyng, or thaye were fully passed the diches\nof the Kynges place, a worthy knyght that was\ncalled Sir Davy Dunbarre, he allone, ascried and\npursued hem, and with his owne hand sloghe oone\nof hem, and another he sore woundid. And as he faught\nwith them yn thaire fleyng, thay kut of thre\nof his fyngurs of his oone hand, and sore woundid\nhym upon his hed. And thay slogh an other yong\nmane of the Kyngys chaumbur, that was good\ngrome. And yn this wyse Sir Robert Grame, with all\nthe other traitours, escapid, and droghe hem to the\ncuntreth of the Wild Scottes. And thay said amonges\nhemselfe, \"Ellas why sloghe we not the\nQwene also; for and we had so done we shuld have\nbene out of muche disease, and trobill, which we\nbene now lich to have. With here we have cause\ngretely to drede here, lest sheo woll pursue, and\nlaboure for to do vengance upon hus.\" And soth\nhit was the Qwene did suche diligence and pursuet,\n\n\n \n\nayanst the said felonouce traitours, that withyne a\nmoneth next aftir that so abhomynable murdure,\nthay were all takyn, and byhedid at Edynburghe.\nThe Qwene did herselfe grete worship for here trew\nacquitable. Hit hath not oft beene sene, so sodeynly\nvengaunce takyn upon so horribill and a cruell\nded. For furst was takyn Sir Robert Stuard, and\nCristofere Chaumbur, and lad ynto strong prisone\nwithyne the Castell of Edynburgh; and after by\nthe sentance of the law they were drawne, and\nhangid, and quarterd. Furst ther was ordeynd a\ncart, wherupon was set a crose of grete heght, that\nwas maid of tree. To the which crosse the said\nRobert Stuward was fast boundon, stondyng upright\nall nakid, boundon to the bak of the same,\nnothyng upon hem bot thare pryvay clothes. The\nhongman there stondyng above with hem, havyng\nin his handis a paire sharpe tangis, with the which\nhe twitched and all to tare thare skynne and flessh,\nthat the blode yn full grete quantite ranne downe\nfrom hem, that pite was to see. For they suffird\npaciently all the cruell paynes of turmentrye, that\nthey put hem to; and said unto the said hongman,\n\"Dowe whatever ye will, for we bene gilti, and haf\nwell deservyd hit this payneful deth, and inwyse,\nand muche more.\"  And thus wer thay ladd,\npynched and payned, by all the stretes, and thorowe\noute Edynburgh. At the last thay lad on hegh,\nafore the Counecell-hows, clepid the Gildhall, there\nabydyng an oure and more, that all the peple myght\nbehold and wondir on hem. After that they were\ndrawin with horsses, all the towne, till thay cam till\n\n\n \n\na place wher was set ane heghe ynstrument of tymbire,\nupon which balastriars and bowyers usyn to\nhong thare harnysshid bowes to drie ayanst the\nsunne. Where the sayde hongman toke a rope,\nand knyt hit fast aboute thare birstes, undre thaire\nharmeholes, and drew hem to the heghest place of\nthat ynstrument; and they there so hongyng confessid\nopunly to all the warld all the conspiration\nof the Kynges dethe, from poynt to poynt.  And\nfrom theise thay were caried ynto the middis of the\nmarketh place there, where was ordyned an hie\nskaffald, upon which with an old rusty axe the said\nhongman smot of thare hedes, and there quartard\nhem. And yn this wyse was exsecucion done upon\nhem bothe, and thare heddes set upe of the gates\nof Sent Johannes Towne. Soone after this was takyn the Erle of Athetelles,\nby the Erle of Angwis; and laid ynto the castell\nof Edenburghe to prisone. This same Erle of Athetelles\nwas endited, arreyned, and dampned. Bot\nbycause of that this was nighe the fest of Pascue,\nthe crosse was takyn adowne; and he lad to the\npolour yn the towne, and ther was he fast boundon,\nand a corone of papir put upon his hed, the which\nwas all abowte depaynetid with jubettes, and for\nthe more dispite and shame to hym was writyne\nwith thes wordes, TRAITOUR, TRAITOUR, TRAITOUR.\nThe Busshope of Urbinate, legate of owre\nHoly Fadir the Pope, then beyng in Scotteland,\nupon his ambassite, hard thare confessions. And\nthen evyn forthwith the said Erle of Athetelles was\nheded; bot he went alwas to have grace and pardon,\nunto the tyme that the hangman had hym\n\n\n \n\nupon the skaffald, to be there and then hedid. For\nhe confessid, and said that he was not yn no wyse\nconsentyng ne assentyng to the Kynges deth; but\nthat he knew therof long, and kepte hit counesell,\nbycause that Sir Robert Stuward, that was oone of\nthe grettest traitours, was his sonnes sonne, and\ntherfore he told hit not to the Kyng. Bot yit nevyre\nthe lesse when this Sir Robert wist therof and\ntold hit to the Erle of Athetelles of the Kynges\ndeth, he blamyd hyme sore, and defendid hym that\nin no wyse shuld he be consentyng to none such\nmurdure of his Soveran Lord: weynyng veraly that\nnether he, ne none of all the other, the which bene\nrehersid afore, wold never have done that murdure\nyn effecte. And so the said Erle told, and confessid,\nat his lyvys end; and his hed, coroned with\na corone of yryne, stondyng upon a spere shaft yn\nthe myddis of Edenburghe. After this Sir Robert Grame, with many other\ntraitours of his coveene, beyng in captyvyte, were\nladde to the towne of Strivellen, and there were\nthay tourmented and put to the deth. The said\nSir Robert Grame stondyng there, at the wher he\nwas tofore enditid of treison afore the Justice and\nthe lawe there, upon his araynment, said playnely\nthat thay had no lawe to do hym to deth, for he\nsaid he had nat offendit, bot slayne the Kyng his\ndedely enmye; for by his letturs, sealed with his\nseale of armes, long tyme afore he had defyed the\nKyng, and renouncid his legeaunce, for causes\nreasonables as he said. And yf thay wold do hym\nlawe after the statuytes of armes, thay shuld delyver\nhym, and let hym go qwite, bicause the Kyng\n\n\n \n\nwold have destruyd hym yf he had myght. And\nthus yn that he said he did no wrong nor synne,\nbot oonly that he sloughe Godes criature, his enemye.\nAll thes reasons nether couth ne myght suffice for\nhis excuse, the which he perceyvyd wele yn\nall wise of thare wirchynges. This same Sir Robert\nGrame, with manly hart and wele avisid, as a mane\nwele ynstructe yn lawe and letture, said thes wordes\nstandyng at the bare afor the Juges, all the peple\nthere assembled for that cause the selfe tyme. \"O\nye all so synfull, wreched, and mercilese Scottisshe\nfolke, withoute prudens, and full replet of unavisid\nfolie, I know wele that I shall nowe dye, and ma\nnote escape youre venomous judiciall handes; for\nby will, and not be right ne lawe, ye have dampned\nmy bodye to the dethe, the which God suffrethe\nme at this tyme to resave of you, for no desairt of\nthis accusacion that ye condempne me ynne nowe,\nbot for other offences and trespas, that I yn the\nvayne tymes of my youth have displeasid hyme\nynne. Yit doubt y nat that ye shall se the daye\nand the tyme, that ye shall pray my soule, for\nthe grete good that I have done to you, and to all\nthis reaume of Scottland, that I have thus slayne\nand delyveryd you of so cruell a tirant, the grettest\nenemye the Scottes or Scottland myghth have, consideryng\nhis unstaunchable covetise, yn his youth,\nayenst all nature, his tirannye ynmesurable, without\npite or mercy to sibbe or to freme, to hie or to\nlawe, to poure or to riche.\" All thes thynges the said Sir Robert Grame,\nwith many other ynconvenyences, he rehersid there\nayanst the Kyng; the whiche rehersale wole be\n\n\n \n\nynne Scotteland many a yere here after. For he\nwas a mane of grete hart and manhode, and full\ndiscrete, and a grete legister of lawe positive, and\ncanone, and civile bothe. Yit for all that, at the\nlast he was dampned there by the Juges of the deth.\nThis was the sentance of the jugesment there shuld\nbe brought a cart, yn the mydward of the whiche\nthere shuld be sette fast a tree uperight, longer then\na mane, and with that same knyf that he sloughe\nthe Kyng withall, was his hand all upon heghe nalid\nfast to that tree, and so was he had thorough oute\nthe towne.  That edoone the hangmane was commandid,\nwith that same knyfe,  to kut of that hand\nfrome the arme. After that he was nalid nakynd,\nas he was first borne of his modir, drawen thurghe\nthe towne withowte coerture of any parte of his\nbody, as nature brought hym forth from his modirs\nwombe, and yn the same  wise ladd thorgh all the\nstretes of that towne; and the tourmentours on every\nside hym, withe hookid ynstrumentes of yryne,\nfuyre hote all red glowyng, thay pynchid and\ntwynched his theghis, his legges, his armes, his\nsides, his bake, his shuldurs, his neke, his wombe,\nand over all his body, that was full seke and pitous\nto loke upon, wher thay suppoisid most to anoye\nhyme and greve, that hit was to any mans kynd to\nsorofull and pitous sight, and to abhomynable to se.\nWith the ymportible payne of turment, he cried\nthen pitously withe dedely voice, for the panys and\npasions that he so suffird, sayng to them that thay\ndid that durise to hym ayenst the lawe; \"this that\nye done to me is oonly by rigoure of ynmesurable\ntyrannye All the warld may clepe you Scottes\n\n\n \n\ntirantes, for manekynd may not withe the lif suffur\nne yndure the paynefull and tiranuous tourmentrye\nthat ye put me unto. I doute me full sore that,\nand ye contynue thus your tourmentes upon my\nwretched person,  that for the payne ye will\nconstrayne me to denye my Creature. And yf I so\ndoo I appell you afor God, the Hie and Chyf Juge\nof all manekynde after there desertes at the unyversal\ndome, that ye bene the varay cause of the\nlosse of my saule.\" Thurghe the whiche speche some of the Lordes,\nso abidyng upon the execucion of this said  Sir\nRobert Grame, moevid of pite let tak him doune.\nAnd as he was all nakyd lappid yn  a rough Scottisshe\nmantell and cast hym ayane,  with a grete\nviolence, ynto sore and full hard prisone. In the meane tyme many of the  other traitours\nwere boweld all qwik, and afterward were quarterd,\nas wele thay that receyvid the said Sir Robert, as\nthay that were with hym. Whane the exsecution\nof the said traison was done, and many  of tha that\nwere with hym att the day of the Kyng confessid\nwhane thay were spokyne to go with the said Sir\nRobert Grame, hit was not told unto hym of no\npurpos that was takyn for to destruye the Kyng,\nand put hym to dethe;  bot hit was said unto hem\nthat thay shuld go with hym, to ravisshe a faire\nlady oute of the Kynges house, whame the said Sir\nRobert Stuward shuld have weddid the next day\nfolowyng. And after this thay ladd aftsounes the said Sir\nRobert Grame to the place where he shuld dye.\nAnd sodeynely thay droughe away the mantall, to\n\n\n \n\nthe which all his woundes were hardyned, and clave\nfast with his blode dried therto; forwith the said\npayne he fele downe yn a swonyng, and so lay along\non the ground more than a  quarter of an owre.\nAnd then he revivid, and qwykynd ayane, seyng\nthat ryvyng away so sodeinly  and rudely of that\nmantell was to hym gretter payne than any other\nthat [he] had suffird afore. And after this, for the\nmore grefe and sorow to hyme, thay boweld his\nsonne all quyke, and quarterd hym afor his eene,\nand drewe owt his hart of his  body: the which\nharte lepe thrise more than a fote of heghte, after\nhit was drawen owte of his body: and yn semblable wise\nthe hangmane droughe  owte all his bowelles, and quarterd hym,\nand many other moo after hyme. Bot the last of all Thomas Halle was hedid; for\nas hit was knawen and veraly wist by proof he was\nthe pryncipall and the fynell cause of the Kynges\ndeth. The sayd Chaumbur had the strengyst hart\nof all the other,  for he never repentid hym of the\nKynges deth. The hede of hym, and the right\nhand, stande faste nalid at Edenburghe, undir the\nErles hede of Athetelles. And thus endyn thes sorofull and pitous cronycles:\nand all mene saye that the unsacionable covetise\nwas the ground and cause of the Kynges\ndethe. Therfore prynces take hede, and\ndrawe it to thare memorie of Maistre Johanes de\nMoigne counsell, thus said yn Frenche langage, Il\nnest pas sires de son pays, que de son peple n'est amez ,\nthe which is thusmuche to meene, yn oure Englesshe tonge,\n\"A grete prynce may have no more\n\n\n \n\nvice, ne hyme to greve thanne avarice. He nys\nno lord yn his cuntre, that of his mene hath no\nlufe.\" Leve ye me, For wele may he be called a Lord, Wham that his peple love of record. Merk this wele I you beseche. Adieux. To God I you beteche. And thus nowe here endethe this most pitevous\ncronicle, of th'orribill dethe of the Kyng of\nScottes, translated oute of Latyne into oure\nmoders Englisshe tong, bi youre symple subget\nJohn Shirley, in his laste age, after his\nsymple understondyng, whiche he recommendethe\nto your supportacione and correccion, as\nthat youre gentilnese vowchethe safe for his\nexcuse, &c."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/deathjas.sgm", "originalTitle": "HERE FOLOWING BEGYNNYTHE\nA FULL LAMENTABLE CRONYCLE, OF THE\nDETHE AND FALSE MURDURE OF JAMES\nSTEWARDE, KYNG OF SCOTYS, NOUGHT\nLONG AGONE PRISONER YN ENG-\nLANDE, THE TYMES OF THE\nKYNGS HENRYE THE FIFTE\nAND HENRYE THE\nSIXTE.: Princes shuld take hede, and draw it to thare memorie, of Maistre Johanes de Moigne counsell, thus said yn Frenche langage, II nest pas sires de son pays, quy de son peple n'est amez.: FROM A MANUSCRIPT WRITTEN IN MCCCCXL.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}