{"englishTitle": "Legends of the Holy Rood;: Symbols of the Passion and Cross - Poems.In Old English of the Eleventh, Fourteenth, and Fifteenth Centuries.", "text": {"0": "", "1": {"0": {"0": "II.", "1": "Þ E HOLY RODE. [Ashm. MS. Bodleian Lib. 43. Collated with Harl. MS. 2277 (imperfect). ] ÞE holi rode þe swete tre treo. ; ri&yogh;t is to habbe in munde Þat haþ fram stronge deþ deþe. ibro&yogh;t to lyue; al mankunde Þoru þurf. a þulke. tre treo. we þat we. were uerst uorlore furst ibou&yogh;t. ; and uerst ibro&yogh;t to grounde And þoru a tre seþþe to lyue And siþþe þurf a treo to lyue. ibro&yogh;t· ihered be þulke stounde Al [h]it com of one more; þat ous to deþe bro&yogh;te brou&yogh;te. And þat ous bro&yogh;te brou&yogh;te. to lyue a&yogh;en a&yogh;e. ; þoru&yogh; þurf. ihesus þat ous bo&yogh;te bou&yogh;te. Of þe appeltre Of þe treo. þat our uerste omitted. fader; þen þe. luþer appel nom In þe manere þat ichulle ich wole. &yogh;ou &yogh;ou nou. telle; þe swete rode com Þo adam our þe. uerste fader man. ; þe sunne sinne. hadde ido And idriue was out of parais; and eue is his. wif also After milse &yogh;erne &yogh;urne. hi cride; þei it þe&yogh; hit. late were Ane MS. And , H. Ane. bi-heste [he] hadde of our lord louerd. ; þo me him drof out þere Þat omitted. wen whan. þe tyme were uolueld fulfuld. ; our lord louerd. him wolde biþenche And wiþ mid. oile of mylse smerie smirie. him; and his sunne sinne. quenche aquenche. Gret hope hadde to þis biheste; adam euermo In þe ualeie of ebron; he lyuede in tene and wo Twei sone he hadde seþþe; caym and abel Þat on slou&yogh; þat oþer uor en-vie; as &yogh;e witeþ wel Þo caym hadde his broþer aslawe; iflemd he was þeruore Þo adam isei þat he hadde; is twei sones uorlore He wep and made deol Inou&yogh;; lord he sede þin ore Ney womman ichabbe to muche ibe; Inele com ney hire nammore Þre harmes ichabbe þoru hire iheued; my-sulf uerst uorlore And myne sones boþe alas; and of al womman is more Nolde adam come þo ney is wif; two hondred &yogh;er ne more Vor wo þat he hadde uor hire; and euere he lyuede in sore Seþþe he hadde toknynge of our lord; þat he scholde to is wif wende Ne dorste he no&yogh;t be þer a&yogh;en; an sone he hadde aten|ende Seth he let is name n not quite clear. nempne; and seþþe he hadde mo Al is lif þe seli mon; ladde in tene and wo Þo he was of nyne hondred &yogh;er; and two and þritti old Þe strengþe him failede of is lymes; is bodi bicom al cold He ne mi&yogh;te no&yogh;t swynke aboute þe erþe; þe wedus up to drawe Of is lif he was anuyd; he wilnede be of dawe He sat and carede of is lif; he clupede is sone seth Sone he sede icham weri ileued; ich wilny muche my deþ Þo ich was idryue of parais; our lord bihet me þere To smere me wiþ þe oile of mylce; wen it tyme were So longe ichabbe abide þ er -after; þat I ne may libbe nammore To parais þou most þ er -after go; and bidde him mylce and ore Þe angel þou schalt þer Ifynde; þat drof me out at þe &yogh;ate Say ich abide þulke biheste; me þencþ it comeþ to late And þat elde me haþ ouercome; þat I ne may libbe longe Bede him þat ich deie mote; and þe oile of mylce auonge MS. auonde . Ine can nanne wei quaþ is sone; þuderward ich wene Leue sone quaþ adam; þe wei is wel i-sene Wen þou comst to þe ende of þis ualeie; a grene wei þou schalt wende Þat ri&yogh;t euene estward geþ; to parais last þe on ende Þer-bi wende þi moder and ich; þo ich parais uor-let Euerich stepe þat we on stepe; uorbarnde under our uet Ne my&yogh;te neuereft þer gras growe; and al þe oþer wei is grene For þe foule sunne þat we dude; our stapes worþ isene Þer-by þou my&yogh;t wiþþoute defaute; to parays euene gon Seth nom is fader blessyng; and wende him uorþ anon Þe stapes he vond uorwelwed; as is fader him sede Þo he to þe &yogh;ate com; he ne dorste go ner vor drede An angel com sone to þe &yogh;ate; and escte wat he so&yogh;te He sede þat to him an ernde; fram his fader he bro&yogh;te Þat he was old and weri ilyued; and þat him longede sore After þe swete oyl of mylce; uor he ne my&yogh;te libbe nammore &YOGH;e quaþ þe angel is he so; he ne schal þer-of no&yogh;t doute Put In þin heued at þe &yogh;ate; and stond þi-sulf wiþþoute He pulte In is heued as he bed; and bi-huld al aboute So murie ne þo&yogh;te him neuer in no stude; þei he stode him-sulf wiþþoute So gret delit he hadde and Ioie; of þe foules murie song Of þe swete med al-so; and of þe floures þer among Of ech maner frut þat he sei; þat smolde also swote Þat of ech maner vuel as him þo&yogh;te; amon mi&yogh;te habbe þer-of bote Him þo&yogh;te &yogh;if he moste þere; biholde In eny stounde Euermo he my&yogh;te In Ioie be; his lymes hol and sounde Amydde þe place þat was so uair; he sei an vaire welle Of wan alle þe wateres þat beþ anerþe comeþ; as þe þe bok deþ telle Ouer þe welle stod a tre; wiþ bowes brode and lere ? sere. Ac it ne bar noþer lef ne rynde; as it uorolded were A neddre it hadde biclupt aboute; al naked wiþþo&yogh;te skynne Þat was þe tre and þe addre; þat made adam uerst do sunne Efsone he bihuld In ate &yogh;ate; þe tre him þo&yogh;te he sei Vaire ileued and iwoxe; up to heuene an hei A &yogh;ong child he sei up þe tre; in smale cloþes iwounde Þe more of MS. of to. þe tre him þo&yogh;te tilde; þoru-out helle grounde His broþer soule abel ek; him þo&yogh;te In helle he sei Þe angel him drof þo fram þe &yogh;ate; þat he nas nammore þer nei Þe child he sede þat þou isei&yogh;; a noueward þe tre Godes sone it was þat wole anerþe; uor þine fader sunne be And þe oile of milce wiþ him bringe; wen þe tyme Iuelle is And smere þer-wiþ and bringe of pyne; þi fader and alle his Þe angel wende to þulke tre; an appel þer-of he nom And tok seth þer-of þre curneles; þo he to him com And bed him þulke curneles legge; vnder is fader tonge And burie him wen he were ded; and loke wat þer-of spronge Seth wende a&yogh;en as he com; uor þe wei was wel isene Vor þe stepes were al uorbrend; and þe oþer wei al grene Þo he was hom a&yogh;en a&yogh;e. icome; his fader he fond ded Þe curneles he dude vnder is his. tonge tunge. ; as þe angel þangel. him hadde ised And seþþe siþþe. he burede him as ri&yogh;t was; in ualeie þe val. of ebron And of-swonke is owe omitted. mete so in H., but read mede. ; he nuste no betere iwon Wiþþynne an a. vewe &yogh;er þer-after; þis curneles gonne [ups]pringe vpspringe. Þre [faire] &yogh;erden þreo faire &yogh;urden. þer woxe of omitted. ; vaire þoru alle þinge fairest of alle þinge. Þo hi were iwoxe to omitted. þe lengþe; of an elne MS. helue. ich wene In þulke stat hi stode longe; and euermore grene andallegate faire and grene. Vorte moyses þe prophete; aboute eode &yogh;eode. in þe londe To lere þat folc of israel; [and] þo vond he þe &yogh;erdon stonde Lo her he sede seide. gret toknynge tokning. ; of þe holi trinyte Fader and sone and holi gost; of þis &yogh;erden þre Vp he hem nom Vp hi nome. wiþ gret honur; and in auair fair. cloþ hem wond hi wounde. A swote smul þer com out of þer-of. ; þat smulde smilde. in-to al þat lond londe. Te confermy [þe] bet þe bet. is lawe; he ber her bar. hem uorþ in on. is hond Ech sikemon sik man. [þat] þerto hopede; is hele anon sone. he vond. To teche þat folc þe ri&yogh;te ri&yogh;t. lawe; þe &yogh;erden aboute he ber And eke to hele sikemen; two and fourti &yogh;er Seþþe he deie scholde Siþþe þo scholde deye. ; þe &yogh;erden he sette er Vnder þe hul of tabor; deide him sulf silf. þer Þer stode þe &yogh;erden grene; mo þen more þan. a þousend &yogh;er Vorte Seint dauid þe kyng com; þat was of gret power So þat he was þoru þe holi gost; ihote vorte heie hie. To þe hul of tabor; in þe lond of arabie Þat he þulke &yogh;erden þre þreo &yogh;eorden. ; vette and wiþ him nome Nye dawes Neo&yogh;e dayes. he was þuderward; ar er. he þuder come Wiþ gret honur he nom hem up: þo he þe &yogh;erden vond nom. Þe suotnesse þat þ er -of com; velde al þat lond Wiþ gret melodie of is harpe; Seint dauid þe &yogh;erden nom þe suotnesse .... &yogh;erden nom. These two lines are omitted in H. And omitted. to ierusalem hem [he] ladde; and nyþe dai þe neo&yogh;eþe dai. hom he com In a derne stude In a durne stede. he hem sette; uor it was in þe euen|ynge þeueninge. Vorte amorwe þat he iseie ise&yogh;. ; wuder whoder. he· my&yogh;te hem bringe A morwe þo he com þerto; to one hi were alle icome And Imored so uaste also omitted. ; þat hi ne mi&yogh;te awei be [i] nome beo ynome. Þat alle þre bicome þreo come. to on; wat what. bitokeneþ þis Bote þat omitted. fader and sone and holi gost; al o god it is Seint dauid aboute þis holi &yogh;erde; a strong wal let rere dude arere. And nom gode &yogh;eme hou it woxe hou long; hi were. ; fram &yogh;ere to &yogh;ere Þat he my&yogh;te at[t]e laste iwete wite. ; hou old þat þis. tre were Wiþ a cercle of seluer he bond; ech &yogh;eres scute þere H. omits line 132. So þat wiþþinne in. þritti &yogh;er; þis þe. tre wox wax. wel heie he&yogh;e. Ac it heo. ne wox wax. nammore nomore. þer-after afterward. ; as hi wuste H. omits as hi wuste. bi þe [siluer] from H. beie Ac euer in on þer-after; swiþe vaire it stod Ac euere afterward; faire ynou hit stod. Seint dauid it honured onurede. wel; uor he wuste [þat] it was good god. Þo Seint dauid hadde ido; þe sunne of off. lecherie And manslau&yogh;t þo ffor. he let sle; vor ffor. his owe wif vrie wyff ffrie. And our lord nom þer-of wreche gret; swiþe sori he bicom His penaunce he dude vnder þis tre; þat he þer-uore nom Þer he made eke þen makede ek þane. sauter; his sunne sinnes. vorte bete Þe raþer whatlikere. it him was uor&yogh;eue; uor þat ffor þe [holi] tre so omitted. swete Þo bigon bigan. he eke ek. uor is sunne; þe holi olde. temple to omitted. rere arere. Swiþe noble in ierusalem ac he deide H. omits ac he deide. ; in þe fourteþe fourteoþe. &yogh;ere Þe kyng salomon is sone; þat kyng was seþþe þere After him þe temple bulde; þat he &yogh;are were Two and þritti &yogh;er he was þer H. omits þer. -aboute; and is fader fourtene also So þat it was six and fourti þritti. &yogh;er; ar er. þat worke work. were ido Þo þe þat. work was al-mest ido; hem him. vailed a vair tre Þat holi tre þe holi treo. was fairest þo; þat hi my&yogh;te awer owar. ise Salomon it hire. let velle and hewe hewe and fulle. ; as queinteliche as he mi&yogh;te And let it mete and make makie. more bi a fot; þen is ri&yogh;te And bro&yogh;te it [in]-to is ri&yogh;te stude stede. ; and lacy legge. wolde it þer Þo was it bi a o. fot to schort; [as euene] as hi mete it er Þe carpenters it let[e] lete. adoun; in strong stronge. wraþþe and grete To noþing þat hi it bro&yogh;te to; hi ne mi&yogh;te it make makie. Imete A brugge ouer an olde old. dich; hi made makede. hit ate atte. laste Þo hi ne mi&yogh;te in þe temple; to non oþer worc it caste Þer ouer eode &yogh;eode. mony meni. amon; þe wule while. it þer lay Nuste [no&yogh;t] alle wat it was; þat defoulede it aday aledai. Þe quene of saba com þeruorþ; and omitted. anon so heo it isei ise&yogh;. Honured[e] Honurede. it [wel] vaire and sat akne akneo. ; heo nolde come þerney þerne&yogh;. Bi anoþer wei heo wende uorþ; to salomon heo com As heo him hadde wide &yogh;urne. iso&yogh;t; to lerny of is wisdom Þoru grace þat our lord louerd. hire &yogh;ef &yogh;af. ; to salomon heo sede Þat þat þe. tre ne scholde no&yogh;t ligge þer; &yogh;if if. he dude bi hire rede Vor þer scholde &yogh;ut a mon; deie on in. þulke tre Þoru wam wham. al þe lawe of giwes; destrued scholde be Salomon it let nyme sone; and vnder erþe vrþe. it caste Wel depe deope. [fur] fram alle men MS. mem. ; and burede burie. it swiþe wel. vaste So longe so it þer-after were So þat longe þat þer after|ward. ; a uair walle welle. þer sprong And a uair [water] seþþe wiþ god MS. gret , H. god. fisc; boþe dep fisch gret. and long Mony Meni. sikemen þer þat þer. come; and hor vet wesche þere here fet wette þere. Oþer hoden Here hon|den. oþer baþede al; pur hol anon [hi] were Þat water hi honurde muche moche. ; and wolde þer-Inne wade Ac hi nuste noþing no&yogh;t. of þe tre; þat al þe vertu made Seþþe it was þer-after longe; þat our lord anerþe an vrþe. com And þat folc bispek MS. bi|speke , H. bispac. is deþ; and hor red and here red. þer-of nom Þis tre bigon to flete fleote. anon; as our lordes louerdes. wille was Þe giwes come and founde þat tre fonde þe treo. fletynge þer omitted. bi cas Hi nome it vp uor it was vil; and ileie hadde þer longe And made makede. þer-of þe holi rode; our lord [þer] on to honge And For. þe tre was vil and old; and to vili our lord also to vyle oure louerd also. And omitted. &yogh;ut hem þo&yogh;te þat þe. tre to vair; þat he were þer|on ido Þe croys croice. after our lordes louerdes. deþ; vnder erþe hi caste Þer hi him to deþe dude; and burede it omitted. þere wel. vaste And omitted. boþe croys eke þer-wiþ; þat þe þeues henge honge. on er Þer hi leie ar er. hi were ifounde; mo þen an tuo. hondred &yogh;er Þo omitted. titus and vaspasian; ierusalem nome And destruede destreign ede. alle þe giwes; þat neuereft þer hi ne come And al þat lond was ibro&yogh;t; In þe emperours hond of rome And wiþ is men al biset; to nyme þer-to þerof. gome Seþþe þer com an emperour; þat het adrian Swiþe heþene and luþer liþer. ek; and worrede werrede. ech cristene|man He wuste war þe rode lay; þat god was on ido And þat cristenemen þe þat. stude honured[e]; wenne whan. hi [mi&yogh;te] come þer-to He let a temple of maumet'; in þulke stude arere Þat me ne vond noþing to loute aloute. to; bote maumet' þere Wenne whan. cristenemen mi&yogh;te þuder stele; hi ne dorste þerste. vor doute And ek a&yogh;en hor here. herte hurte. it was; to eny maumet' aloute Hi bileuede so al omitted. þulke stude; and muchedel uor fere So þat wiþþinne an a. vewe &yogh;er; no cristenmon [ne] com þere So þat þulke stude was; vor-lete for&yogh;ute. mony aday meni odai. Þat no cristenmon ne paynym cristene man ne payn. ; nuste war þe rode lay. A noble emperour þer com seþþe; þat het con|stantyn In batail he was so muche; þat þer nas of no fyn Seþþe com is fon and wonne; muchedel of is londe He &yogh;arkede aday is ost; a&yogh;en hem vorte for to. stonde As he toward batail bataille. wende; he bihuld up an hei Him þo&yogh;te þat a uair croys croice. ; up in heuene he sei se&yogh;. Lettres he sei se&yogh;. þer-on iwrite; he bigon hem he hem bigan. to rede Wiþ þurf. þes þis. signe þou schalt; maister be þulke þuse. lettres sede . . . . . . . . . . . . Þe emperour þis vnderstod; þei he heþene were A croys Ane croice. he let make makie. sone; þat is men byuore tofore. him bere In stude stede. of is a. baner; to batail bataille. he wende a-non And þoru þurf. vertu of þe holi croys; he ouercom is fon And þe maistrie and al is lond won wan. ; In a [lute] stounde þere Muche afterward after. he þo&yogh;te so&yogh;te. seþþe; wat þulke signe were Þe wisost[e] wiseste. men of [al] is lond; biuore him he let bringe And enquered[e] enquerede. of þe croys; wat were þe toknynge Hi sede þat at ierusalem; god was [i]do ido. on rode And þat þe giwes hudde þat þulke. crois; as hi vnder|stode Wen whan. ichabbe ich haue. þer þoru H. omits þer þoru. quaþ þe emperour; myn fon mi fon. ibro&yogh;t to grounde Ne worþ worde. ich neuer bliþe in of. herte; ar er. þe holi crois be ifounde . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Eleyne þat is moder was; to ierusalem he sende To seche after þe holi crois; and heo gladliche vorþ wende Þo heo com þuder heo let crie; as heo hadde hire red Inome Þat alle þe giwes of þe cite; biuore hire scholde come Þo þe giwes i-somned were; hi [hadde] schor[t]liche gret hi hadde schortliche grete. fere Gret conseil hi nome þer-of; wat þe encheson were Þo sede on þat het Iudas; ich wene þat ich wot. Wat þis somounce amounty amounten. schal; &yogh;if ich [hit] telli telle. mot Ich wene þe quene enqueri wole; as heo haþ iþo&yogh;t After þe rode þat ihesu crist; was on to deþe ibro&yogh;t Þat non of &yogh;ou be so wod; þer-of iknowe be þat non of &yogh;ou ne beo iknowe; ne so wod ne beo. ; Icholle Ich wole. &yogh;ou telle (&yogh;ou) in conseil; wat my fader tolde me Þo my fader Symeon; in is deþ vuel lay In conseil he was to me iknowe; þo he þen þane. deþ isai Iudas he sede leue sone; &yogh;if it bitideþ so Þat me enqueri of þe rode; þat god was on ido Loke þat þou be iknowe þer-of; raþer þen me þe quelle Þat sachee my fader tolde me; in conseil ichulle þe ich þe. telle He sede me a lute biuore is deþ; þat he was ate atte. dede To burie in caluarie hul; þe rode þoru comun rede Leue Leoue. fader ich he. sede þo; wat eiled eileþ. &yogh;ou alas Wi wolde &yogh;e him to deþe do; wen he god was He sede þoru me nas nis. it no&yogh;t; ac vor he wiþ sede Myne Mi. felawes of hor lawe; hi him bro&yogh;te to deþe oure lawe; dude him þe dede. Seþþe hi dude him in[to] sepulcre; ac he aros to lyue Fram deþe þen þe. þridde dai; myd is wounden wonden. viue Þen þe. fourteþe dai þer afterward; to heuene he wende an hei In þe lond of gallile; as al þat folc isei Twel[f] monþe Tuelf monþ. it was þer afterward þerafter. ; and half &yogh;er mon&yogh;. and more Þat steuene þat was my broþer; preched[e] of godes lore prechede his lore. Our Oure. giwes him ladde wiþþoute [þe] toun; and henede stenden. him wiþ stones And to stronge [deþe] him bro&yogh;te Inou&yogh;; and debrusede brusden. al is bones Þe morwe after mydwynter dai; to deþe after þe Midewynter; to deþe. hi him bro&yogh;te And nou he is in [þe] Ioie of heuene; þat he þo abo&yogh;te Þo Iudas hadde þis tale itold; þe giwes sede as hi stode Telle ne hurde we neuer er; þus so. muche of þe rode Þo þe tyme was icome; biuore þe quene hi come Cheseþ Cheoseþ. anon quaþ þe quene; on of þis twei dome Lif and deþ &yogh;ou is biuore; cheseþ weþer &yogh;e &yogh;eo. wolleþ Bote &yogh;e me fynde þe suete holie. rode; brenne echone [&yogh;e] scholleþ Gret fur heo let make; biuore tofore. hor alre eie e&yogh;e. Þe giwes bigonne to crie grede. loude; þo hi þat fur iseie &YOGH;if eny mon wot þer-of hi sede; þanne wot Iudas Vor sachee is fader fader; of gret power was Þulke tyme þat ihesus was; on þe rode ido Þe quene let nyme þo Iudas; and alle þe oþer and alle þoþere go. lette go And bed bad. him be iknowe anon; he nolde uor none no. þinge Þe quene him lette wel uaste bynde; and in strong prison bringe let in strenge bringe; and wel faste bynde. Þer wiþþoute mete and drinke; seue dawes he lay Vor hongur he bigon to crie; wel loude þen seueþe þe soueþe. dai And sede bringeþ me of þis wo; and ichulle &yogh;ou lede Þer ich wene þe rode be beo. ; as my fader me sede Þo he out of prison com; myd muche folc he wende To þe place as þer. þe rode was; as is fader him kende Þo he to þe place com; he sat adoun akne Lord he sede &yogh;if it is soþ Louerd he seide if hit beo soþ. ; þat þou þu. god and man be And þat þou [of marie] were ibore; send ous here þin þi. grace And toknynge þat we fynde mote; þe rode In þisse þis. place Anon so Iudas hadde þis bone; to our lord ibede Anon so Iudas hadde; to oure louerd his bone ibede. Þe hul bigon to quake; and out of one stede Þer sprong smot. out a smoke and wende an hei; and muche place fulde Suettere smul ne my&yogh;te be; þen þe smoke smulde Þo Iudas þis isei; loude he gan crie Ihesus is one omitted. al-mi&yogh;ti god; ibore of maide marie Wod is þat bileueþ oþer; as ichabbe mony a-day meni o day. Take ichulle to cristendom; and uor-sake þe omitted. giwes lay He let him cristeny hasteliche; and þo he icristned was And let him nempne nemny. quiriac; þat er het Iudas Þo nome hi spade and schole schoule. ; and ner þe place wende Depe Deope. hi gonne to delue; þer as þe smoke out vp. kende wende. So þat hi founden roden þre; þo hi hadde idolue longe Our lordes rode and þe omitted. oþer two; þat þe þeues were on an-honge Biside our lord him to scende; þo nuste hi of þe þre Biside oure louerdes croice hi gonnen hi fynde; þo nusten hi of þe þreo. Þat þe. holi croys þat hi so&yogh;te; wuch which. it my&yogh;te be And Ac. naþeles hi nome alle þre; and toward toune bere To eleyne þe gode quene; wiþ wel glade gode. chere Bi þe wei ate atte. heie non none. ; me gan a&yogh;en hem him. bringe A ded [&yogh;ung] man vp an bere in a bere. ; toward buriynge Quiriac nom þe one nom þat o Rode. rode; and ef[t]sone þe oþer And leide vp vpe. þis dedeman; ac he ne aros vor noþer Hi leide þe þridde him upon; and he aros wel blyue And bigan to þonky godes sone; þat bro&yogh;te him fram deþ deþe. to lyue Þo com þe deuel &yogh;ollynge &yogh;ullinge. uorþ; [and] loude he gan loude gan to. grede Alas nou is my my&yogh;te ido; euermo for euere. he sede Ihesus ihesus wat þencstou; al alle. folc to þe lede Þou hast her in-warde i&yogh;eue man; þing þu hast her a man i&yogh;eue; þing. þat ich mest of|drede drede. Þoru wan wham. ich was verst ouercome; and nou icham al [ibrou&yogh;t] to grounde Alas þulke sori wule while. ; þat it he. was euer ifounde Vor Inabbe power non so gret; anerþe among manne &YOGH;if hi makeþ þe fourme of þe croys; þat Ine mot anon þanne Þer-uore ichot ich wot. þat ech man; wole nou þat soþe ise Þat þe croys me haþ makeþ. ouercome; and al bileue me Alas alas þis þisne. tyme; nou ich worþ [al] vor-sake Iudas Iudas wat was þe; wi wostou þus on on so. take Þoru þat þurf on þat. Iudas was ihote; ihesus to deþe ich bro&yogh;te And þoru Iudas icham ich was. ouercome; and ibro&yogh;t to no&yogh;te Me ne tid tit. neuereft neuere. strencþe stren&yogh;e. non; bote eny mon wole omitted. wiþ bi. wille Seruy Suy. me to paie is flesc; is soule vorte spille originally spulle but altered to spille . Wen Whan. my strengþe is me bynome; vondi ich mot [mid] gynne And myd treson &yogh;if ich may; eny man to me wynne eni soule awynne. I ne may her no leng bileue; vor þat þis. me þencheþ longe Vor þat þe. croys þat is me so omitted. ney; In pyne icham wel ful. stronge Go henne hunne. anon quaþ Iudas; ne com her neuereft more com þu her nomore. I-founde it is þei it late be; þat ouercome haþ al ouercomeþ al. þi lore He þat her þis dede man; fram deþe bro&yogh;te to lyue Pulte þe [her] wiþ is power; In-to helle grounde blyue Muche was þat þe. Ioie of þe crois; þat [men] made makede. þo þere Wiþ gret song and procession; þe quene hi it his. bere Iudas nom þo cristendom; and þo he ibaptised was He let him nempne nemni. quiriac; þat er erst. het Iudas Þe quene of seluer and [of] gold; an a. riche scryne wro&yogh;te And omitted. of &yogh;ymmes presiouse preciouses. ; and þe rode þer-on bro&yogh;te Vp Vpe. þe hul of caluary; þer hi þe rode founde A noble chirche heo let rere; ihered be þulke þe. stounde Þo desired[e] desirede. þe quene muche; after þe nailes þre War-wiþ our lord was; Inailed to þe tre Quiriac þat het er Iudas; wende &yogh;eode. to þe place As þe crois ifounde was; and bad our lordes grace Þat he &yogh;if is wille were; þe þre nailes him sende Þe nailes wiþ gret li&yogh;tinge; out of þe erþe wende Quiriac þonkede oure lord crist; wiþ gret Ioie he is hem. nom And tok hem eleyne þe gode quene; þo he to hire com. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Þe Holi rode was þat was. ifounde; as &yogh;e witeþ wite. in may And omitted. an-hansed was heo. in septembre; þe holi rode day Mony Meni. a&yogh;er was was hit. bitwene; ri&yogh;t is þat we me. telle Of eiþer feste after oþer Of hire festen as hi falleþ. ; nouþer bileue I nelle A kyng þer was in perce þo omitted. ; cosdroe was is name Cristemen þat Of cristene men al þat. he fond; he bro&yogh;te alle omitted. to schame Wiþ his power he won wan. also; alle þe londes al þat lond. þer aboute Þo he com to ierusalem; of þe sepulcre he was in doute Þat our lord louerd. was on þeron. ileid; anon so he þis isei hit ise&yogh;. Vor al is power þat was so luþer liþer. ; he ne dorste þerste. come þer nei þer ne&yogh;. Ac omitted. a partie of þe suete croys; þat Sainte Eleine þeder þider. bro&yogh;te He tok wiþ him omitted. and wende a&yogh;en; nammore þuder a&yogh;e; no|more þider. he ne þo&yogh;te Of þulke tre he was wel omitted. prout; þei he omitted. him-sulf luþer liþer. were A swiþe hei tour of gold and seluer; he let him sone rere silf arere. &YOGH;ymmes and stones presious preciouses. ; þer-aboute he let do Þe fourme of sonne and mone; and of omitted. sterres þe sterren. also Scyne as it hem-sulf were; and turne turnde. aboute vaste As þondring a þundre. he made makede. eke ofte; þat muche folc meni men. agaste Þoru þurf. smale holes myd queyntise; þat water ofte þat folc ise&yogh; ofte. þere He made makede. valle adoun to grounde; ri&yogh;t as it reyn were As veruorþ as couþe eny man; make makie. myd queyntise Þe fourme as it an heuene were; he made makede. on in. alle wise Wende aboute myd bi. queyntise; and as reyn ofte reyne gan ryne. Ac me suth wel selde luþer prute me seoþ selþe prute. ; come to gode MS. godes. fine Anouewar is þe. tour amydde al þis; is a. sege he let rere In is ri&yogh;t half he made an sege; is on sone he sette þere H. omits this line. To sitte him-sulf as on. a god; in heuene as þei it were As it were in stude of godes sone; þat non defaute nere H. omits this line. In is lifthalf he made sette. anoþer; a uair cok he let vette to him me fette. In As in þe. stude of þe holi gost; in is lifthalf bi him lifthalf me. sette And He. sat him-sulf al amyde; þe fader as þei it were And sone and holi gost biside; gret moche. prute was þere Nou was þis a wonder maister. hyne; and a wonder god also And Ac. euer me þencþ he was abast hit was a bastard. ; and also þat. him com to Eraclius þe emperour þat cristene was of at. rome Of þis mysuarynge prute; hurde he hurde. telle ilome Wiþ is ost he wende in-to is lond; and worrede werrede. on him uaste In is heuene he omitted. sat as a god; þat noþing him ne agaste So þat is eldest vlþeste. sone; he het wende omitted. ate laste A&yogh;en þe emperour wiþ and. is ost; and of out of. þe lond him caste Vor him ne dedeyned deignede. no&yogh;t vor him H. omits vor him. ; of is heuene ene omitted. ali&yogh;te Nammore No more. þen it were a god; wiþ erþliche men mid an vrþlich man. to fi&yogh;te His oþer omitted. sone wiþ mid. is ost: a&yogh;en þe emperour wende forþ wende. Þo hi toward þe omitted. batail come; hor eiþer to oþer sende Þat hi bitwene hem-sulue two; þe þat. batail scholde do And al hor ost þost al. stonde and biholde; and none þat noman ne. come þerto And weþer of hem aboue wheder aboue oþer. were; habbe scholde þe my&yogh;te Of oþeres men and al is lond; after and after. is wille di&yogh;te hit di&yogh;te. Þo þis vorward ymad was was ymaked. ; harde to-gadre. hi smyte to grounde And fo&yogh;te as it was hor ri&yogh;te; and made makede. harde wounde Ate and atte. laste þe emperour; þen oþer ouercom And as vorward was al is folc; in is baundone nom And let hem cristny echon euerechon. ; and siwy after his suy him to. wille And þis luþer kyng sat euer atom; in is heuene wel omitted. stille As a omitted. god and nuste no&yogh;t; þat he was byneþe ibro&yogh;t And so vuele his men him louede; þat hi ne warnde tolde. him no&yogh;t Þis emperour him wende vorþ; in-to to. þis heuene an hei He and. vond him sitte as a god; his sone him sat wel ney and his sone him ne&yogh;. Heil be þou he sede þou H. omits he sede þou. false god; in þin false heuene ifounde Nym þin sone and þin holi gost; vor &yogh;e beþ ney beoþ ne&yogh;. aswounde Bi him þat þou þe makest makedest. after; þat þolede uor ous þolede harde. wounde Bote þou wole on him bileue; þou schalt [her] in astounde Of myn hond myne honden. þolie deþ; and þi prute be ibrou&yogh;te to grounde Vor al þin heuene Inele bileue; ne omitted. uor mark ne pounde Nai sertes quaþ þis oþer; þou ne schalt me [no&yogh;t] so lere Þat ichulle abuye ich wole abowe. to eny man; bote he herre bote. he&yogh;ere. þen ich were Þe emperour drou out is swerd; and smot of is heued ri&yogh;t þere His &yogh;onge sone þat sat him bi; þat was in is teþe teoþe. &yogh;ere He let him omitted. cristny and make makie. kyng; of al is fader lond His men he &yogh;ef al þat seluer clanliche; þat he þer uond Myd þe gold and myd þe seluer; þat he vond also þere Þe chirchen þat þe oþer hadde destrued; þer-wiþ he let rere And made alond makede þat lond. þer omitted. wel bileued; and libbe in bileoued; al in. godes lawe Alle þat nolde turne to god on god bileoue. ; he hi. bro&yogh;te sone of dawe Þe holi crois Rode. þat he vond þere; þat god was on ido Adoun he nom wiþ gret honur; and ladde wiþ him also To þe boru&yogh; burgh. of ierusalem; and þo he com þer biside Vp þe hul of olyuet; an stounde he gan abide Al þat folc aboute him com; wiþ gret honur myd alle And þonkede god of þat omitted. cas; þat hem dude him was. þer biualle Þat þe swete holi crois; a&yogh;en a&yogh;e. moste come Þat þe luþer kyng cosdroe; hem hadde er bynome Þe emperour wende adoun þe hul wende þo anon. wiþ vair procession Þen þane. wei þat our lord wende; toward is þe. passion Þo he com to þe boru&yogh; bur&yogh;. ; and wolde In ate &yogh;ate A uair miracle our lord louerd. sende; þat he ne moste com In er he cam. þer-ate Vor þe stones þat were þer þer were. aboue: adoun anon ali&yogh;te And bi þe wal stode euene uorþ bi þoþer wal stod þerforþ. ; þat nomon In ne mi&yogh;te Sori was þis emperour; and al is and þis. folc also And dradde þat hi vnworþe vnworþi. were; such holi þing to do Þer was wop and cri deol. Inou&yogh;; on god þat he hem sende Som grace &yogh;if is wille were; þat hi saueliche In wende Þo þer. stod an angel ouer aboue. þe &yogh;ate; a crois he huld an honde Sire emperour he sede þulke tyme; þat our lord louerd. was her alonde Þo he com In at þis &yogh;ate; to be to deþe ido Vp an vpon a. seli asse he rod; and omitted. in feble cloþes also He ne com com in. wiþ no gret nobleie; so omitted. as þou dost nou Wiþ riche cloþes ne oþer prute; þei he were as hei as þou Mid þis word he wende a&yogh;en þis emperour a&yogh;e; þemperour. anon And li&yogh;te adoun and alle is cloþes; caste of euerichon Anon to is scerte and schurte and to. is breche; sore wepynde wiþ mid. alle Þe stones arise vp a&yogh;en a&yogh;e. ; þat were adoun Iualle And lie eye. euerich in is ri&yogh;te stude; as hi hadde er ido And þe &yogh;at up as it was er; þe wei clene also Þe emperour þe swete rode nom nom þe swete Rode. ; and al auote afote. In bar Þat folc siwede him wiþ gret prece prute. ; gret Ioie and blisse H. omits and blisse. was þar Anon þer com so suote smul swet smyl. ; as it fram heuene were Þat al þat contreie þe contray aboute. fulde; and alle þat stode al þe stede. þere Þe emperour ber þat bar þe. croys; in-to þe temple an hei He gan synge þis nywe þisne nue. song; byuore tofore. alle þat were þer ney Þou croys bri&yogh;tore to þis wordle MS. worldle. ; þen alle þe sterren be beo. Þou art to honouri to þis men; and awel to louye tre to luye treo. . Holier þen alle þan eni. þing; þou one worþi were Þat þou þe frut tresour. of al omitted. þe wordl; al one vp þe þu. bere Þou suete tre þat bere on þe; þe suete nayles þre also. And þe suete berþene burdoun. of godes sone; þat was ido on þe on þe was ido. Saue nou al þis companye; þat igadered her her igadered. is And here to-gadere to-dai to dai to gadere. ibro&yogh;t; in þin herynge iwis Þis song song þe emperour; þat wel omitted. is &yogh;ut vnderstonde Vor &yogh;ut me it syngeþ in holi chirche; wen whan. me bereþ þe crois an honde Þat and þat. folc honoured ek þe crois; as me hi. my&yogh;te come þerto Wiþ offring and eke omitted. wiþ song; and wiþ oþer melodie also Þis was þe holi rode day; þat in septembre is Þeruore me halweþ &yogh;ut þen halþ þane. dai: in holi chirche iwis: SEyn quiriac þat biscop was; prechede godes lawe Iulian þe luþer emperour; bro&yogh;te him of lif dawe him siþþe of dawe. Vor þe suete rode þat he fond; and uor for he. men þat omitted. þerto drou&yogh; To bileue men omitted. on ihesu crist; uor he it huld al wou&yogh; Seint quiriac was þo biuore þe emperour ibro&yogh;t He het him bileue on hor maumet' here Maumet&yogh;. ; and þo omitted. he nolde no&yogh;t His ri&yogh;t hond he smot let smyte. of verst; ich do he sede þis Vor For þu. hast ofte iwrite þer-wiþ; a&yogh;en our lawe iwis Þou gidi wode. hound quaþ Seint quiriac; wel hastou do bi me ido me. Of a good þo&yogh;t ane gode dede. þou were wel vnderstonde; wel au&yogh;te ich blesse þe Vor bynome is me bynyme me. þulke lyme; þat me haþ ofte to sunne idrawe Vor ichabbe ich haue. ofte iwrite omitted. þer-wiþ; a&yogh;en ihesu cristes lawe Þe wule while. ich was a luþer liþer. giw; and on him ne bileuede no&yogh;t Þo þis emperour isei þo þemperour. þis ise&yogh;. ; þat he nolde nolde no&yogh;t. turne is þo&yogh;t He made him drynke led iweld; and In is mouþ halde hulde. it þere Euer sat þis gode mon; as him noþing nere Vp a gredire hi gredil he. leide him seþþe; ouer vpe. a gret fur and strong To rosti as me deþ versc fersch. flesc; grece was þer among Vor For þo. þat fur was al of grece al afure. ; and col gresse. and salt was ek þerto And of is flesc þat was vorbarnd forbrend. ; þe wounden hi selte hi silte þe wounde. also Þo omitted. he Hi. ne mi&yogh;te þer-wiþ turne is þo&yogh;t; ne to deþe him bringe He Hi. þo&yogh;te &yogh;if he if hi. mi&yogh;te him turne; wiþ eny oþer gynne omitted. þinge Quiriac he sede biþench þe bet; and do after my lore And &yogh;if þou nelt honure our godes nelt god honure. ; bote þou wolle do more Þei Sai. þat þou nart cristene no&yogh;t cristine nert no&yogh;t. ; and ichulle ich wole. de-boner be And Murilif þe murie lyf þat. þou schalt lede; and þat þou schalt ise Þe gode mon nolde do after him þo nolde after him do. ; a caudron he let fulle Wiþ seþing oile vol Inou&yogh;; and let him þer-Inne pulle þeron pulte. Þer-Inne he seþ þen þe, godemon; vorte he weri was Þe godemon herede our lord crist Eure crist herede þe gode man. ; and noþe neuere þe. worse he him. nas So þat þe emperour isei; þat he ne mi&yogh;te him ouer|come Wiþ a swerd he smot him þoru þe herte þurf þe side. ; þo and þo. he was out Inome And is soule to heuene wende; after þis tormentynge God uor þe loue of Seint quiriac; to þulke Joie ous bringe."}, "1": {"0": "II.", "1": "HOU ÞE HOLY CROS WAS Y-FOUNDE. [Vernon MS. Bodleian Lib.] The Title is taken from the Index. ÞE holy Rode, þe swete treo· riht is to hauen in muynde, Þat haþ from strong deþ i-brouht· to lyue al Monkuynde, Þorwh a treo we weore for-lore· and furst i-brouht to grounde, Þorwh a treo seþþe to liue i-brou&yogh;t· I-heried beo þulke stounde! Al hit com of one More· þat vs to deþe brou&yogh;te, And þat vs· to lyue a&yogh;ein· þorwh Ihesus þat vs bou&yogh;te; Of þe treo· þat vre furste Fader· þe luþer Appel of nom·, In þe Maner· þat ich ow telle wole· þe swete Rode com: ¶ Þo Adam vre furste Fader· þe sunne hedde i-do And i-driue out of Paradis·, and his wyf also, After Milce wel &yogh;eorne he criede·, þei&yogh; hit late were; A bi-heste he hedde of vr lord·, þo me him drof out þere, Þat whon þe tyme weore folfuld· vr lord him wolde bi|þenche, And mid Oyle of merci smere him· and his sunnes quenche: Gret hope hedde Adam· to þis bi-heste euer-mo: In þe valeye of Ebron· he liuede mid teone and wo: Twey soncs he hedde seþþe·, Caym· and Abel: For Envye· þat on slou&yogh; þat oþur·, And þat &yogh;e witeþ wel: Þo Caym hedde his broþur i-slawe· i-flemed he was þer|fore: Þo Adam say&yogh; þat he hedde· boþe his sones for-lore He wep and made deol i-nouh·: \"lord,\" he seide \"þin ore! Neih wommon ichaue to muche i-beo·, I nule come neih hire no more! Þreo harmes ichabbe for hire i-had·, my self furst for|lore, And nou my sones, welawey!· of Al. wommon is more\": ¶ Þo nolde Adam come neih his wyf· two hundred &yogh;er and more, For wo þat he hedde i-had·, and euere he lyuede in sore: From vr lord toknynge he hedde seþþe· þat he scholde to his wyf wende: Ne dorste he not beo þer a-&yogh;eyn·: A child he hedde atte ende, Seth; he let his nome nempne·, and seþþen heo hedden mo: Al his lyf þis seli mon· liuede in teone and wo: ¶ Þo he was of Nyne hundred &yogh;er·, and two and þritti old, His strengþe faylede of his Limes·, his bodi bi-com al cold; Mihte he not aboute þe eorþe swynke·, ne þe weodes vp to drawe; Of his lyf he was a-nuy&yogh;ed· he wilnede to ben of dawe: He sat· and Carede of his lyf·: he clepte his sone Seth: \"Leoue sone· icham weri of-liued·, ich wilne aftur my deþ: Þo ich was i-driuen out of paradys·, vr lord bi-het me þere Wiþ Oyle of Milce smere me· whonne hit tyme were; So longe ichabbe þer-aftur a-bide· þat ich may libbe no more: To Paradys þow most þer-after go· and cr en him Milce and ore; Þe Aungel þou schalt þere fynde· þat drof me out atte &yogh;ate: Sey þat ich a-byde þat ilke bi-heste·, ac hit comeþ wel late, And þat Elde me haþ ouercome· þat i ne may libbe not longe; Bidde him þat ich dye mote· and þe Oyle of Milce a|fonge\": ¶ \"I· con no wey,\" quaþ his sone, \"þiderward þauh ich wene\": \"Leue sone,\" quaþ Adam þo·, \"þe wei is wel i-sene, Whon þou comest to þe hed of þis valeye·, a grene wey þou schalt fynde, Þat geþ as euene as he may· to paradys þe on ende; Þer bi&yogh;onde þi Modur and ich·, þo we Paradys forleete, Euerich stude· þat we on stepten· for brende al wiþ vre fete; Ne mihte neuer eft· gras þer-on grouwe·, and al þe oþur wey is grene, For þe foule sunne þat we duden· vr fet-steppes beoþ euer sene; Þerbi þou miht wiþ-oute defaute· to Paradys euene gon·\": Seth; nom his fadur blessynge·, and þe wey þiderward nom; Þe steppes he fond ful wel i-wered· as his fader him sede: Þo he to þe &yogh;ate com· he dorste go no ner· for drede·: ¶ An Angel þer com sone to þe &yogh;ate· and asked what he souhte: He seide· a tiþinge to him· from his fader he brouhte, Þat he was Old· and weri of-liued·, and þat he was alonged sore After þe Oyle of Milce·, þat him was bi-hote·, for he mi&yogh;te libbe no more: ¶ \"&YOGH;e,\" quaþ þe Angel, \"is he so·? he ne schal þer-of nout doute: Pult in þyn hed· here atte &yogh;ate·, and stond þi-self wiþ-oute\": He pult[e] in his hed·, as he bad·, and bi-heold al aboute; So murie þou&yogh;te him neuere in no stude·; þei&yogh; his bodi weore wiþ-oute, . . . . . . . . . . . . . . . . . . . . . . . . ¶ Him þhou&yogh;te· &yogh;if he moste þere· bi-holden eny stounde, Euermore he mihte in ioye libbe·, in limes hol and sounde·: ¶ Amidde þe place· þat was so feir· he sauh a feir welle, Of whom alle þe watres on eorþe comeþ·, as þe Bok vs deeþ telle; Ouer þe welle stod a treo·, wiþ bowes brode and lere ? sere. , Ac hit ne bar. Lef· ne Rynde·, bote as hit for-Oldet were; A· Neddre hit hedde bi-clupt a-boute·, al naket wiþ-outen skynne; Þat was þe treo· and þe Neddre· þat furst made Adam do synne: He bi-heold eft sone in atte &yogh;ate·, þat treo eft sone he seih, Swiþe feir hed· and i-woxen· vp to heuene an heih; A-nowarde he sayh· a &yogh;ong smal child·, in smale cloþes i-wounde: Þe Roote of þe treo him þhou&yogh;te tilde· a-doun to helle grounde; Abeles soule his broþur also· him þhou&yogh;te in helle he seih; Þo drof þe Angel· him from þe &yogh;ate· þat he no more ne seih: ¶ \"Þe child,\" quaþ þe Angel·, \"þat þou se&yogh;e· anouwarde on þe treo, Þat was Godus sone· þat wolde on eorþe· for þi fader sunnes beo, And þe Oyle of Milce bringe mid him· whon þe tyme i-fuld is To smere þer-wiþ· and bringen of peyne· þi fader and alle his\": ¶ Þo wende þe Angel· to þulke treo·, an Appel þer-of he nom; Þreo Curnels he tok him þ er -of seþþe·, þo he to him com, And bad him þulke Curnels· legge vndur his fader tonge Whon he weore ded· and i-buried·, to loke what þer-of spronge: ¶ Seth· wende a-&yogh;eyn as he com·, þe wey was wel y-sene, For þe stappes weore· al for-brend·, and þe oþur wey al grene: Þo he was hom a-&yogh;ein i-come· his fader he fond ded; He dude þe Curnels vndur his tonge·, as þe Angel him bed, And seþþe buriede him, as riht was·, in þe Vaal of Ebron, And bi-swonk his owne mede·, þo he nuste non oþer whon: ¶ Wiþ-Inne a fewe &yogh;er þeraftur· þis Curnels bi-gonne to springe; Þreo smale &yogh;erden þer woxen·, feire þorwh alle þinge; Þo heo weoren i-woxen to þe lengþe· of an Elne, ich wene, In þulke stat heo stoden longe· and euere-more grene, ¶ Forte Moyses þe prophete· eode her in þis londe To leren þe folk of I[s]rael·, and he fond þe &yogh;erden stonde: \"Lo her,\" he seide, \"gret toknynge· of þe holy Trinite, Of Fader· and Sone· and Holigost·: of þeose &yogh;erden þre\": Vp he hem nom· wiþ gret honour·, in feir cloþ he hem wond; A· swote smel· þer com a-non out of·, þat smelde in-to al þat lond: To Confermen bet his lawe· he bar hem forþ in his hond; Vche seek mon· þat þ er -to hopede· his hele a-non he fond: To teche þat folk þe rihte lawe· þe &yogh;erden wiþ him he beer, And helede þer-wiþ seke Men·, two and Fourti &yogh;eer·: ¶ Seþþe þo he dyen scholde· þe &yogh;erden he sette er Vndur þe Hul of Tabor·, and dyede him-self þer: Þo stoden þe &yogh;erden grene· More þen A þousund &yogh;eer Forte seint Dauid· þe kyng com· þat was of gret pouweer, So þat he was·, þorwh þe holigost·, i-hote forte hei&yogh;e To þe Hul of Tabor·, in þe lond of Arabye; Þat he þulke &yogh;erden fette· and heom wiþ him nome: Nyne dayes· he was þiderward· er he þider come: Wiþ gret honour he nom hem vp·, þo he þe &yogh;erden fond: Þe swotnesse þat þer-of com· fulde al þat lond: Wiþ gret Melodye of his Harpe· seint Dauid þe &yogh;erden nom, And heom hom to Jerusalem· þe Niþe day hom he com; In a priue stude he hem sette·, þo hit was in þe Euen|ynge Forte a Morwe þat he se&yogh;e· whodere he hem mi&yogh;te bringe; A Morwe· þo he com hem to· to one &yogh;erde heo weren alle i-come, And i-Mored also faste· þat heo ne mihte ben a-wey i-nome; ¶ Þo heo weoren alle· to on by-come· what bi-tokneþ þis But Fader· and Sone· and Holigost· and al o god hit is? ¶ Seint Dauid· a-boute þis &yogh;erden· a strong wal he lette arere, And nom good &yogh;eme· hou longe he woxe·, from &yogh;ere· to &yogh;ere; Wiþ a Cercle· he bond hym a-boute·, &yogh;er after &yogh;ere, Þat he mihte atte laste i-wite· hou old þat treo were; So þat wiþ-Inne þritti &yogh;er· þis treo wex wel hei&yogh;e, Ac hit wox no more afterward·, and þat he wuste· bi þe seluerne by&yogh;e; Ac euere in on afterward· Feir and Grene hit stod; Seint Dauid· hit honourede wel·, for he wuste þat hit was good: ¶ Þo seint Dauid i-sunged hedde þe sunne of lecherie, And Mon slauht þo· for Bersabe· he lette slen Vrie, Vr lord nom þer-of wreche gret·, swiþe sori he bi-com; Vndur þe treo· his penaunce he dude· þat he þer-fore nom; Þer he made þe Sauter·, his sunnes forte bete, And þe raþere hit him was for-&yogh;iue· for þe holy treo so swete: ¶ Þo bi-gon he eke· for his sunne· þe holy Temple to arere, Swiþe noble in Jerusalem·, ac he dyede in þe fourteneþe &yogh;ere: ¶ His sone, þe kyng Salomon·, þat after him· kyng was þere, After him· þe Temple bulde forþ· þat heo folliche redi were: Þeraboute· he was þritti &yogh;er·, and his fader fourtene also; So þat hit was· foure and fourti &yogh;er· er þat werk weore i-do: Þo þat werk· was almest redi· hem faylede a feir treo·: Þat holy treo was þe feireste þo·, þat me mihte owhere i-seo; ¶ Þe kyng Salomon hit let hewen·, As qweynteliche as he mihte, And let hit nymen and make more· bi a fote þen his rihte; Þo hit was brouht to rihte stude· and i-laced scholde beo þer, Þo was hit· bi a foote to schort·, as euene as heo meeten er; Þe Carpunter hit leyde a-doun· in strong wraþþe and grete, To no þing þat he hit euere dude· he ne mihte hit maken i-meetete: ¶ A brugge ouer an Old dich· heo maden þer-of atte laste, For wraþþe þat heo ne mihten· to non oþur werk hit caste: Þer ouer eode mony a Mon·, þe while þat hit þer lay, A nusten not alle· hou holy hit was·, þat þer ouer eoden al day: ¶ Þe Qween of Saba· com þer forþ·, ac anon þo heo hit seih, Honourede hit feire· and sat a-kneo·, and nolde not come þer neih; Bi a-noþur wey heo wende·, to kyng Salomon heo com, For heo hym hedde wel wyde i-souht·, to leorne of him wisdom; Þorwh grace, þat vr lord hire &yogh;af·, to kyng Salomon heo sede Þat treo ne scholde ligge þer·, &yogh;if he dude by hire rede, For þer scholde a mon &yogh;it dye· on þat ilke treo, Þorwh whom· Al þe lawe of Gywes· distruy&yogh;ed scholde beo: ¶ Salomon hit let nyme sone· and vndur eorþe hit caste, Wel deope and fer from alle men·, and buriede hit wel faste; So longe so hit þer-afterward was· a wel feir welle sprong, A feyr watur wiþ gret ? god fisch. sich·, boþe deop and long; Mony seke· þat þer comen· and wusch heore feet þer-on, Oþur heore honden·, oþur baþeden al·, heore hele hedden anon: Þat watur heo honoureden muche· and wolden þer-Inne wade, Ac heo nusten no þing of þe treo· þat al þe vertu Made: Seþþe longe þer-afturward· þat vr lord on eorþe com, Anon· þo þat folk by-speek his deþ· and heore Red þerof nom, Þat treo bi-gon to fleoten a-non·, as vr lordes wille was: Þe Gywes comen· and founden þat treo· fleotynde þer bi cas, Heo nomen hit vp· and for hit was foul· and i-leye hedde þer longe, And maden þer-of þe holy Roode·, vr lord þer-on to honge; For þat treo· was for-oldet· and heo heolden vr lord luþer also; &YOGH;it hem þhou&yogh;te· þat treo to feir· þat he weore þer-on i-do: ÞAt Crois seþþe· aftur vr lordes deþ· depe vndur þe eorþe heo hit caste, Þer as heo him to deþe dude· and burieden hit swiþe faste; And þe twey Croyses eke þer-bi· þat þe þeoues hengen on þer: Þer heo ly&yogh;en· er heo weore weoren i-founde·, mo þen two hundred &yogh;er, ¶ Forte þat Tytes· and Vaspa&yogh;ian· wiþ al heore folk come, And al þe Gywes hedden distruyed· and heore pouwer by-nome·, And al þat lond was i-brouht· in-to þe Emperours hond of Rome, And mid his Men i-fuld· and bi-set· to nyme þer-of Goome: ¶ Ac seþþe þer com an Emperour·, þat hihte Adrian, Swiþe heþene· and swiþe luþer·, and werrede vche cris|tene man; He wuste wher þe Rode lay· þat God was onne i-do And cristene men þe stude honoureden· whon heo mihten come þer-to, He lette a temple of Maumetes· in þulke stude arere, Þat me mihte not fynde· to loute to· bote Maumetes þere; Whon Cristene Men· mihten þider stele·, heo durste nout for doute, An eke a-&yogh;eyn herte hit was· to eny Maumete· a loute, So þat heo bi-leueden þulke stude·, and also for fere Þat wiþ-Inne a fewe &yogh;er þer-after· no cristene mon com þere, So þat þulke stude was· for let mony a day, Þat no cristene mon ne Painym· nuste where þe Rode lay: Seoþþe þer com an Emperour· þat het Constantyn; In werre and batayle he was so muche·, þat þer nas no fyn; Seþþe comen his fon and wonnen· muchedel of his londe; He &yogh;arkede a day his Ost· a-&yogh;eyn heom forte stonde; ¶ As he touward þe Batayle wende· he bi-heold vp an hei&yogh;, Him þhou&yogh;te þat a feir Crois· In heuene þat he sei&yogh;; Lettres he say&yogh; þer-on i-write·, he hem bi-gon to Rede·: \"Wiþ þis signe þow schalt Mayster beo·,\" þulke lettres sede, \"And wite þe from þy fon·, by daye· and eke by nihte, Whon þow þenkest þer-vppon·, spede þou schalt in fihte\": ¶ Þe Emperour þis vndurstood·, þeih he Heþene were, A· Crois he lette make sone· þat his Men by-foren him bere, In-stude of his Baner·, In Batayle a-non, And þorwh þe holy Crois· he ouercom alle his fon And won þe Maystrie·, and al his lond· in a luytel stounde þere: Muche he þouhte þer-afterward· what þulke signe were; Þe wiseste Men of al his lond· bi-fore him he lette bringe, And enquerede of þe Crois· what weore þe tokenynge: Heo seiden him· þat in Ierusalem· God was don on þe Roode, And þe Gywes þat Crois hudden þere·, as heo hit vndur|stode: \"Whon ichabbe,\" quaþ þe Emperour, \"þer þorwh· my fon i-brouht to grounde, Ne worþ ich neuere glad of herte·, er þe holy Cr[o]is beo i-founde\": Þo þe Emperour· of þe holy Roode· so feir Miracle i-sei&yogh;, He let him Bapti&yogh;en of seint Siluestre·, þe Pope þat þo was neih: ÞE holy Rode· I-founde was·, as ich ow wolle now telle: Constantin þe Emperour· heþene folk gon faste quelle, For heo vr lord Ihesu crist· to strong deþ brouhte; Alle þe heþene Men þat neih him were· sone he brouhte to nouhte: Eleyne þat his Modur was· to Ierusalem heo sende To sechen aftur þe holy Rode·, And heo gladliche forþ wende; Þo heo com þidere· heo lette crie·, as heo red hedde i-nome, Þat alle Gywes of þe Citéé· to-fore hire scholde come: Þo þe Gywes i-somened were· heo hedden ful gret fere; Gret counseil þei nomen þer-of· what þe enchesun were; ¶ Þo seide on· þat hette Iudas·, \"Ich wene þat ich wot What þis Somouns amounti schal·, &yogh;if ich telle mot: Ich wene· þat þe Qweene enquere wole·, as heo haþ i-þouht, Aftur þe Roode þat Ihesu crist· to deþe was onne i|brouht; Þat non of ow· ne beo so wod· þat þer-of i-knowe be, In Counseil ich ow telle wole þat my fader tolde me: ¶ Þo my Fader Symeon· in his deþ vuel lay, In Counseil he was to me i-knowe· þo he on him þe deþ i-say; \"Iudas,\" he seide, \"leoue sone·, &yogh;if hit bi-tydeþ so Þat me enquereþ after þe Rode· þat Ihesus was on i-do, Loke þat þou beo a-knowe þer-of· er þat me þe quelle; Þat Zachéé my Fader tolde me· in Counseil ich wol þe telle: He seide me a luytel bi-fore his deþ· þat he was atte dede To burien hire· vppe Caluarie Hul·, as heo nomen alle to rede\": ¶ \"Leoue Fader,\" i seide, \"þo· what eylede ow Allas Whi wolde &yogh;e hym to deþe do·, whonne þat he good was\": ¶ He seide· \"bi me nas hit nout· ac for þat he wiþ-sede Mine felawes of vre lawe· þerfore heo him brouhte to dede; Seoþþe heo him in þe Sepulcre dude·, ac he a-ros to lyue Fro deþe· þe þridde day· mid his woundes fyue; Þenne þe fourtiþe day þer-afterward· to heuene he wende an heih, In þe lond of Galiléé· þat al þat folk i-seih: Twelf Moneþ hit was· þer-afterward·, and half a &yogh;er· and more, Þat Steuene· þat my broþer was· preche gon of his lore; Oure Gywes· him hedde wiþ-oute þe toun· and stenede him wiþ stones, Þerwiþ to deþe heo him brouhte· and to brusede his bones: Þe Morwe after Mid-wynter-day· to deþe heo him brouhte, And nou he is in þe Ioye of heuene· and he hire a|bouhte\": ¶ Þo Iudas hedde his tale i-told· þe Gywes seiden, as heo stode, \"We ne herde telle neuer er· þus muche of þe Roode\": Þo þat þe tyme was· bi-fore þe Qweene heo come, \"Cheoseþ seide þe Qweene þo· of þeose tweye dome; Lyf· and Deþ· is ow bi-fore·, cheseþ wheþer &yogh;e wollen, But &yogh;e· þe Holy Roode me bringe· Brenne vchone &yogh;e schullen\": Gret Fuir heo lette make· bi-fore heore alre ei&yogh;en; Þe Gywes bi-gonne to crie loude· þo heo þe fuir i-sei&yogh;en, And seiden· \"&yogh;if þer-of eny wot· þenne wot Iudas, For Zachee· his Fader· fader; of gret pouwer was, Þulke tyme þat Ihesuc was· on þe Roode i-do\": Þe Qweene· þo lette nyme Iudas· and þe oþere heo lette go, And bad him ben A-knowe·, and þo he nolde for no|þinge Þe Qweene him lette þo faste bynde· and in-to strong prison bringe, Wiþ-oute mete· and drinke· þer seue dayes he lay; For strong hunger loude he criede· þene seueþe day, And seide· \"bringeþ me of þis wo· and ich ow wole telle and lede Þer-as ich wene· þat þe Roode beo·, as my fader me sede\": Þo he out of prisun com· mid muche folk he wende To þe place þer þe Roode was·, as his fader him kende; Þo he to þe place com· A-doun he sat on kneo, Lord he seide·, \"&yogh;if hit is soþ· þat þow· God and Mon beo, And þat· þow of Marie weore i-boren· send vs nou þi grace Sum toknynge· þat we fynde mowe· þe Roode in þis place\": ¶ Anon· þo Iudas þis bone hedde· to vr lord i-bede, Þe Hul bi-gon to qwake· and out of one stede; A· smoke sprong out· and wende an hei&yogh;·, and muche place fulde, Swettore þing nas neuer non· þen þe smoke smulde; Þo Iudas þis i-sayh· loude he bi-gon to crye, \"Ihesus is one Almihti God·, i-bore of Mayde Marie; Wood is· þat eni oþur by-leeueþ· as i-chabbe mony a day, Taken i-chulle to Cristendom· ich forsake Gywene lay\": He let him cristene hastiliche· and þo he i-cristened was, He let him nempnen Quiriak· þat er· he hette Iudas\": ¶ Þo nomen heo spade and MS. sand. schouele· and ner þe place wende, Deope heo gonne to delue· þer as þe smoke out wende; So þat heo founden Roodes þreo· þo heo hedden i-doluen longe, Þe Roode þat God was on i-do· and þat þe twey þeues were on an honge Bi-syden vr lord· him to schende·, ac he nuste whuch of þe þreo Þe holy Crois þat heo souhten· whuch of þe þreo hit mihte beo; Ac noþeles heo nomen alle þreo· and toward toune hem bere To Eleyne þe goode Qweene· wiþ wel glade chere; Bi þat hit was hei&yogh; non· me gon a&yogh;eyn hem bringe A ded Monnes bodi· vppon A bere· to-ward buryinge; Quiriak nom þis o Rode· and eft-sone þe oþer, And leyde vppe þis dede Mon·, ac he ne a-ros for nouþer; He leyde þe þridde him vppon· and he a-ros wel blyue, And bi-gon to þonke Godes sone· þat him brouhte to lyue: ¶ Þo com þe deuel &yogh;ellynde forþ· loude he gon crie and grede, \"Allas nou is my power a-go·,\" her-after more he sede; \"Ihesus Ihesus· what þenkestou·, Alle folk to þe lede, Þou hast here in Monnes warde· þing þat ich mest drede, Þorw whom· ich furst was ouercome· and nou I· am al to grounde; Allas þulke sori while· þat heo was euere i-founde, For ich nabbe nou· power so gret· on eorþe a-mong Menne; &YOGH;if me fourmeþ enes þe Crois· anon ich mot go þeonne, Þer-fore ich wot þat eueri mon· wol nou þe soþe i-se, Þat þe Crois me haþ ouercome· and al my power bi-nome me; Allas þat ich þis tyme i-sayh· nou ich worþ al forsake! Iudas Iudas· what was þe· whi woldestou þus on take, Þorwh on Iudas þat was i-hote· Ihesuc to deþe was i-brouht, And þorw a Iudas ich am ouercome· and i-brouht to nouht; Strengþe ne worþ me neuer non· bote eny mon wole mid wille Seruen me to payen his flesch· his soule forte spille; Whon my strengþe is neih by-nome· fonde ich mot wiþ ginne And mid tresun &yogh;if ich may· eny Men to me winne; I· may here no lengore bi-leue· for þis me þinkeþ longe, For þe Crois þat is me bi-fore· in peyne ich am wel stronge\": ¶ Iudas seide·, \"go henne a-non· ne cum þou here no more, I-founden is þeih hit late beo· þat ouercomen haþ al þi lore; He þat her is· þe dede mon· fro deþ i-brouht to lyue Pult te wiþ þi pouwer al· in-to helle wel blyue\": Muche was þe Ioye of þe Crois· þat me þo made þere, Wiþ gret song· and processioun· þe Qweene heo hire bere; ¶ Iudas nom cristendom· and þo he i-cristened was He let him nempne Quiriac· þat er heihte Iudas: ¶ Þe Qweene of Seluer and of Gold· A gret Schrine heo wrouhte, And of &yogh;ymmes preciouse· and þe Roode þer-Inne brou&yogh;te, Vppe þe hul of Caluarie· þer heo þe Roode founde; A Feir Churche heo lette a-rere· i-heried beo þulke stounde! ¶ Þo þe Qweene· desirede muchel· aftur þe nayles þreo, Wherwith vr lord was· I-nayled to þe treo; Quyriac· þat er hihte Iudas· wende to þe place, Þer as þe Crois i-founde was·, and bad vr lord of grace Þat God, &yogh;if his wille were·, þe þreo Nayles him sende; Þe Nayles· wiþ lihtynge gret· vp of þe eorþe wende; Quiriac þonkede Ihesu crist· wiþ gret Ioye he hem nom, And tok hem Eleyne þe goode Qweene· þo he to hire com; ¶ Þus was þe holy Roode i-founde· þe þridde day of May Þat we clepeþ in holichirche· þe Holy Roode day; Quiriac· þat þe holi Roode fond· Bisschop seþþe he was, In heuene he is nou seint Quiriac· þat furst hette Iudas; By-seche we þe holy Roode· þat brouhte þe deuel to grounde, And seint Quiriac· and seint Eleyne·, þorwh whom heo was i-founde, Þat heo bi-sechen God for vs·, þat on þe Roode schedde his blood, Þat we mote to þe ioye of heuene come· þat is so swete and god. Amen· ÞE holi Roode was i-founde· as &yogh;e witeþ in May, Honoured he was seþþe· in Septembre· þe holi Rode day; Mony a &yogh;er þer was by-twene·, ri&yogh;t is þat we telle, Hou þis feste was by-gonne· for-soþe ly&yogh;en i nulle: A kyng þer was on eorþe þo·, Cosdre was his nome, Cristene Men þat he mihte fynde· he brou&yogh;t hem alle to schome; Wiþ his luþer power he won also· al þe londes þer-aboute, Þo he com to Ierusalem· of þe sepulcre he hedde doute, Þat vr lord was Inne i-leyd· a-non so he þis i-seih, For al his power þat was so luþer· &yogh;it ne dorst he come þer neih, Ac a partye of þe swete Crois· þat seint Eleyne þider brouhte He tok wiþ him· and wende a-&yogh;ein· no more þidere he ne þouhte; Of þulke treo· he was wel proud·, þeih he him-self heþene were, A· swiþe hei&yogh; tour of Gold and Seluer· he let him sone a-rere, Of &yogh;immes· and of stones precious· þer-aboute he lette do; Fourme of Sonne· and of Mone· and of Sterres also Schinen·, as hit hem-self were·, and tornen a-boute faste, And þundringe he made ek· þat þe folk ofte a-gaste, Mid smale holes þorwh queyntyse· þat watur ofte þere He made hit ofte to grounde falle· as þei&yogh; hit Reyn were, As ferforþ as couþe eny mon· make mid queyntyse, Þe fourme as hit heuene were· he made on alle wyse; . . . . . . . . . . . . A-nouwarde his Tour· amidde al þis· his sege he lette a-rere, In his Riht half he made a sege· his o sone he sette þere, To sitten onne him-self· as a God· in heuene· as þeih hit were: In-stude as þeih hit were godes sone· þat no de-faute nere; In his Luft half· he made a-noþur· and feir he lette fette In-stude of þe holi-gost·, bi his Luft half· he him sette, And sat him-self a-midde· þe Fader as þeih hit were; And sone· and Holi-gost· bi-side· gret pruyde was þere: . . . . . . . . . . . . ERaclius þe Emperour· þat cristene was of Rome, Of þis mis farinde pruyde· he herde tellen ofte and i-lome; In-to his lond· he wende wiþ his Ost· and werrede wiþ him wel faste; In his heuene he sat as a God·, as þeih him no-þing ne a-gaste, . . . . . . . . . . . . Him ne deynede not ones for him· of his heuene a-lihte, No more þen hit weore a God· wiþ erþliche mon to fihte; His sone· a-&yogh;ein þe Emperour· mid his Ost he sende, Þo he to þe Batayle come· er eiþer to oþer wende, Þat heo bi-twene hem-selue two· þe Batayle scholde do, And al heore Ost· stonde and bi-holden· and no mon come þer-to, And wheþer of hem so a-boue were· habbe scholde þe mihte Of þe oþeres Men· and his lond· after his wille dihte; Þo þe forward was ymad· to-gedere heo smite to grounde, And fou&yogh;ten as heore ri&yogh;te was· and maden harde wounde, Ac atte laste· þe Emperour· þe oþur ouer-com And al his folk·, as forward was·, in his baundun nom, ¶ He lette cristen euerichone· and suwen him to his wille; Þis luþer kyng sat euere a-tom· In his heuene wel stille, As A God· and nuste not· þat he was bi-neþe i-brouht, And so vuel he was bi-loued of his men· þat heo nolden him telle nouht; ¶ Þis Emperour him wende forþ· in-to his heuene an heih, He fond him sitte þere as a god· his sone him sat wel neih; \"Heil,\" he seide·, \"sire false god· in þis false heuene i-founde, Mid þy sone· and mid þin hori-gost· ( sic ) hori gost—a dirty ghost? (intended as a pun.) &yogh;e beþ neih a|swounde; Bi him þat þou makest þe aftur· þat for vs þolede wounde, But þou wolle on him bi-leeue· þou schalt here in a stounde Of myn hond þole deþ· and þi pruyde ben i-brouht to grounde; For al þin heuene y nul bi-leue· ne for Mark· ne for pounde\": ¶ \"Nay Certes,\" qu[o]d þis oþer·, \"þou ne schalt me not so lere, Þat ich to eny mon schule a-bouwe· bote he herre þen ich were\": ¶ Þe Emperour drou&yogh; out his swerd· and smot of his hed riht þere: His &yogh;ongeste sone· þat bi him sat· þat was in his tenþe &yogh;ere, He let him cristene and make kyng· of al his fader lond; His Men he &yogh;af al þat seluer· þat he þere fond, ¶ Mid þe Gold and riche þinges· þat he fond þere; Þe chirches þat þe schrewe destruyde· he lette þer-wiþ vp a-rere, And made al þat lond in god bi-leeue· þere in Godes lawe; Alle þat nolde turne to God· he brou&yogh;t hem sone of dawe: Þe holy Crois þat he fond þere· þat vr lord was onne i-do, A-doun he nom wiþ gret honour· and ladde wiþ him also To þe Borwh of Ierusalem·, and þo he com þer bi-syde Vppe þe Hul of Olyuete· a stounde he gon a-byde; Al þe folk a-boute him com· mid gret honour wiþ-alle And þonkeden God· of þat cas· þat hem was bi-falle, Þat þe swete holi Crois· a-&yogh;ein moste come, Þat þe luþur kyng Cosdre· hem hedde er bi-nome; ¶ A-doun of þe hul wende þe Emperour· mid feir procession Þulke wey þat vr lord wende· to-ward his passion; Þo he com to þe borwh· and wolde in atte &yogh;ate A feir Miracle vr lord sende· þat he ne mihte in þer-ate; For þe stones þat a-boute were· a-doun a-non a-lihte And stooden euene a-boute bi þe oþur wal· þat no mon in ne mihte; Sori was þe Emperour· and al his folk also And dredden þat heo not worþi weoren· a such holy þing to do; Þer was wepynge and cri i-nouh on god· þat he hem sende Sum grace·, &yogh;if his wille were·, þat heo to þe Borwh wende; ¶ Þo stod þer-bi an Aungel· a Crois hee heold an honde: \"Sir Emperour,\" he seide·, \"þulke tyme· þat vr lord was here a-londe, Þo he com in atte &yogh;ate· to deþe to ben i-do, Vppon a sely Asse he Rod· in feble cloþus also, He com wiþ no gret nobleye· so as þou dest now, Wiþ riche cloþus· ne wiþ oþer pruyde·, þeih he were as heih as þou\": ¶ Mid þis word he wende a-&yogh;eyn· þe Emperour a-non A-lihte a-doun· and his cloþus· of caste euerichon, Anon to his schurte· and his Brech· sore weopinde wiþ|alle; Þis stones risen vp a&yogh;eyn· þat weren er doun i-falle, And lay· vche in his rihte stude· as heo hedden er i-do, And þat &yogh;at opene as hit was er· and þe wey clene also; Þe Emperour nom þis swete Rode· and al a fote him beer; Þat folk suwede him wiþ gret pres· gret Ioye and blisse was þer, Anon þer com so swete a smul· as þei hit from heuene were, Þat al hit smulde wiþ gret Ioye· þat in þe cuntre weren þere; ¶ Þe Emperour bar þis swete crois· in-to þe temple an heih, He gon singe þis newe song· bi-foren alle þat weore þer neih: \"ÞE Crois bri&yogh;tore to þis world· þen Alle þe sterres beo, Þou art to honoure of alle men· and muche to loue of alle treo; Holiore þou art þen al þat is· for þou one worþiore were, Þat þou þe tresor of al þis world· al one vppe þe bere; Þow swete treo· þat bere on þe· þe swete Nayles also, Þe swete burþene· of Godus sone· þat on þe was i-do, Saue nou al þis cumpanye· þat i-gederet her is, And here to-day to-gedere i-brouht· in þin heryinge i|wis\": ¶ Þis song soong þe Emperour· þat wel is vnderstonde, For &yogh;it me hit singeþ in holichirche· whon me bereþ þat crois an honde; Al þat folk honurede ek· þat Crois· so feire so heo mihten do, Wiþ offringes· and wiþ song· and wiþ oþure melodyes also; ¶ Þis was þe holi Rode day· þat in Septembre is Þerfore me honoureþ in holichirche· þulke day &yogh;it i-wis: Seint Quiriac þe Bisschop· prechede Godus lawe: Iulian þe luþur Emperour· brouht him seþþe of dawe, For þe holi Roode· þat he fond·, and for he men þer-to drouh To bi-leeue on Ihesu crist· for al he heold hit wouh; Þo þe Emperour hedde seint Quiriac· bi-fore him i-brouht He bad him leeuen in heor Maumetes·, and þo he nolde nouht, His riht hond he let furst of smyte· And al i-do he seide þis:— \"For þou hast wel ofte· þer-wiþ i-write· a&yogh;ein vr lawe i wis\": ¶ \"Þou gidi hound·\" seide þis gode Mon·, \"wel hastou i-do by me, Of my good þou weore wel vnderstonde· wel ou&yogh;t i blesse þe, For þou hast bi-nome me þulke lime· þat haþ me ofte to sunne i-drawe, For ich habbe þer-wiþ ofte i-write· a-&yogh;eyn Ihesu cristes lawe, Þe while þat ich was Gyew· and on him bi-leeuede nouht:\" Þo þe Emperour sai&yogh; þat he nolde· nout tornen his þouht He &yogh;af him drinken welled led· and in his mouþ helde þere, Euere sat þis gode mon· as þeih him noþing nere; Vp A Gledeire he leide him seþþe· ouer a gret fuir and strong, To Rosten as me deþ versch flesch· grees was þer Among, For þat fuir was· al of Col· and grece· and þat salt was eke þer-to, And of flesch þat was eke for brend· þe woundes he salte also, Þo heo ne mihte torne þer-wiþ his þouht· ne to deþ him bringe, Heo bi-þouhten hem· &yogh;if heo mihte· wiþ eny oþer þinge; ¶ \"Quiriac\" he seide· \"þenk on þi-self· and do aftur my lore, &YOGH;if þou nult not· vr godes honoure· bote þow wolle more, Sey þat þou nart· cristene nout· and ich wolle de-boner beo, And murie lyf þou schalt lede þer-afterward·, and þat þou schalt i-seo\": Þo þe gode mon nolde don after him·, a Caudrun he lette fulle Wiþ Oyle· and let hit seþen faste· and let him þer-Inne pulle; Þer-Inne he seþ þe gode Mon· forte þat he weri was: Þe gode Mon heriede vr lord euere and neuer þe worse him nas; Þo þe Emperour i-sau&yogh;· þat he ne mihte him so ouer|come, With a swerd he smot him þorwh þe herte· þo he was of þe Baþe inome; His soule wente to þe Ioye of heuene· aftur his tor|mentynge, Crist for þe loue of Seint Quiriac· to þulke Ioye vs bringe A. M. E. N.!"}, "2": {"0": "III.", "1": "THE STORY OF THE HOLY ROOD [Harlein MS. 4196. .] De morte primi parentis Ade et de incepcione crucis Christi. When adam oure form fader dere Was of elde nyghen hundreth &yogh;ere, And þarto [thritt]y nearly effaced, , þan he kend Þat his life drogh nere þe end; Þan said he vntill eue, \"þou sall All my suns bifor me call, Þat I may blis þam or I dy.\" And als he bad scho did in hy; Scho cald [þam] vnto him þat tide, Þai come and stode all him biside, Als he in his sekenes lay, And vnto him þus gan þai say:— \"Fader, what harm es þe on hand, Þat þou es in þi bed ligand, And wharto hastou cald vs heder?\" Þan said he to þam al to-geder:— \"Suns,\" he said, \"I far ful ill, Of pine and sorow I find my fill.\" And þai answerd and said ogaine:— \"Fader tell vs what es payne, And how it es sorow to haue, Say vs þe suth, so god þe saue; For whils we in þis werld haue bene, Of sekenes haue we seldom sene.\" Þan said seth, \"for suth I trow, Fader, þat þou &yogh;ernes now Of paradis fruit forto ett mare, Of þe whilk þou has etin are; And þarfor ligges þou sorowand swa, Bot say to me and I sall ga Sone vnto paradis &yogh;ate, And I sall grete þare in þe gate; I sall mak site and sorows sere, And so I hope god sall me here, And send sum angell me to gete Sum of þat fruit þat þou wald ett.\" Adam vnto seth þan telles:— \"I &yogh;erne no fruit, ne no thing els, Bot I haue dole with-owten dout, And euil in al my lims obout.\" Þan said seth and þai all bidene, \"We wate neuer what euil es to mene; Tell vs what thing þe greue þus, Wharto suld þou laine fra vs?\" Als he lay þan þus said he:— \"Al my suns herkins to me! When god had made me with his will &YOGH;owre moder þan he made me till; In paradis sone he vs sett, And gaf vs leue al fruit to ett; He outtoke no thing bot a tre Þat he forbed bath hir and me; In middes of paradis it stode, And was knawing of ill and gude; Þe est he put in my powsté And þe north at my will to be, And till &yogh;owre moder he toke þat tide Bath þe west and þe sowth syde; And twa angels he toke vs till, Vs forto were fra alkins ill; Till on a tyme, sons, suth to say, Oure angels went fra vs oway, Bifor god þaire wirschip to ma; Þan [com] þe fende þat es oure fa, And in &yogh;owre moder fand he stede, And did hir do efter his rede; Sone scho ette, als he hir red, Of þe fruit god vs bath for-bed; Scho bed it me and I ette sum, And þus bigan oure care to cum; Þe gerrard þus gan hir bigile, And me also, allas þat while! Þan of oure werk was god il paid, And als sone vnto me he said:— 'Adam, for þou has left my lare And broken þe bode þat I bad are, And mare wroght efter þi wife, Þan efter me þat lent þe life, Vnto þi bodi sal I send Sexty wowndes and ten to lend, Right fra þi heuid vnto þi hele, Eghen and eres and ilka dele; And all þi lims on ilka side Witht sorows sall be ocupide.' \" He said, \"suns, god has sent þis thing Vntill vs and all oure of-spring; Bot oure lord god almighty Said we suld haue oile of mercy, In þe werldes end, if we wald craue, Of all þis site vs forto saue;\" All on þis wise when he had talde, He feled sorows ful many-falde; He cried and said him self vnto, \"Allas! caytif what sall I do; Þat slike sorows er to me send, And has no medsin me to mend!\" When eue herd þat he said swa, Scho wepid and had ful mekell wa, And vnto god fast gan scho call, \"Lord forgif me þir angers all! I wroght þe werk, þat wate I wele, Wharfore we haue þis dole ilkdele.\" Scho praied adam on þis manere, \"Lord lat me haue þi sorow sere, For sertes I did all þe syn Wharfore þou es þir angers in.\" Þan adam answerd hir vntill, \"It may noght be wroght at oure will, Oure lord of heuyn þat has it send Thurgh his might he may it mend.\" Adam þan vnto seth gan say: \"Sun of a thing I sal þe pray, Forto wend als I sall þe wys Vnto þe &yogh;ates of paradis, And at þe &yogh;ates, when þou cumes right, Þou sal mak sorow in goddes sight; Fall to erth and powder þe, And pray god haue mercy on me, For þan par auenture send sall he Sum of his angels to þat tre, Of whi[l]k springes þe oile of life, Þat medcyn es to man and wife, Þar forto send me sum dele, Þan hope I þat my care sal kele.\" Þan answerd seth and said in hy, \"To do þi will I am redy, Bot þe bus teche to me þe way, And what I sall to þe angell say.\" Adam said, \"sun tell him till How þat I haue angers ill, And tell him also of þis thing How þat my life es nere ending; And pray him me to certify Of þe oile of mercy weterly, Þe whilk god hight me of his grace, When he me put out of þat place; If he now þat sand to me will send, Of all my sorow it sall me mend:\" \"And sun,\" he said, \"I sall þe say Wharby þou sall ken þe way: Þou sall sone find a grene gate Euyn vnto paradis &yogh;ate; Wend estward and for no thing let, Vntill þou in þat way be set; Þan many fotesteps saltou se, Bath of þi moder and of me; For by þat ilk way went we twa, Þi moder and I with-outen ma, When we war put out of þat blis To won in midelerth for oure mis; And þe sin of vs twa allane, Was so grete and god with-gane, Þat in what stedes oure fete gan fall, Þare groued neuer gres, ne neuer sall, Bot euermore be ded and dri, And falow, and fade, for oure foly; Þus saltou find, with-outen mis, Right to þe &yogh;ates of paradis.\" Seth es went, with sorows sad, Furth right, als his fader bad, And hastily he fand þe way, Als adam vntill him gan say, With welkit steppes, many ane, Als his fader bifore had gane; And euen he held þat ilk gate Vntill he come to paradis &yogh;ate: On his face þan fell he downe And kest pouder opon his croune Ful mekill murni[n]g gan he make, And sorowed for his fader sake; And vnto god fast gan he cri Of adam forto haue mercy, And oile of mercy him to send, So þat he might in liking lend: So als he made his praiers fast, God sent saint michael at þe last; He bad þat seth he suld vp rise And said vnto him on þis wise:— \"Seth,\" he said, \"what sekes þou here? I am michaell goddes messangere, My lord of heuyn has ordand me Ouer all his men keper to be; And sertanly to þe I say, Þat þe thar nowþer grete ne pray Efter þe oile of mercy here, For þou gettes it on no manere, Vntill a tyme if þou tak tent When fiue thousand &yogh;ere er went, Twa hundret and twenty þar-till, And also aght als es goddes will; Þan sal god send doun his sun Crist in-to þe werld at won; For mannes sins þan sal he dy, And so fra bale he sall þam by; Grauen he sall be in a stede And rise þe thrid day right fra þe ded, And lif ogayne, in lim and lith; And adam þan sall rise him with; Adam and all his of-spring, Þat god vntill his blis will bring; With crist þan sall þai right vp ryght And wende to won in lastand light; Þan sal þi fader right vp rise And wend to welth in paradis; And þat same crist als I tell þe In þe flum sal baptist be; To saue man saules he sall be send And all fals trowth he sall defende; Þe oyle of mercy sal he gif Till all þat in his law will lif; And till all þat will sese of sin Sal he gif blis þat neuer sal blin; Þan sall þi fader cum fra paine And dwell in paradis ogayne; Þarfore if þou þi fader se Say him als I haue said to þe, 'His daies er dreuen vnto þe end, Langer in þis life may he noght lend.' Bot first now, or þou wend oway, Sall þou do als I þe say; Wende vnto paradis &yogh;ate And put in bot þi heuid þarate, And lat þi body stand þaroute, And luke what þou sese þe obout; And if þou any selkuth se Cum ogayne and tell to me.\" Seth went and did on þis manere, And saw ful many selkuthes sere; He herd þare noyse and nobill smell, Swetter þan any tong might tell; Gay herbes and trese þare gan he se, And fowles sang ful grete plenté; In middes of paradis saw he right A well þat was schinand ful bright, Of þe whilk foure flodes ran out, And went ouer al þe werld obout; He saw of þa foure flodes clere Come al þe water in þis werld here; Obouen þe well persayued he Whare þare stode a ful faire tre, With branches þaron maniane, Bot bark ne lefe ne had it nane; Þan had seth meruail in his mode Whi þat tre so naked stode; And wele he hopid, his hert with-in, Þat it was for his fader sin, Als þe steppes war þat he had sene; Þat neuer bare none herbes grene, And all for þe sin of þam twa, Þarfor he trowed þe tre was swa; Al þis thoght when he had left, In ogaine þan luked he eft, And hastily þan gan he se A meruaile of þe mekill tre; Him thoght þat it stode vp ful euyn And rechid on heght right to þe heuyn, And bark inogh þar-on was sene With leues þat was gay and grene; And in þe crop of þat tre on hight A litill childe he saw full right, Lapped all in clathes clene, Als it right þan born had bene, So till his sight it semed &yogh;ing, He had grete meruaile of þis thing; Vnto þe erth þan luked he And saw þe rotes of þat same tre, Weterly him thoght þai fell In-to þe vtterest end of hell, And þare him thoght he had a sight Of his broþer saul ful right, Abell þat was sakles slaine. Þan to þe angell he went ogayne And tald vnto him albidene, Als he þare had herd and sene; He pried þe angell tell him mare Of þe childe þat he saw þare; Þe angell answerd him in hy, And said what it suld signify; \"Þe childe þat þou saw in þe tre, Þe sun of god for suth es he, His schewing here noght els it ment Bot þat he sall till þe erth be sent; He sall fordo þi fader syn, And vnto welth ogayne him win; He es þe oile of mercy right, Þe whilk was to þi fader hight, When he fra paradis gan wende, Thurght formast fanding of þe fende; Fra bale to blis þis barn sal bring Þi fader and all his of-spring MS. of of spring . , Þat ordaind er in þe werldes ende, Fra wa till endles welth to wende.\" Þe angell þan toke kirnels thre Þat war tane of þat same tre, Of þe whilk oure bale bigan, And vnto seth þus said he þan:— \"With-in thre daies when þou cumes hame Sall þi fader dy Adam, And in a graue he sall be graid, And, when he es in erth so laid, Þir kirnels þat I gif þe to Þan in his mowth þou sall þam do, For of þam sall thre wandes spring, And ilkone sall be of sere thing: Þe first of cyder suthly es, Þe secund sal be of cypres, And þe thrid of pine sal be; And þai bitaken þe trenité, In þe cyder þe fader alweldand, And in cypres þe sun we vnderstand, In þe pyne þe hali gaste bi skill.\" Þus tald þe angell seth vntill, And when he was þus kyndely kend, Hastily hamward gan he wend, And hame also with him he had Þe kirnels als þe angell bad. De obitu primi parentis ade. When seth had wroght all on þis wise And cumen hame fra paradise, Vntill his fader fast gan he fare, Als he lay in sekenes sare, And tald vnto him albidene How he had done whare he had bene, And how þe angell gan him hete Þat he suld haue his bale to bete, Oile of mercy fra god send To saue him in þe werldes end. When adam herd him sogat say, Þa wordes ful gretely gan him pay, And in his life þan anes he logh, For he hopid forto win fra wogh, And forto be saued sertainely; Þarfore to god þus gan he cry, \"Lord me list no langer lif, Mi gaste in-to þi hend I gif Forto wis it at þi will, In whilk stede so it sall go till.\" Þus he died with-in þe thrid day Als þe angell vnto seth gan say; Þan had he lifed in þis werld here Nien hundreth and threty &yogh;ere; For mans kinde was þan so strang, Þat þai moght wele lif so lang. When he was ded þus als I tell, Both wife and barnes opon him fell And lay opon þe cors criand, Heuid to heuid and hand to hand, Þai trowed to turn life him vntill, For þai kowth þan none oþer skill; And als þai murned with dreri mode, Michaell come and by þam stode, And oþer angels gudely graid, And vnto seth al þus he said: \"Wepes namore, bot bese still, For þus it es my lordes will, Þat I sal teche here &yogh;ow vnto How &yogh;e with þis cors sall do; Takes him vp and wendes with me, For in erth sall he bereed be.\" Þai toke þe cors vp þam omang, And þe angels bifore gan gang Singand all ful solempnely, And makand nobill melody; To þe vale of ebron þai him broght And groue him þare, als þam gude thoght. Þan al his barnes awonderd ware Of þe sight þat þai saw þare; Þe angel said þan to þam in hy, \"Of þis thing haues no ferly, For als we now do him vnto So sal &yogh;e with &yogh;owre ded men do; Gers beri þam in erth or stane, For all sall di þat life MS. lift. has tane.\" Seth þan opon þa kirnels thoght, Þat he fra paradis had broght; In his fader mowth he þam did Als þe angell gan him bid; Of þa kirnels thurgh goddes grace Wex thre wandes in litill space, And of þa wandes grete ferlis fell, Als men may here me efter tell; Ful mekill sele was to þam sent, Als men may here wha takes entent; De tribus uirgis in ore ade crescentibus In adams mouth þir wandes stode, Till tyme of noie efter þe flode, Þat was to wit with-outen were, A thowsand sexty and twelue &yogh;ere; And furth &yogh;it groued þai in adam Fra noie till tyme of abraham, Fra abraham &yogh;it stode þai þen Vntill þe cumyng of moysen; And nowþer flitted fer no nere, And ilkone groued by þam self sere; Ane elne of lenkith þa wandes ware And all þis time wex þai nomare, Bot in astate ay war þai sene, And euer grouand in like grene; Lang efter þat tyme þus bifell Þat þe childer of israel Went with moyses thurght þe se, Fra pharao and his men&yogh;é, Þat mekill wa had to þam wroght, And in grete bondage had þam broght; Þai past þe se bath hale and sound, And pharao and his men war dround; And when þaire fase war þus for-done To þe vale of ebron come þai sone, And als þai in þat dale gan dwell Forther-mar þan þus bifell; Opon ane euyn als moyses &yogh;ode He saw whare þir thre wandes stode, Þat are in adams mowth was sett, And with grete honore he þam grett; \"For suth,\" he said, \"þir wandes mene Þe trinité þam thre bitwene, Þat on þis wise er samin sett, For in þe rote all war þai mett.\" Þa wandes þan thoght he forto take Wirschip to þam forto make; And fra þe erth when he drogh þam out So nobil smell was þam obout, And so gude sauore gan þai fele, Þat his men wend wonder wele Þat þai had bene cumen right, To þe land of hest þat þam was hight; Al his folk þai war ful fayne And loued god with might and mayne: Moyses toke þa wandes schene; And lapped þam in clathes clene, And als a relik obout þam bare, With wirschip, als þai worthy ware: Ay whils þai dwelled so in fere, And þat was foure and fourty &yogh;ere, And all þat war with wormes smeten, Or els with wilde bestes beten, And þai might neght þa wandes nere Þai suld als fast be hale and fere, So þat defaut suld þai find nane, Thurgh towcheing of þe wandes allane: So it bifell þe folk had care For þat þam wanted water þare, And in þaire hertes þai bigan To be mis-trowand ilka man, To god þai groched al bidene; And moyses said to þam in tene, \"Mistrowand men herkins to me, If &yogh;e in trowth will stedefast be, We sall gett water grete wane Here out of þis hard stane.\" For god had bidden him on þis wise Þat he suld strike on þe flint twise, And largely þan suld it gif Water þat þai with might lif; Þan with his wand þe stane strake he And water went out grete plenté, Þat men and bestes had þaire fill Of water at þaire awin will; And for moyses toke all þe mede And loued noght god for his gude dede, Ne gert þe folk na louing make To him þat sent it for þaire sake, Þarfore oure lord god all-mighty, Said vnto moyses opinly, Þat he suld noght þa childer bring Vnto þe land of his heteing, Þat was þe land of promisiowne, Þat he had made vnto þam boune. Þan moyses wist and wele he kend Þat his life drogh nere þe ende; To þe hill of thabor þan went he And þare he sett þir wandes thre, By-side a water vnder þat hill, For he hopid it was goddes will Þat gude werk suld with þam be done; Þan efter þis he died sune. Quomodo dauid tulit uirgas in ierusalem. Still þan stode þa wandes þare A thowsand &yogh;ere and wex nomare, Bot in astate ay gan þai stand Till dauid was king of iews land; And þat was a lang tyme bitwene, And euer þai groued ilyke grene; Þan dauid was thurgh þe haly gaste Warned þat he suld wende in haste, In-to þe land of araby Till þe hill of thabor hastily, Þe thre wandes þare forto fett, Þat moyses þe profett had sett; To ierusalem þat þai war broght For thurgh þam suld be wonders wroght, And diuers dedis done bidene, And efterward so was it sene; Þus when dauid warned was Till araby sone gan he pas, To þe hill of thabor fast he &yogh;ode, Whare þir ilk thre wandes stode; Vnto þe stede he went full euyn, Als he was warned with god of heuyn; And when he of þe wandes had sight He honord þam with all his might, And toke þam vp out of grounde; And swilk a smell þare was þat stounde, And noise and nobill melodi Of diuers maners of minstralsy, Þat dauid and his men&yogh;é wend Þe haly gaste had þare descend, So mekill mirth gan with þam mete Of nobill noyse and sauore swete; Þan dauid laid þa wandes in fere In a kase al of siluer clere; He sang ful fast so was he faine And on þis wise he went ogayne; And als þai went so by þe strete, Seke men many gan þai mete, All war þai helid in gude degré, Thurgh vertu of þa wandes thre. Dauid was ful glad and blith, Vnto his cuntré come he swith; Þe nyend day efter hame come he To ierusalem þe riche ceté, Bot night it was thurgh goddes will When þai come þe ceté vntill, On þe wandes had dauid thoght With wirschip whare he sett þam moght, And in a dike he did þam right Biside his castell all þat night, And seker men he sett to wake, So þat þai suld no harmes take; On þe morn he thoght to seke a space To plant þa wandes in honest place, Forto be keped honestly, And wirschipd als þai war worthy. To rest he went es noght at laine, And sone at morn he come ogaine; He fand his wandes hale and sownde Ful fast grouand on þe grounde, And þar-of grete wonder him thoght, Bot remu þam þan wald he noght, For in his hert he trowed right Þat þai war sett thurgh godis might; Þar-fore he lete þam stand þare still, And bad þat none suld negh þam till; And forto dwell with-outen dout He made a stif wall þam obout, Stalwurthly of lime and stane, So þat negh to þam suld nane. Þe same lenkith &yogh;it war þai þare, Als moyses in desert þam bare; Bot þus when dauid sett þam has, Þan wex þai so þat wonder was, Þe body wex in a hale tre And þe crop was branches thre; And for it wex so dauid made A serkell al of siluer brade, And bad þat it suld sawded be All obout þe haly thre, Þat he might wit, with-outen were, How mekill it wex ilka &yogh;ere; For it wex grete thurgh goddes grace And also lang in litill space; In þat stede þan stode it þare Threty &yogh;ere and sumdele mare, And wex ful fast, I vnder-stand, For þe tyme was nere cumand; Þan dauid wex dreri in mode, For in his hert he vnderstode Þat [he] a sinful man had bene And vnt[o] god he gan him mene; Sitand vnder þat haly tre, Grete sorow in his hert had he, And in his sorowing said he þus, Miserere mei deus et c '. And so he made his mis to mende Þe sawter buke right to þe ende; And in remission of his syn To mak a kirk he gan bigin, And þare-obout he begged fast, Till foure and thwenty &yogh;eres war past; And bisid him both day and night With werkmen þat war wise and wight; And for he was a synfull man Of god þus was he warned þan:— \"A hows to me saltou neuer make, And þat es for þi sinnes sake.\" Dauid answerd and said in hy, \"Lord, wha sall make þi hows bot I, Wha sall vnto þi werk tak tent, Sen vnto me no sele es sent.\" \"Salomon þi sun,\" said he, \"Sall mak a temple vnto me, Þat euer-mare sal be in minde, And in meneing omang man-kinde.\" Þan dauid wist righ[t] wele inogh, Þat his life fast till ende drogh, Of þat ceté gert he call Þe eldest men and maisters all; And hastily þai come him till Forto wit what was his will; Þan vnto þam al þus said he, \"Takes salomon my sun for me, For, sirs, als sune I sal be ded, And god has chosen him in my stede; His corown so he gaf oway And so he died þat ilk day; Þan in a grafe þai gan him graue, Whare kinges suld þaire beriing haue, With sang and grete solempnité, Als fell to swilk a lord at be. Quomodo salomon perfecit templum. Salomon was corond king, And led þe land at his liking; Moste sutile werkmen has he soght And on þe temple fast þai wroght, And endid it of masonry In þe space of &yogh;eres twa and thretty; Forto tell all his fader tyme And efter þe wirking of him; And when it suld till end be brogh[t], Þe wrightes þat þe timber wroght A mekill balk þam bud haue ane, In þat cuntré þai kouth find nane, Þai soght in toun and in ceté, And nowre-whare might þai find a tre, Þat wald acorde vnto þaire met, Bot þat þat dauid king had sett; It forto take þe king cumand And bad it suld no langer stand; Þan doun þai hewit þat haly tre So þat þaire werk might endid be; Þai caried it vnto þe kirk And ordand werkmen it to wirk; Þe maisters has þaire mesure tane, Þe lenkith threty cubites and ane; Þai polist it and made it plaine, Bot all þaire wirking was in vayne; When it was made efter þaire merk, Þai wand it vp vnto þe werk And langer þan þai fand þe tre, By a cubet þan it suld be; Of þat fare þai war vnfaine, And sune þai gat it doun ogayne Eft þai toke þaire mesures þan, And kuttes it als wele als þai can; \"Do wind it vp\" biliue þai bid, Bot al was in waste þat þai did; Þan was it schorter þan þe assise Thrise wroght þai with it on þis wise; Acorde to þat werk wald it noght, Þar-of þam all grete wonder thoght; Þai cald þe king for he suld se How þai had wroght with þat tre, For mekill tene was þam bitid, Sen þai war al so crafty kid; When salomon saw it was swa, In-to þe temple he gert it ta, And bad þat it suld honowrd be, For sum might trowed he in þat tre; Anoþer balk þan haue þai soght, And al þe werk till end þai wroght. Þe haly tre, on þis manere, Lay in þe temple many a &yogh;ere, Twa pilers of þe kirk bitwene, Þe king gert kepe it þare ful clene, And made þe custom in þat cuntré, And bad þat ilka man suld be In þat stede anes in ilka &yogh;ere, And ilkone on þaire best manere Þat haly tre forto honowre Þat seþin bare oure sauioure. So it bifell opon a &yogh;ere Al þe cuntré, fer and nere, Vnto ierusalem þai went To honore þat tre with gude entent; A woman was þare þam omang Þat in hir hert ay hopid wrang; Scho soght þeder þe sight to se And trowed no vertu in þe tre; Hir thoght it was scorne in hir wit Þat oþer men so honord it; Maximilla was hir name, Scho sat þaron hir self to schame, And for scho trowed no might þarin; Hir clathes biliue bigan to brin Als herdes þat had bene right dry, Þan cried scho loud, thurgh prophecy, And said, \"my lord mighty ihesu Haue mercy and on me þou rew.\" When þe iews herd hir on ihesu call, Grete tene in hert þan had þai all; Þai said \"scho sklanders oure goddes euyn For a new god we here hir neuyn\"; Þai bad þat bald men suld be boune To haue hir tite out of þe toune, And sune, with-outen oþer rede, Þai staned hir vnto þe ded; Scho was þe first þat suferd schame For þe neueni[n]g of ihesu name. It was þaire custum, als men knew, Þat who so neuind þat name ihesu, He suld be staned to ded als sone And so was with þat woman done. De probatica piscina. Ful many when þai saw þis sight Honord þe tre with all þaire might, And þarto made þai more loueing Þan vntill any oþer thing; Þarfore þe iews thoght grete despite, And to þat tre þai went ful tyte; Out of þe toun þai did it draw, For men þar-in no might suld knaw, For þai saw grete worde of it went, And men þarto toke mekill entent And many men honord it mare, Þan goddes þat in þe iewri ware; Þarfore þai ordand þam omang Þat na more worde of it suld gang, Bot for vertu þat was þar-in Þai durst it nowþer breke ne brin; In to a dike þai gan it kast, So to be wasted at þe last, Þarfore in þat dike þai it did; Bot god wald noght þe might war hid, Sen þat so grete word of it went, Þarfore his sande þarto he sent; Euer-ilka day a sertaine tyme, Bitwix þe vnderon and þe prime, His angels to þat haly tre Ful oft-siþes men might þam se, Þai moued þe water in þat tide And wesche þe tre on ilka side; And all men þat war seke and sare If þai in þat tyme might be þare, When þe water was moued swa; Wha so might first in-to it ga, If he had neuer so mekill bale, Hastily he suld be hale Thurgh vertu of þat haly tre; Þis was knawin in ilk cuntré, For mani þat blind and croked ware Hastily war þai helid þare; So when þe iews persayued right, Þat thurgh þe tre was schewid slike might, Þai said it suld noght lang be swa; Out of þe water þai gan it ta, And ordand it to be a brig, Ouer a-noþer bek to lig, For so þai trowed þat mens fete, And bestes þat went by þe strete, Suld cum and ga all ouer þat tre So þat it suld wasted be; For grete despite in hert þam thoght Þat wonders thurgh it war wroght. Þus lay þis tre þare, als I tell, Vntill þe sage quene, dame sibell, Come to ierusalem on a &yogh;ere, Wisdom of salomon to here; And by þat side hir gate was graid Whare þis haly tre was laid, And sone when scho þar-of had sight Scho honord it with all hir might, Kneland doune on aiþer kne, Swilk vertu trowed scho in þe tre; Hir clathes gert scho þar-on lig, And bare fete went scho ouer þe brig; Thurgh prophecy þan þus scho said— \"Þis ilk tre þat here es laid A verray signe wele may it seme Of a domesman þat all sal deme, Als lord and maister moste mighty, Þus may þis signe wele signify.\" Scho lended þare ay whils hir list, Grete wit of salomon scho wist; And seþin ogayne gan scho ga To hir cuntré þat scho come fra, And þat tre euer scho gan honowre Þat seþin bare oure sauiowre; Þis haly tre lay in þat stede, Vntill þat crist suld suffe[r] dede, When dome was gifen ordand was he Forto be hanged opon a tre, Þat als a cros þan suld be wroght; On swilk a tre þan had þai thoght, Sone a iew stode vp in hy, And þus he said thurgh prophecy:— \"Þe kinges tre, I rede, &yogh;e take, Þe whilk &yogh;e laid ouer þe lake To make a cros both large and lang Þe kyng of iews þar-on to hang.\" To þis þai all assented þan, And rathly out of þe toune þai ran; Þai toke þe tre þan þare it lay, Þe thrid part þai hewed oway, And of þe rembnand haue þai made A large cros, bath lang and brade; Viij cubites þai made it lang With-outen þat in þe erth suld gang, And aþer side of cubites thre Þat abouen þe heuid suld be; When it [was] made þus at þaire will, Þe ceté sone þai broght it till, To pilate went þai ful gude spede, He held him wele paid of þaire dede. De fabrice clauorum. E cros es made, als it sall be, Bot þan þam nedes nayles thre; Þe iews war ful redy boune And ran for na[i]les in-to þe toune; Vnto a smith þai come ful sone And bad, \"belamy, biliue haue done, Make thre nayles stif and gude At naile þe prophet on þe rode\"; When þe smith herd þaire entent, How þat ihesu suld be schent, In hert he had ful mekyll wa Obout þe nayles forto ga, For of ihesu he vnder-stode Þat [he] was prophet trew and gude; Þarfore wele in his hert he thoght Þat for him suld no nayles be wroght; He answerd þam with wordes fre And said \"&yogh;e gett none nailes for me, God has sent on me his merke So þat I may wirk no werk;\" In his bosum he hid his hand And said he hurt it on a brand, \"Þar-on,\" he said, \"I haue slike pine Þat I hope my hand to tyne.\" Þan answerd þe iews kene And said vnto him all in tene: \"All for noght þou feynes þe, All þi sare-nes will we se, And bot we find þi tales trew Ful sare it sall þi seluen rew.\" Þus thai thret him in þaire saw, And gert him þare his hand out draw, Þan was þare schewed in þat place Grete gudenes, thurgh goddes grace; His hand semed als it war sare And hurting had it neuer þe mare; Þe iews saw þat it was so, And namore said þai him vnto; Furth come þan þe smithes whife, A fell woman and full of strife, By þe iews þare þai stode, Scho spac hir husband litill gude; \"Sir,\" scho said, and loud gan cry, \"Sen when had þou slike malady; &YOGH;istereuen, when þe day was gane, Euill on þi handes had þou nane, And sen sekenes es sent to þe Þir men sall noght vnserued be, Þai sall haue nayles or þai ga, Als sone my self sall þam ma.\" Scho blew þe belise ferly fast, And made þe yren hate at þe last. Þe iews helppid hir forto smite So þat thre nayles war made ful tite; Hir husband saw and stode ful still, He durst noght say þat scho did ill; Þai war full grete and rudely wroght, Bot þarfore þai forsuke þam noght, Bot sone, when þai þir nailes had, Furth þai went with hert ful glad, And hastily þai toke þe gate Vntill þai come to sir pilate."}, "3": {"0": "IV.", "1": "FINDING OF THE CROSS. [Harlein MS. 4196, .] De Inuencione sancte crucis. MEn aw to honure euer omang Þe cros þat al our hele on hang; And how þat haly tre was fun, Was þis feste ordand and bigun; Þat tre vs aw forto do honoure Þat bare oure lord and oure sauioure. Whils Constantyne þe nobil king Lifd here in erth in grete liking, Trew he was, in dede and saw, And lely lifed he in his law; In Rome he regnid als Emperoure, And gouerned it with grete honoure; So in his tyme, trewly to tell, All on þis maner it bifell:— Þe grekis and þe folk of barbary Gederd ful grete cumpany, Forto gif batail ogaynes rome, And so by strenkit it to ouercum; And when king Constantine herd tell Off al þis fare, how it byfell, In his hert he had grete drede, For ful grete power gun þai lede; He ordand him grete cumpany Of men of armes and archery His land with fighting to defend, And to hald it fro his enmis hend; And als he lay opon a night, Bifore þat day þat þai suld fight, Him thoght he lukid to heuyn on high, And in þe aire him thoght he sigh Þe same cros þat crist was on done, And a voice sayd þus to him sone: \"Ordayne þine armes on þis kin wise, Þan sal þou ouercum þine enmise; And in þis figure fully þou trayst, Þan thar þe no thing be abaist; Mak þis in þine armes forþi, Þan sall þou haue þe victori.\" In hoc vince. He wakkend þan and was ful glad, For he so gude herting þan had; Vp he rase with hert ful light And to his moder he went ful right, Þat was saynt Elyne þe noble quene, And tolde vnto hir ilkdele bidene; Of þis tithing scho was ful fayne And gert ordan, with al hir mayne, Þat he suld haue swilk armes dight, Als he had sene by gastly sight; His awin armes sone doun war laid And þe cros in his scheld purtraid, Byfore him in batayle to bere, And so he went furth to þe were; And thurgh þe vertu of þe croyce, Als he was warned by gastly voyce, Al his enmis he ouer-come And broght þe victori to Rome. Saint Elyne þan was wunder fayne Þat hir sun was cumen safe ogayne, And þat ilk figure of þe rode Honurde þai with mayn and mode; Bot of þe cros no thing þai knew, Ne no thing wist þai of Ihesu, Ne no thing wist þai what it ment Þat þai honurd with gude entent. Þan king Constantine gert call Of Iewry þe maisters all, Forto enquere by þaire clergy What thing þat signe suld signify: Þai said, \"sir, lely we &yogh;ow hete, Byfor þis tyme was a prophete Hight ihesuc, and [in] þis same Ceté Was he hanged on swilk a tre; Ful many men þarbi was mend, And grete vertu þarof was kend, Bot sone efter þe iews it hid, For no might suld of it be kid, And how it was hid sal &yogh;e here. Sir, it bifell in þis manere— When ihesuc vnto ded was done, Þe iews þan tok þaire counsail sone, Forto hide þat ilke haly tre, So þat it suld noght honurd be; Vnder þe grete hill of caluary Þore groue þai it ful priuely, With two crosses þat theues on hang, And also þe nayles þat war strang; Al kest þai priuely in a pyt, So þat no man suld of þam wit; Þore haue þai liggen, on þis maner, Sethin more þan two hundreth &yogh;ere, Sethin Tytus and vaspasian come And destroyd mony iews of Rome; For right als þai boght ihesu fre For thritty penis of þaire moné, So war þai sold to þaire enmy Euer thritty iews for a peny; On þis wise war þai al broght doun, Vnder þe Emperoure subieccione, So þat no man wun þore sald Of þe Emperure bot þai wald hald, And sethin als wide als þai er saun Has no iew hous of his awyn; Swilk maystris war made þam omell, And efter þat tyme þus bifell:— In Rome ane Emperoure was þan Þat named was sir adrian, Cristen law wald he none ken, Bot euer distryed al cristenmen; Þis Emperoure wele vnderstode Whore his elders had hid þe rode, And herby persayued he it right, For cristen men both day and night Come to honure þat haly stede, And bousomly þore made þaire bede; Þai honurd þe mount of caluary, In wirschip of þe cros namely. And þis Emperoure of Rome Wist cristen men so þeder come, Þe cros he wold noght þethin take, Bot þus he ordand for þaire sake In þat same place to edify A temple for þaire maumetry, For cristen men suld þan forbere In þat stede to mak prayere; Þan cristen men þat place refused, None of þam efter þeder vsed, And so it wurthed at þe last Þe cros al out of minde was past, And þat was for no man herd say Þarof ne in what stede it lay. Lang efter þe temple of maumetry Was all distroyd fro Caluary, Þan groued þe stede with thornes and breris, And of þe cros no thing men heris; For two hundreth &yogh;eres war omell, Bitwix þe tymes þat I of tell. Þan Constantine was Emperoure And rewlid rome with grete honoure; Vnto him was tolde in þat tyde, How þat þe iews þe cros gun hide. Vnto his moder he said in hi, \"Moder, sen we haue þe victori And myne enmise þus er slone, Thurgh vertu of þe cros allone, And clerkis has told to þow and me Þat criste was ded on swilk a tre, Ful fayn I wold þat tre war soght And sone vnto more honure broght.\" Þan said his moder, saynt Elyne, \"Sun, for suth I sal noght fyne Þat haly tre or I haue fun.\" And sone hir way scho has bigun, Furth scho went with faire men&yogh;é, To ierusalem, þat riche ceté. And when þe iews herd hereof tell Þat þe quene come þam omell, Grete wunder had þai albidene, What thing hir cuming suld bimene. And al þe iews sone did scho call To cum into þaire comun hall, Þe sertayn suth hir forto lere Of thinges þat scho wold enquere; Here-fore þe iews had mekil dout, Þai gedird togeder in grete rout, And priuely þai ask þis thing, What was þe caus of þe quenes cuming. And sum, als þai had herd of hir, Said scho come for þe cros to spir, Waron crist vnto dede was broght, And ilkone said þai knew it noght; So was þore ane þat hiyght Iudas, Þat grete mayster omang þam was; Saint simyon sun for suth was he, And Simyon was sun of &yogh;aché. Þis Iudas said, \"sumdele I mene Of thinges þat here bifore has bene; Simyon, my fader, als &yogh;e sall here, Told vnto me on þis manere:— When he wist wele sune forto dy 'Sun,' he said, 'herkin me in hy, A counsail sall I tel to þe, Þe whilk I will you hald priué; If it bifall, sun, in þi liue Þat any spir, oþir man or wiue, Or efter þe cros will þe ass, Þat ihesu crist on hanged was, Or þai þarfore do þe to dede, Tell þam vnto swilk a stede, Þat now es waste and al vnkid, For þore I wote wele was it hid; And if þou may þi ded escheu, Þan wald I þat no man it kneu.' Þus tald he to me in what stede Þai groue þe rode bi comun rede, Bot if we any oþer wise mai do, I rede we tel noman þarto.\" Þan had þai meruail in þaire mode For þai herd neuer are of þe rode; Þan come þai furth, ilkone bidene, In comun hall bifor þe quene. Sone on þis wise scho said þam to— \"Dose swith and chese one of þir two, Whethir &yogh;ow es leuir to suffer dede, Or els to tel me in þis stede Whore cristes cros in erth es hid, And bot &yogh;e do, als I &yogh;ow bid, Ilkone &yogh;e sall be brint þis day.\" And sone a fire scho did puruay, And when þai saw þe fyr on brede, In þaire hertis þan had þai drede: Vnto þe quene al gun þai cry, \"Lady, of vs here haue mercy, For we wote no thing how it was; If any wote þan wote Iudas, For he was ane old prophet sun, Þe laws wele better mai he cun; His elders war of þe alde state, And of þaire werkes sumdel he wate.\" Þan lete scho al þo oþer go, And Iudas toke hir vnto; And for he wald tell no resoun, He was done in depe dungeoun, And þore he lay in mirknes grete, Seuyn dayes, with-outen drink or mete. For hunger he cried on þe seuynd day, \"Saue me and I sall yow say Whore &yogh;e sall fynd þe rude tre, Als my fader tolde vnto me; Vnto me es þis mater dym, Bot sum knawing I haue by him.\" Fro prisun þan was Iudas tone, And furth went with þam ilkone Vnto þe mount of Caluary; Þam folowd ful grete cumpany. And when þai come whore þai wald be, Þan Iudas knelid doun on his kne, He said, \"lord, þat all has in waldë, If tales be trew þat men has talde, If þou be he þis werld bigan, And verrayli es both god and man, And of a maiden in erth was born, Als sere prophetis haue said biforn, Send us sum takening of þi grace, To find þe rude tre in þis place, Wharon þi self wald suffer dede, If it be hid here in þis stede.\" Als Iudas þus gun his prayers make, Þe hill obouen bigan to quake, And þarof rase a ful grete reke, Bot þat was ful wele smelland smeke; Ful mekil mirth was þam omell, Fo[r] neuer man feld swetter smell; Þan Iudas fast bigan to cry, And he said ful stedfastly, In veritate , christe, tu es redemptor mundi , \"In suthfastnes, lord criste, I trow, Þe sauioure of þis werld es þow, Þat born was of þe mayden chaste, And sall be euer of mightes maste; Vnto þi law I wil me take, And þe Ieus law euer I forsake.\" Þan cristen man þai gan him mak And turned his name to Quiriak, Sethin was he Bisschop in hali kirk, And hali werkis oft gun he wirk. Þai biheld whore þe smel come out, And fast grubed þai þore obout; So depe þai grubbed and so fast, Thre crosses fand þai at þe last; Ane of crist both large and lang, And oþer two þat theues on hang, Bot þore was noman þat knew Whilk was þe cros of ihesu. Þan Quiriak prayd, with hert and hend, Þat god suld þam þe nailes send Þat nayled crist þe rude vnto; And sune when he had prayed so Thre nayles aperd vnto þare sight, In þe erth schineand ful bright; Þai toke thre nayles and crosses thre And bare þam to þe riche ceté; Ful mikel folk come þam ogayne And of þare fare þai war ful fayne; And on a bere þore gun men bring A ded bodi vnto þe beryiing. Quiriak bad þam þat it bare Set doune þe bere omang þam þare, So forto proue þare, or þai pas, Whilk of þa crosses cristes was; Quiriak fast vnto god prayd And ane cros to þe cors he layd, And sethin ane oþer he laid þartill, Bot &yogh;it euer lay þe bodi styll; Þe thrid cros þan he toke forþi And layd it vnto þe ded body, And als sune als it neghed nere Þe cors rase up, both hale and fere; And al þe folk þat saw þat sight Loued god, with al þaire might; And so þai past into þe toun, With a fful fayre processioune; Al loued þai god, with ioyful mode, And saynt elyn scho bare þe rode; Þan sone omang þam herd þai &yogh;ell A ful grete dyn of deuils of hell; Þai cried, \"allas and wayloway, For dole what sal we do þis day; Þe tre es funden whilk we suppose Sall ger vs all oure pouwer lose, For we haue power in no place, Whore men on þam þat takin mase; Now mun oure power fro us pas, Wo wurth þe while it funden was! For fro þat figure bihoues vs fle So with man-kind ouercumen er we; It puttes oway all oure powere, So þat we mai noght negh it nere, Bot-if we may with any gyn Mak þam to do dedly syn; Þan with þam wil I wun and wake, For all þe crosses þat þai can make, Bot I may neuer no man spill With syn, bot-if þam seluin will; Asay I sall, with sere sutelté, To ger men syn and serue me.\" Quiriak said þan to þe fende \"Þou wikked deuil þi way þou wende, Vnto þe deppest hole of hell, Euermore in dole to dwell; For funden es now þe haly tre Þat fellis þi pride and þi pousté.\" Þe fendes þan with hidose cry Vanist fro þam ful sudanly; Þan went þai furth with meri mode Vnto þaire temple þai bare þe rude. Þan þe nobil quene Eline Gert mak a case of syluer fyne, With gold and precius stones plenté, And closid þarin þat haly tre; And on þe mount of caluary Gert scho mak a kirk in hy, And þore scho set þe haly tre Of all men honord forto be; And sone when it was þeder broght, Fro sere sides men þeder soght, And ful grete grace was þore schewd, And grete releue to lerd and leude; Thurgh cristen land so es it kend, Þat fro þe fendes it mai us fend, So þat þai may do us none ill, Bot-if oure self assent þartill; For in werld has he no powere, Night ne day to negh us nere, If we his werkis will forsake, And cristes cros opon vs make. God grante us grace so to honoure Þe cros þat bare oure sauioure, Þat we may to þat blis be broght, Whilk crist with his blode to us boght."}, "4": {}, "5": {"0": "VI.", "1": "HOW ÞE HALI CROS WAS FUNDIN. BE SEINT ELAINE [Fairfax MS. 14, Bod. Lib. , art, 63.] Of þe rode now for to rede ihesus criste he be mi spede, þat þare-on suffred sorouful pine to lause vs fra our wiþer-wine; we agh to buxumli hit bere, for hit of bote is our banere, baþ on bodi and in hert, againe alle our care hit is our quert. quen ihesus þer-of was vn-done, þe iewes hid hit efter sone fra cristen men hit to blinde; laþ ware ham þai sulde hit finde, þai wiste þe cristen walde hit kepe for-þi in erþ þai grofe hit depe vnder erþ, and oþer twa quare-on þe theuis hang on squa; þe ri&yogh;t rode þai went to dille out of þe cristen mennis skille, þat if wiþ chaunce men on ham hit quilk þai sulde haue þai sulde no&yogh;t witt: ¶ bot crist, þat nane is to him like, walde no&yogh;t late his dere relike, squa noteful þing, squa lang be hid, þat he ne walde þat hit ware kid. quen hit had bene ij. hundre &yogh;ere vnder erþ, þat druri dere, to bote of baþ our saule and life, he did hit be fundin þorou a wife: a du&yogh;ti wife, þat hi&yogh;t Eline, was moder of king costantine, ho fande hit, qua-sum wil wite hit now, herkin and I sal tel hit &yogh;ou. Als in stori. I. red and fande, quen costantine was liuande of rome þen was he emperour, againe heþin folk stiþe in stoure; be-tid a tide þat heþin lede come him batail for to bede; sa mikil folk þai wiþ ham led þat costantine was sare a-dred. þai come tille him þat ilk ni&yogh;t atte þai sulde on þe morne fi&yogh;t. ¶ A man þat selcouþ faire was graide come to þe kinge and þus he saide:— \"costantine loke vp and se til heiuen-warde and conforte þe.\" he lokid vp and in þat si&yogh;t, he sagh [þar] cristis crosse ful bri&yogh;t; a titel sagh he þar-on lye, \"here-in þou salle haue victorie.\" þen did þe kinge make [of] a neyuen read an euen . suche a cros as he sagh in heyuen read heuen . ; and vp in trauþ he ras stedefast and braþeli on his faas he brast, and did þat cros be-for him lede and felled doun þat cursid lede; þai felle, þai fled þa wiþer-wine, þe victorie has kinge costantine þorou þe croice and cristis mi&yogh;t, and þorou þaire stedfast trauþ in [d]ri&yogh;t. Þen sende þe king constantine sandis til his moder eline for to do seche, wiþ-outen hone, þe cros þat criste on was done, to finde þat hali tree sum-quare and make a kirke be raisid þare. benciras and ansiers, þer twa men was messagers, þai ware sende to þe quene fra rome; bot herkenis how þai gaue dome. ¶ þis lauedi had þen hir wiþ a cristen man, was gode goldsmiþ, quat þing þat ho him of walde mouþ[e] atte hir deuise make he couþe, bot pouer he was of litil a&yogh;t. and to a iew mikil he a&yogh;t a soumme of money for to amount, and askid him ful harde a-count; þe couenand was made ful harde and saide he made him suche forwarde, if he his money mu&yogh;t no&yogh;t gett, þat he sulde &yogh;ilde him for his dett þat ilk we&yogh;t at þer was lesse he sulde &yogh;ilde of his awen flesse. þe dai Is past, þe dette vn-quit, þe bodi be-houis be-leue for hit. ¶ þe cristen dred ful sare þe pine, bot þe iew walde neuer fine. baþ to þe quenis court þai come, þe iew þrali bad gif him dome. sharp grundin knife in hande he bare, þe cristen MS. has iew altered to cristen . stode nakid be-for him þare; þai walde for money had him bo&yogh;t, bot grante of þe iew gatte þai no&yogh;t; of raunsoun na mare þen a risshe walde he take bot of his flesshe. ¶ Saide benciras and ansiers:— \"þou sal haue broþer al þi fers, þe quene has biddin vs to deme And al þat resoun is to queme, say vs how þou wil him di&yogh;t and we salle giue þe dome ful ri&yogh;t.\" ¶ \"how,\" saide þe iew, \"bot be my lay, þat werst þat euer I. can or may, his eien first putt out I. sal and his hende smite of wiþ-al; tonge and neise wil I. no&yogh;t saue, til atte I al my couenande haue.\" ¶ þe messagers him gaf ansquare \"þen semis hit no&yogh;t þou wil him spare, take þou þe flesse we deme þe, squa atte þe blode mai sauid be; a drope of blode if atte þou tine we gif &yogh;ou dome, þe wrange is þine; al if his flesshe was salde and bo&yogh;t his blode to selle neuer he þo&yogh;t; þe fallis þe flesshe, we ar wele knawen, kepe him þe blode þat is his awen.\" ¶ þen saide þat iew, \"be saint dri&yogh;tine me þink þe wers part is mine; to take þe flesshe if I. assay þen þe blode wil ryn a-way; for-done &yogh;e haue me wiþ &yogh;our dome, and þat make &yogh;e romains of rome; maugrefe þer-fore mote &yogh;e haue, alle þat suche a dome me gaue.\" ¶ benciras þen saide, \"parfay alle has þis court herde þe missay, me and my felaw sir ansiere; þou has missaide ri&yogh;t foule here, we wil missay þe na wi&yogh;t, bot ellis of þe we wil haue ri&yogh;t; þe lauedi, for ho did vs leue, ho bad vs ri&yogh;tli dome to giue, and þe soþ we haue þe saide, þer-fore þou dos vs now vpbraide.\" ¶ þe lauedi bad, wiþ-outen lite, iugement on him þai sulde giue tite, for sicure was ho þan of site, þat þe cristen man was quite. þe iew was dampned, so at þe quene sulde al his catel haue be dene, In hir merci his tonge to take, þat in hir presence suche wordis spake. þe iew him þu&yogh;t selcouþ tene atte þis dome at was sa kene, and saide on hi&yogh;t, atte al mu&yogh;t here, \"me ware leuer &yogh;ou to lere quare lijs &yogh;our lordis rode tree, þen þus smartli dampned be.\" ¶ \"god wate frende,\" þen saide eline, \"þou sal be quite of alle þi pine if þou wil do as I. þe bid, to shew vs quere þat cros is hid.\" \"lauedi,\" he saide, \"be my lay, þe soþ &yogh;et can I. no&yogh;t say; bot sette me a certaine day þat wiþ my maistris speke I may, I salle þe bringe tiþande of hit, þe quilk bleþeli þou walde witt\" ¶ \"Gladli,\" ho saide, \"here I þe hi&yogh;t of a day respite and a ni&yogh;t;\" ¶ saide elaine, \"certis bot þou hit finde of baþ þine eien þou sal be blinde.\" ¶ þe iew him sped tawarde his tide, ouer his day durst he no&yogh;t bide; na selcouþ if he dred him sare, he wiste þe quene walde him no&yogh;t spare; til hir he went better spede, and saide, \"lauedi I. knaw my dede, priuely be-houis vs fare, and folowes me wiþ-outen mare.\" þar-fore he went him sone in hy vn-to þe mount of caluary; and oþer folk went wiþ þe quene, þidder þai went al bedene. ¶ sone quen þai þaire praier makid, þe erþ vnder ham hit shakid. þen saide þe iew þat al þis herde, \"criste þou art sauiour of þis werde!\" his claþis he kest, al bot his serke, to make him nemil vn-to his werke; siþen he toke a spade in hande, lange he dalue, bot no&yogh;t he fande; ¶ quen he ri&yogh;t depe had dellui[n] sare, mare þen xx. fote or mare, þai fande iij. crossis; an was þat ilke, bot wiste þai no&yogh;t quilk was quilk, þe quilk mu&yogh;t be þe lordis tre, and quilk mu&yogh;t þe theuis be: wiþ mikil ioy and mikil gle, to þe toun þai bare þa þre; þer ware þai done in certaine place, for to a-bide our lordis grace. Aboute midward of þe day and mare a dede man cors forþ þai bare; saint elaine made hir praier þare, so did al þe folk was þare, þat crist sulde ham takening shaw his awen dere tree to knaw. on aiþer tree þe cors on rane, bot alwais lay hit stil as stane; ¶ þe þrid þai touchid wiþ his hide, and vp he rase wiþ-outen bide, and spac wiþ a bliþ voyce, and þus gatis he hailsed þe croice:— \"god loke þe cros precious þinge, on þe hange þat heiest kinge; menskid wiþ his flesshe was þou, of alle trees maste of vertu; he has þe halghed at mast con ken, and þe salle mensk al cristen men.\" ¶ þis miracle sene wiþ mani man, þai bare hit to þe temple þan; þe Iewes to þe baptim ran, þer was cristened mani a man. quen þat cros was bro&yogh;t in men mu&yogh;t se þinge is &yogh;et to myn, for þat tree þat hit of was shorne, as talde is in þis boke be-forne, and al-wais in þat temple lay, and &yogh;et was funden þer þat day; hit &yogh;alde of hit sa squete a smel, how gode hit was can I. no&yogh;t tel; þe smelle ouer al þe temple spred, and þer -wiþ amendid ilka sted; and bi þat smellinge mu&yogh;t man se hit was shorne of þat ilk tree. ¶ a iew þat mikil had herde and sene, he talde þe soþ vn-to þe quene, and saide, his eldris talde him be dene, quatkin a tree hit sulde haue bene; quen ho had herde al his resoun, þen can ho make hir orisoun, þat god witering sulde sende hir sone, whar ho sulde þat cros done. ¶ our lorde hir sende an angel wise, and bad hir dele hit in foure partise; þe tane sulde in þe temple lende, to rome men sulde þe toþer sende, til alisaundre to bere þe þrid, þe firþ to bere hir Seluin mid, to costentine with hir to wende, and alsqua did. þat lauedi hende. ¶ In foure pecis þai hit smate, of þe quiche got hit wate; þai did ri&yogh;t with ij. as god ment, til rome and alisaundre ham sent; þe þrid þai left in þat cité, as in stede of auctorité; þe firþ led hir wiþ eline vn-to hir sone king costantine; to mete hir &yogh;ode mani baroun, wiþ grete and faire processioun; wiþ-in þe kirke of saint sophie þer haue þai sette hit richelie; was neuer &yogh;et na tree in lande sa riche ne sa faire shewande; Men was wonte to come to se at ilke paskis þat hali tree. daies iiij. ham sette for stage þe emperour wiþ his baronage, ¶ a-pon þe day of mandee; þe riche quene wiþ hir meyne, a-pon þe friday efterwarde MS. ofter|warde . , of pardoun for to serue hir part; þe clergi on þe seterday, þat kepers ware of cristen lay; wiþ-outen case þer daies þre þis cros was þen, and man mote se; ¶ and hit was talde of mani man, at a licour þer-of ranne, þat wiþ betinge was bote of bale, and sekenes diuers to make ham hale; a vessel, þat hit ware no&yogh;t tint, stode vnder þat licour for to hint, for to dele vn-to þe vnfere, to sende ouer al þe cuntree sere. ÞE grace of god is grete and gode, þat giuis vs ensaumple of þe rode; ma mi&yogh;tes has our lorde wro&yogh;t þen ani man mai þink in þo&yogh;t: bot man of trauþ is squa vnsely, þai traw no&yogh;t bot þai se wiþ ey; and þat vnneþis wil þai traw, wiþ-outen signe of grete vertu. me þink, if &yogh;e þe soþ haue so&yogh;t, þat syn þe werlde was first wro&yogh;t, miraclis of þe crossis mi&yogh;t has oft standen in stede and ri&yogh;t, ouer and vnder, ri&yogh;t and left, in þis compas god has al weft; ¶ bot-if man of him-selue be blinde, vm-þink him wele he sal hit finde, þe liknes of þis tree sa trew was in þe alde laghe, be-for þe new, and in þe new laghe alsqua sere, þat sum ar gode of for to here. ¶ I þink þis is þat tree of blis þat ri&yogh;twisnes to bundin is. had adam fundin hit atte hande, þar-wiþ he mu&yogh;t had life lastande; þat plauntid hit is in paradis and dos þe dede vp for to rise. ¶ and adam, quen he wro&yogh;t had woghe, vnder þis tree he him droghe, þat did him god to resoun and did him hope of pardoun. þe blode of abel hit crid als, quen him had slaine his broþer fals; wiþ-in þat cry was grete þing hid, þat in þis cros now is kid. and dede, for soþ, had bene noe, had no&yogh;t him saued þat tree. of foure corners þe arche was made, als has þe cros of lange and brade; þe dore of þe arche a-pon þe side, and þer was ihesus wounded wide; qua wil vm-þinke him in his mode mai finde mani takenis of þe rode. ¶ Our lorde gaf moises a wande to wirke maistri wiþ in hande; sum time was hit worme, sum time &yogh;erde, as men I.-noghe has saide and herde þat wele be takenid. þat cipres, þer-of was warnis[t] MS. warms . moises, baþ in worde and in dede. quen israel of egipt &yogh;ede, of þat blessed lambis blode, a cros was made in signe of rode; þa at cros had on ham drawen, our lorde ham sauid as for his awen; and al þa oþer ware bot tint and ta&yogh;t vn-to þe angels dint. ¶ quen þe nedderes þat ware fel stanged þe folk of israel, quen þai welk in wildernes, vnder þe warde of sir moyses, a nedder was sette a-pon a tree, þat quen þe stanged mu&yogh;t se þe nedder on þe tree þer hange, þai ware alle warisht of þaire stange. ¶ quen þai saghe, as þai did oft, moises lift his hende on loft, þe quilist he helde his hende on croice, ay herde his awen folk þe voice. ¶ quen strife was a-boute presthede, in þe dais a-mange þe iewes lede, to xij. men ta&yogh;t þai wandes xij., ilkan merkid his him-selue, and saide quilk wande beris blome sulde haue þe presthede wiþ dome; þer florisht an, as &yogh;e haue herde, þe cros a-pon þat ilk &yogh;erde. ¶ Heliseus on oþer-wise did a dedeman for to rise; þe staf þat he a-pon him did þe crosse hit bare to tak in hede. ¶ quen dauid fa&yogh;t againe þat etin has he no&yogh;t his staf for-&yogh;etin; vn-to þe bataile he hit bare, mu&yogh;t na kinge squorde do mare. þe signe of tav. in alde lawes be-takenis cros in our dawes, þe men at þar wiþ blessed ware hit helped ham fra mis-fare; tav and cros baþ ar as an, bot. tav has &yogh;erde a-bouen nan. of croice in þe alde testament was mani bisening, qua to cowde tent, ¶ croice is, qua-sum MS. qua|sim . wil or nay, baner of hali kirk to-day; man has no&yogh;t herde þat fole be lorne þat hali crosse has wiþ ham borne. bot has be-tid, baþ now and are, þe lesse folk ouer-come þe mare, þer croice was stad atte ani fi&yogh;t, if þe dude be tane wiþ ri&yogh;t. Of cros to telle for-gete I noght, of cros þe formast man was wro&yogh;t, of cros þe first of alle wifis; of cros god bo&yogh;t our saule liuis, þer-on he gaf him-self raunsoun, and of him-self made gunfanoun. þe cros of medicine beris bote, baþ in frute and als in rote; in cros hit was for vs þe flour þat we haue þorou sa grete honour. a riche liknis ay beris hit, hit is þe heued of hali writte, foundement. of our clergie, rewle hit is of haly vie. makid hit is of foure and þre, now is hit talde bot for a tree; nokis foure and trees þrin, syn þe þrid was done þer-in. In trees þrin and faure parates I. vnderstande þe vij. artis; of iiij. and iij., qua tellis eyuen, he sal hit noumbre make of vij. þou do to gedder x. and ij. þe laghis twin sal þou finde squa; In x. sal þou finde þe halde, in tale of twa þe new is talde. man has on croice his schaping knawen, and he him-selfe on vij is drawen, baþ in bodi and saule, I. say; þe bodi of element&yogh; twies tway, þe saule hit has of strengthis þrin, þat takin of cros þai bere wiþ-in. ¶ quen god þat ordeins alkin state, of alle in his for-þo&yogh;t he wate, ferlely puruaied he an; a cros of tree and no&yogh;t of stane, bot þat was for to make mende of þe tree þat was defende: his cros he has wro&yogh;t with craft, hit beris schap til alkin shaft. wele did moises þat hit fande, and dauid als þat fot þe wande, and salamon þat fel hit did; and ho þat hit fande, quare hit was hid, elaine at squa gerne hit so&yogh;t, and til our note now has hit bro&yogh;t, ho delt hit wisely as ho wilde, þat al þis werlde hit is fulfilde of þe name and of þe smelle, for-þi is gode þer-of to telle. Eline ne walde no&yogh;t for lete þe naylis, in hende and fete þat driuen ware; ful &yogh;orne ho so&yogh;t til ho ham fand, fund ho no&yogh;t, a werk of ham ho wro&yogh;t ful fine In bridel of king costantine; was na cristal als bri&yogh;t, ne sa shene to mani si&yogh;t; quidder-sum MS. sim . he ferde þat sire, þe bridel bri&yogh;tnes bare of fire; mani þat sagh þat bridel bri&yogh;t turned to þe grace of goddis mi&yogh;t. costantine ham bare iij. &yogh;ere, quen he droghe til his endinge nere, out to þe bridil he ham la&yogh;t, and to be side þe crois ham ta&yogh;t, þat mani vertu siþen wro&yogh;t, þorou mi&yogh;t of crist þat vs bo&yogh;t; at costantine noble and in fraunce god has made mani mustraunce. ¶ At saint denis is his croun, wiþ þa nailis redy boun; mani man come seke and sare at þaire hele had fundin þare. ¶ now þe crois is bro&yogh;t til ende, þe crois mi&yogh;t mote vs defende; qua-sum MS. sim . þis tale can beter tende, for cristis loue he hit amende; þis tale, queþer hit be il or gode, I fande hit writen of þe rode. mani tellis diuerseli, for þai mai finde diuerse story, ¶ þat fande þe crois he hi&yogh;t Iudas; made bisshop of þe toun he was, and his name was turnid þus, þat he was calde quiriacus: ¶ quen fundin was þis hali crois, þe warlaghe saide on-loft with vois:— \"a ha Iudas! quat has þou done, þou has me greued, I warne þee sone at þou did þat cros kiþe, þou salle rew hit mani siþe; þorou hit ware mani saulis myne, þat I am ferde now to tyne; no&yogh;t for-þi I. wil no&yogh;t nyte, ful wele I sal þi dedis quite; MS. didis . a-noþer kinge gaine þe sal rise þat sal make þe to grise, and do þe suffer sa mykil shame, at þou sal nite ihesu name; and þis was saide be tirand an. þat quiriac was of siþen slan: ¶ þat findis cry quen Iudas herde, neuer þe mare was he ferde, bot waried he þat quiþer-wine, and saide, \"crist þat is lorde myne, he deme þe in-to helle depe, euer in wellande wa to wepe.\" Þat hali crois, I of haue red, quar-on ihesus for vs was spred, hit is our shilde and our spere, againis þe feinde for to were; ilk day in were we weinde bot þat ihesu vs grace sende, þorou þe crois a-gaine þe fende to be our socour at our ende."}, "6": {"0": "VII.", "1": "EXPOSITION OF THE HOLY ROOD [Harl. 4196, .] In festo exaltacionis sancte crucis. A king sum tyme in cuntré was, Þat had to name king chodroas, A sun he had þat was his ayre, And oþer menzé many and faire. Of þe cuntré of pers was he king, And all þe land at his dedeing. He gert ilk ceté and ilk toune Vnto his biding be so boune, Þat in a trone up he him sett, And cumand þam with-owten lett Þat king of kinges þai suld him call, And allso god grettest of all, And lord of lordes both loud and still, And none on melde Read molde . mete him untill. Zit was noght þis in þat sesowne Inogh till his confusione; Bot to ierusalem he went, And said all suld be schamely schent Þat trowed on crist or on his lay. Þar-to he dose all þat he may, In ierusalem þaire kirkes he stroyde, And cristen men ful gretly noyed. He toke his wai þan to þe graue Whare crist was layd þat vs sall saue, It to destroy with all his mayn; Bot for ferdnes he turned ogayne, And durst do no thing at þe kyrk, Bot wikkedly þus gan he wirk. Saint Eline þe nobill quene, Þat lang bifore his tyme had bene, Fand þe cros MS. cors . þat men cald þe rode, Þat ihesuc died on for oure gude, And to ierusalem scho it broght, And graithed it þare als hir gude thoght, In siluer and go[l]d al bidene, For þat it suld be kepid clene, And þat same kirk gert scho make Coriosly for þat cros sake, For men suld hald þat haly tre In honore als it aw to be. Bot þis ilk king chosdroass MS. choso|roass . , When he wist whare þis ilk cros was, He gert his men with grete maystry Haue it forth with him in hy Out of ierusalem ceté, And broght it whare him liked to be. When he was þus cumen hame ogayn, Of his iorné he was ful fayne, And hastili þan MS. þant . gert he dight A faire toure all off siluer bright; He made it nobilly for þe nanes, Within all ful of precius stanes. A trone of gold þarin he sett, With precius stanes all ouer plett, And þarein gert he gayly dyght, Like son and mone and sternes bright; Also zit gert he mak þarin Propirtese by preué gyn, Þat it was like untill a heuyn; And rayn þarfro cumand ful euyn And preué whistils war omang Made euyn like to angels sang. Þare in þat toure als him gude thoght, A sege untill him self he wroght, And þare he gert with mekill pride Set þe haly cros him biside. Þar als a god he sat in stall, And so he bad men suld him call. His kingdom and all his riallté, Vntill his sun haly gaf he; And on þis wise þat curst caytiue In maumetry wald lede his liue. And so he did full many a day Ledeand þe folk in fendes lay. Þus with þe deuil we lat him dwell, And of his son I sall now tell. A nobill king of cristendum, Þat namen was heraclium, Was gouernowre of grete [empire] Souerainly als lord and syre; Childer he had and worthly wife, In cristes law he led his life. Þan þis son of chosdroas In his hert euill angerd was Þat þis cristen king had name More þan he or his sire at hame. Þarfore he ordand him in hy, And gaderd a grete cumpani Of sarzins by his assent; And with ful grete ost es he went, With þis cristen king to fight, And to destroy him if he might. Bot sone eraclius herd tell, Of þis falshed how it bi-fell. He ordand him full hastily Of cristen men grete cumpany. Bot als it was oure lordes will, When aither come oþer vntill, In place whare þai swld batayl take, On þis wisse gan þai couenant make. A water was þam twa by-twene, And a brig all ouer it clene. Þe sarzyn was mekill of brede and lenth, And traisted mikill in his awin strenkth. Þarfore þis forward gan he ma To do þe batail bitwix þam twa. And þat þe cristend man suld mete him In middes þe brig was ouer þe brim, And wheþer so might maistri win On his side suld þe bataill blin; And he suld haue in his pousté All þat þai bath had, land and fe. To þis couenant assented þai bath, And þarto band þai þam with ath, Þat if þaire men on owþir side Come forto help þam in þat tide, Þai suld be cut for þaire iornay, Þaire armes and þaire legges oway, And so be kasten in þe flode, And saue þam suld none erthly gude. When bath þe sides war sworn þar-till, Þis couenand lely to fulfill, Þe twa lordes MS. lorde lordes . on þe brig MS. bring . met, And aiþer hard on oþer set. Ful fast þare faght þai tow in fere, And none oþer durst negh þam nere. Þan cristen men, with hertes fre, Prayed to ihesu crist, þat he Suld send þaire prince þe victory, Als he for þam on rode wald day, And all þai praied þan with a voice:— \"Thurgh vertu of þi haly croyce, Whar-thurgh þou wan þe victori Of þe fende, oure fals enmy, Þou grante þis day oure prince to wyn Þe maistri ouere zon fals sarzyn.\" On þis manere all prayed þai fast; And ihesuc herd þam at þe last, And ordand to his trew serwand Of þe sarzin to hawe ouer MS. euer. hand, And to destroy him in þat place. Blisced be he þat gaf slike grace. Sone when þe sarzins saw þis sight, How þaire maister to ded was dight, Swilk drede in hert had þai ilkane, Þat þai oblist þam noght allane, To hald þe couenand made byforne, Bot new athes all haue þai sworn, With eraclius forto stand, In ill and gude, with hert and hand, And wilfully all hale hete þai, Forto leue on cristes lay, And forto bycum cristen men, And crist for þaire god euer to ken. Sone when eraclius saw þat sight, He resayued þam with hert ful light, And cownsaild þam with wordes fre, Þat þai suld all baptist be, And trow in crist with gude entent, And to his saw all þai assent. So war þai baptist all þat day, And lifed euer in cristes lay. Veraclius So in MS. when þis was done, In-to pers puruaid him ful sone, And with him all þat cumpany Þat bifore lifed in maumetry. And als he went thurgh-out þat land, All þe folk þat he þare fand Ouþer war þai baptist sone Or els þai war vnto ded done. Þus conquert he all þat cuntré, Till he come tyll þat same ceté, Whare Cosdroas so sitand es Als a god in grete reches. Into þe toure he went full sone And fand him sitand in his trone, Dubbed obut with pricius stanes, And dight ful nobilly for þe nanes. Biside him stode þat haly tre Þat þai had soght so forto se; And souerainly for þat tre sake, Wirschip to him gan þai make. Þan cosdroas was full affraid, And þus Eraclius to him said:— \"If þo will haue þi life in land, Als I say sall þou vnder-stand, For þou has done þis tre honore, Þat bare ihesu oure sauyore; All if þou did it noght for him Vnto þe grante I life and lym. At þe reuerence of þis haly tre, If þo will trow in ihesu fre, And forsake all þi mawmetry, Þat þou and þi folk yn affy, And turn þe unto ihesu crist, And in his name will be baptist, Þi life in land þan haue þou sall And all þi kingdom still withall. And if þou will noght do þis rede With my swerd þou sal be dede.\" Þis sarzin wald noght turn his mode, To leue his fals goddes for no gude. Þarfore Eraclius ful sone Strake of his heuyd with-outen hone, And bad þat he sul[d] haue beriing, By-caus þat he had bene a king. Þan þai toke þat haly tre, With ful grete solempnité, And bare it MS. if . furth so þam omang, With himpnes and with nobil sang. And all þe folk þan war ful glad, Þat þai þis haly tre þus had. Hamward þai toke þe way in hy, With mekill mirth and melody; And als þai come in þe strete, Doun ouer þe mownt of olyuete, Als it fell in þare iornay, To ierusalem þe redy way, Graithly furth þai held þe gate, Vnto þai come till þat ilk zate, Whare ihesuc crist went in ful playn, When he come þeder at suffer payn; And mekill folk of þat same toune, Þat war cumen with processiowne, For wirschip of þe haly tre, And sum þat reall sight to se, Eraclius him self gan ride Bifor þe prese with mekill pride, And oþer lordes þat with him ware, Þe haly cros oma[n]g þam bare. And þus, with grete solempnité, Entred þai to þat ceté. Bot when þai neghed þe zates nere, Þis meruaill fell on þis manere. Þe zates, þat bifore war wide, Closed samyn sone in þat tyde, Þat kenyng of zate was þare nane, Bot all closed alls a wall of stane, So þat þai might no takning se, On whilk syde þai suld haue entré. Sone when þai saw þis wonder dede, In þaire hertes þai had grete drede. Eraclius MS. Era|chius . and oþer ma, When þai saw þat it was swa, Þai praied ihesuc oure sawiowre In þat case þam to socoure, Thurgh uertu of þat haly tre, Þat þai might win to þat ceté. Þus praied þai all with drery steuyn, Heueand up þaire heuides till heuyn; And als þai loked so up on hight, Þai saw ane angell schineand bright, Euyn opon þe wall standand, And þe signe of þe cros in his hand; He stode obouen whare þe zate suld be, And þir wordes on þis wise sayd he. He said, \"when crist of heuyn king, Þat lord es of all erthly thing, Þis same wai to þis ceté went, Þare forto suffer MS. susfer . grefe turment, In at þis zate he toke þe way, Bot he come all on oþer array. Grete hors for him none ordand was, Bot sitand on a simple ass; He was noght cled in kinges clething, Bot pouerly went he in all thing; He went noght with grete minstralsy, Bot in his prayers ful preuely: Ensaumple suthly forto gif To þam þat in his law wald lif, In him to trow with trew entent, And mekely to wende als he went.\" When þis was said, he went up euyn, With grete light, till oure lord in heuyn. Þe Emperoure þan Eraclius Ful hertly thanked dere ihesuc; And all þe folk þat with him ware War ful faine of þis ferly fare. Sone of his stede doun es he light, And kest of all his clething bright, His corown and his kinges array And his dubbing he did oway, And barefot went he on his fete, Bereand þe cros MS. cors . by þe strete. And on þis maner did þai all. And when þe king come nere þe wall, It opind and wex zates wide, Als it had bene bifor þat tyde. Þai entred þan with solempne sang, Ful mekill mirth was þam oma[n]g; And þe cros bare þai þam bitwene, Till þe stede whare it bifore had bene, And up þai set it really, And honord it als was worthi. Þat day þare, thurgh þe cors allane, War miracles wroght ful maniane, Of sere blind men þat had þaire sight, And crokid men war made ful right; Of parlesy war helid grete wane, And dum and defe ful maniane; And leprous men had hele in haste, And out of many war deuils chaste. Þus war þai held ful grete plenté, Thurgh vertu of [þat] haly tre, Þat bare ihesu oure sawiowre, Vnto him be euer honowre."}, "7": {"0": "VIII.", "1": "DISPUTE BETWEEN MARY AND THE CROSS [Vernon MS. .] Disputacio inter Mariam et Crucem, secundum Apocrafum. I. Oure ladi freo·, on Rode treo·, made hire mon: Heo seide on þe· þe fruit of me· is wo bigon: Mi fruit I· seo· in blodi bleo· Among his fon, Serwe I· seo·, þe veines fleo· from blodi bon: Cros·! þou dost no trouþe; On a pillori· my fruit to pinne, He haþ no spot· of Adam sinne; Flesch· and veines· nou fleo a-twinne, Wherfore I· rede of routhe·: II. Cros· þi bondes schul ben blamed, Mi fayre fruit· þou hast bi-gyled; Þe fruites Mooder· was neuere a-famed, Mi wombe is feir·, founden vn-fuyled: Chyld· whi artou not a-schamed On a pillori· to ben I·-piled? Grete Iewes· þus weore gramed, And dyede· for heore werkes wyled; In mournyng· I· may melte; Mi fruit· þat is so holi halwed, In a feeld· is fouled· and falwed; Wiþ grete Iewes· he is galwed, And dyeþ· for Monnes gelte: III. FOr grete Iewes· galwes were greiþed, Þat euer to Robbyng· Ronne ryf; Whi schal my sone· on þe beo leid, Þat neuer nuy&yogh;ed· mon nor wyf? A drinke of deþ· soþliche seid, Cros þou &yogh;euest· þe lord of lyf: His veynes to bursten· wiþ þi breid, Mi fruit stont nou· in a strong stryf; Blod from hed· is hayled, Fouled· is my fayre fruit, Þat neuer dude· tripet ne truit Wiþ þeues þat loueden· ryot and ruit; Whi schal my sone· be nayled? IV. Þorw&yogh; Iugement· þou art en-Ioynet To bere fooles·, ful of sinne: Mi sone from þe· schulde beon ensoynet, And neuere his blod· vppon þe rinne; But nou is truþe· wiþ tresun teynet, Wiþ þeoues to honge·, fer in fenne; Wiþ feole nayles· his limes ben feynet, A careful Moder· men mai me kenne, In Bales· I· am bounde; Þat fruit was· of a Mayden born, On a þeoues tre· is al to torn; A Broche· þorw-out his brest bo[r]n His holi herte· haþ wounde: V. Tre þou art loked· bi þe lawe Þeoues· traitours· on þe to d[e]ye, But now is trouþe· wiþ tresun drawe, And vertu· falleþ in vices weye; But loue· and treuþe·, in soþfast sawe, On a treo· traytours· hem teye, Vertu is· wiþ vices slawe: Of alle vertues· my sone is keye, Vertu· swettore þen spices; In fot· and· hond· bereþ blodi prikke, His hed is ful of þornes· þikke, Þe goode hongeþ· a-mong þe wikke, Vertu dyeþ wiþ vices·: VI. Tre vnkynde; þou schalt be kud, Mi sone step-Moder· I· þe calle: Mi fruit was born· wiþ beestes on bed, And be my flesch· my flour gan falle, Wiþ my brestes· my brid I· fed; Cros· þou &yogh;euest him· Eysel· and Galle! Mi white Rose· Red is spred, Þat fostred was in· a fodderes stalle; Feet· and fayre hondes; Þat nou ben croised· I· custe hem ofte, I· lulled hem· I· leid hem softe: Cros þou holdest hem· hi&yogh;e on lofte Bounden· in bledyng bondes·! VII. Mi loue· i·lol ed vp in þe eyr, Wiþ cradel bond· I· gan him bynde, Cros he stikeþ nou· on þi steir, Naked a-&yogh;eyn· þe wylde wynde: Foules fourmen heor nestes· in þe eyr, Wolues in den· reste þei fynde, Bot Godes sone·, in heuene heir, His hed nou leoneþ· on þornes tynde, Of Mournyng· I· may mynne; Godes hed· haþ reste non, But leoneþ· on his scholder bon; Þe þornes· þorwh his flesch gon, His wo· I· wyte hit sinne: VIII. Cros to slen· hit is þi sleiht, Mi fayre fruit· þou berest fro blis; Cros þou holdest him so heih on hei&yogh;þ, Mi fruites feet· I· mai not kis; Mi mouþ I· pulte·, my sweore I· strei&yogh;t To cusse his feet·, soþ þing hit is: Þe Iewes· from þe cros me kei&yogh;t, On me· þei made heore mouwes amis, Heore games· and heore gaudes; Þe Iewes wrou&yogh;ten· me ful wo: Cros· I· fynde· þou art my fo, Þou berest my brid·, beten blo, A-mong þeose fooles fraudes·: IX. Cristes cros· &yogh;af onswere:— [Cross responds.] Ladi to þe· I· owe honour, Þi brihte palmes· nou I· bere; Mi schyning scheweþ· þorw þi flour, Þi feire fruit· on me ginneþ tere; Þi fruit me florischeþ· in blod colour To winne þe world· þat lay in lure; Þat Blosme Blomed· vp in þi bour, Ac not for þe· al-one; But for to winne· all þis world, Þat swelte· vndur þe deueles swerd: Þorw feet and hond· God let him gerd, To A-mende monnes mone·: X. Adam dude· ful huge harmes, Whon he bot A bite· vndur a bouh, Wherfore þi sone· haþ sprad his Armes, On a treo tyed· wiþ teone I-nouh; His flesch· is smite wiþ deþes þarmes, And swelteþ heer-in· a swemly swouh; His Breste is bored· wiþ deþes swarmes, And wiþ his deþ· fro deþ he drouh Alle· his leoue freondes; As Ozie spac· in prophecie And seide—\"þi sone seinte Marie, His deþ· slou&yogh; deþ· on Caluarie, &YOGH;af lyf· wiþ-outen endes·\": XI. Þe stipre· þat is vnder þe vyne set May not bringe· forþ þe grape; Þeih þe fruit· on me beo knet, His scharpe schour· haue I· not schape: Til grapes· to þe presse beo set Þer renneþ· no red wyn· in rape; Neuere presse· pressed bet, I· presse wyn· for kniht and knape: Vp-on a Blodi brinke I· presse a grape·, with strok and stryf, Þe Rede wyn· renneþ ryf: In Samaritane· God &yogh;af a wyf Þat leof licour to drynke: XII. LAdi· loue doþ þe to alegge Þi fruit is prikked· wiþ speres ord: On Cros·, wiþ-outen knyues egge, I· kerue fruit· of godes hord; Al is al red·, Rib· and Rugge, His bodi bledeþ· a-&yogh;eyn þe bord; I· was piler· and bar a brugge, God is weie·, witnesse of word; God seiþ he is· soþfast weye; Mony folk slod· to helle slider, To heuene· mihte no mon þider, Til god dyed· and tau&yogh;te whider Men drawen· whon þei dye·: XIII. Moyses haþ fourmed·, in his figour, A· whit lomb·, and non oþer beste Schulde be sacred vr saueour, And be mete of mihtes meste; I· was þat cheef chargeour, I· bar flesch· for folkes feste; Ihesu crist· vre saueour He fedeþ· boþe lest and meste, Rosted· a-&yogh;eyn þe sonne; On me lay· þe lomb of loue, I· was plater· his bodi a-boue, Til feet· and hondes· al-to cloue, Wiþ blood· I· was bi-ronne: XIV. &YOGH;it Moyses· in Rule haþ rad, We schulde ete vr lomb· in sour vergeous; Sour vergeous mai make· vr soules glad, To serwe sore· for sunnes ours; Sour vergeous schal make· þe deuel a-drad, For he fleccheþ· fro godes spous; Beo a staf· stondeþ sad, Whon &yogh;e fongen flesch· in godes hous, Þat staf· is Cristes Crouche; Stondeþ stifli· bi þat stake, Whon þat &yogh;e fongen· flesch in Cake, Þen schal no feond· maystri make, &YOGH;oure soules for to touche: XV. For pardoun scheweþ· be a shrine, Wiþ nayl· and brede· on bord is smite, Rede lettres· write be lyne, Bluwe· Blake· a-mong men pite: Vr lord I· likne· to þis signe, His bodi· vppon a bord· was bite, In Briht blod· his bodi gan schyne; Hou wo him was· may no mon wite, Red vp-on þe Roode; Vr pardoun brede·, from top too to, Writen hit was· wiþ wonder wo, Wiþ Rede woundes· and strokes blo, Vre Book· was bounden in bloode·: XVI. Adam· stod vp in stede, In Bitter galle· his gost he dreint; A-&yogh;eyn þat galle· God &yogh;af vs mede, Wiþ swete Merci· Bitter is queynt; His Bodi was Book· þe Cros was brede, Whon crist for vs· þer-on was cleynt: No mon gat pardoun· wiþ no bede, Weor he neuere· so sely a seynt, Til book on bord· was sprad;, Wiþ sharpe nayles· dunted and driue, Til feet· and hondes· al-to riue; His herte blod· vre book haþ &yogh;iue, To make· vr gostes glad: XVII. Cristes Cros· &yogh;it spac þis speche Furst was I· presse· wyn to wringe, I· bere a Brugge·, wei to teche, Þer semely Aungeles· sitte and synge: Lord of loue· and lyues leche For þe was set· sely sacrynge, To winne þe world· þat was in wreche; Þe Cros was brede·, pardoun to bringe, Pardoun· In book is billed; What is pardoun· vppon to minne? Hit is for&yogh;iuenes· of dedly sinne; Whon blod was writen· on cristes kinne, Pardoun was· fulfilled: XVIII. Oure ladi seide· Cros of þi werk Wonder þe not·, þei&yogh; I· be wroþe, Þus seide Poule·, Cristes clerk;— Þe feolle Iewes·, wiþ false oþe, Iewes· ston hard, in sinnes merk, Beoten a lomb· wiþ-outen loþe, Softur þen watur· vndur serk, Meode· or· Milk· medled boþe; Þe Iewes· weoren harde stones; Softur þen watur· or eny licour, Or dew&yogh; þat liþ· on þe lilie flour Was cristes bodi· in blod colour, Þe Iewes wolden· ha broken his bones·: XIX. And mony A prophete· gan make mon, And seide· \"lord send us þi lomb Out of þe wildernesses ston, To fende vs· from þe lyon cromp:\" Of mylde mount of Syon Be-com mon·, In A Maydens womb, Made a bodi·, wiþ blessed bon, In a Maidens blod· þi bodi flomb: At Barreres· weore debate; Þorw&yogh; stones· In þe wildernes Men mi&yogh;te better· ha crepet I·-wis, Þen bored· in-to heuene blis, Til blod· brac vp þe &yogh;ate·: XX. Sin monnes sone· was so nedi, To beo lad· wiþ lomb mylde, Whi weore gylours· so gredi For to defoule· my faire childe? Cros whi weore þou· so redi To rende my fruit·, feor in fylde? Ladi to make· þe deuel dredi, [Cross replies:] God schop me a scheld·, schame to schilde, Til lomb of loue· dyede; And on me &yogh;eld þe gost· wiþ vois; I· was chose· a Relik chois, Þe signe of Ihesu cristes crois, Þer dar no deuel· a-byde: XXI. Moni folk I· fende· from heore fos: Cristes Cros· þis sawes seide:— Heuene &yogh;ates· weore closed clos [crux respondit:] Til þe lomb· of loue dyede, Þis is write· in tixt· and glos: Aftur Cristes deþ· prophetes preide: Til þe lomb of loue· dyed and ros In helle pyne· monkynde was teyde: At houre of his none; Þe lomb of loue· seyde his þou&yogh;t— Nou is folfuld· þat wel is wrou&yogh;t, A Mon is out of bondes brou&yogh;t And heuene dores· vndone: XXII. Wiþ þe Fader· þat al schal folfille, His sone to heuene is an help, I· was piler· and stod ful stille: After oþur &yogh;iftes· now gostes &yogh;elp, Þe fend· þat al þis world wolde kille, His swerd he pulte vp· in his kelp; To helle he horlede· from þat hille, Beerynge· as a Beore whelp: A beore is bounden· and beted; Cristes Cros· haþ craked his croun, Þe lomb haþ leid· þe Lyoun a-doun; Þe lomb is lord· in eueri toun, So Cristes blod· haþ pleted: XXIII. In holy writ· þis tale is herde, Þat goode &yogh;iftes· god vs &yogh;af; God seiþ him-self· he is schepherde, And vche an heerde· bi-houeþ a staf; Þe Cros· I· calle· þe heerdes &yogh;erde, Þer-wiþ þe deuel· a dunt he &yogh;af, And wiþ þe &yogh;erde· þe wolf he werde, Wiþ duntes· drof him al to draf: Þe Cros· þis tale tolde; Þat he was staf· in þe heerdes hond, Whon schep breken· out of heore bond, Þe wolf he wered· out of lond Þat deuoured· cristes folde: XXIV. &YOGH;it seide· þe Meke Marie— [respondit Maria.] Roode· þou reendest my Rose al red: Þreo Iewes coomen· from Caluari Þat day· þat Ihesu þoled ded, Alle þei seiden· þei weore sori, For-dolled· in a drouknyng dred; Þei tolden hem alle· wherfore· and whi Heore hertes were colde·, as lumpyng led; Þe furste· heore tale tolde; Whon crist was knit· with corde on a stok His bodi bledde· a-&yogh;ein þat blok, Þorw feet and hondes· nayles gan knok, Þen gan myn herte· to colde·: XXV. ÞE Secounde seide nay· not þat· Þat dude serwe· in-to myn herte schete; But whon þe Roode ros· and doun was squat, Þe nayles· renten him hondes and feete, Þorw-out his helm· þe harde hat Þe þornes· in-to his flesch gan crepe, His Ioyntes· vn-Ioynet· I· tok good gat; Þo weop I· water· and teres leete, To care I· was enclyned; In cloddres of blod· his her was clunge, Þe flesch was from· þe bones swonge, Drui&yogh;e drinkeles· was his tonge, His lippes to clouen· and chyned·: XXVI. ÞE þridde seide· þis þouhte me lest Of þeose peynes· and oþer mo, Þis peyne þouhte me· peyne mest; Al his flesch· he let of flo, His Mylde Moder· stod him nest, Loked vpward· And hire was wo, A swerd swapped hire· þorw þe brest: Out of þe cros· þe knyf com þo, Þis siht sauh I· my-selue; Þe swerd of loue· þorw hire gan launce, Heo swapte on swownyng· þorw þat chaunce; To scornen hire· þei gan daunce, Iewes· bi ten· and twelue·: XXVII. Sin Iewes made· so muchel mon, To seon my brid·, bounden in brere, In sad serwyng· moste I· gon· To seon blodi· my chyldes chere: Fadres· and Modres· þat walken in won Schul loue heore children· beo skiles clere; Þeose two loues· weore in me al-on, For fader and moder· I· was here, Þeose two loues· in me weore dalt; I· was fader· of his flesch, His Moder hedde· an herte nesch, Mi serwe flowed· as water fresch, Weopyng· and wo· I· walt: XXVIII. IN me weore tacched· sorwes two, In þe fader· mihte non a-byde, For he was euere· in reste and Ro, Ioyned· in his Ioyes wyde, I· serwed sore· for to sei so: I· say whon þat my derlyng dide, Wiþ duntes· he was to deþe i-do, Vp-on a tre· his bodi was soyled; Whon trouþe is told· and darted; Of alle Ioyes· God is welle, Þer mihte no serwe· in him dwelle, I· serwed sore· as Clerkes telle, Mi pyne· was not departed·: XXIX. ÞE hattore loue· þe caldore care, Whon frendes fynde· heore fruit defoyled; Þe dispitous Iewes· nolde not spare, Til trie fruit· weore tore and toyled; Neuer Mayden· Mournede mare, I· sauh my child· ben surded and soyled, Myn herte to-clef· wiþ swerd of care; I· sau&yogh; my brid· with blod bem-oyled MS. ben oyled . , As Symeon· seide beo-forn;, Þe swerd of serwe·, scharp I·-grounde, Schulde &yogh;iue· myn herte a wounde; In more wo· þen I· was bounde Neuere buirde· haþ born·: XXX. ÞE dede· worþily· gan wake, Þe dai turned· to nihtes donne, Þe Merke Mone· gan Mournyng make, Þe lyht out leop· of þe sonne, Þe temple walles· gan chiuere· and schake, Veiles in þe temple· a-two þei sponne: Cros· whi noldestou not crake, Whon rihtful blod· on þe was ronne, And kuyndes· losten heore kende;: Whon my fruit· on þe was fast, Cros· whi weore þou not a-gast? Þow stod stif· as eny mast, Whon lyf· left vp his ende·: XXXI. Whon þat Prince· of Paradys Bledde· boþe brest· and bak: An heþene clerk· was seint Denys, He seide· þis world· wente al to wrak, He sau&yogh; þe planetes passen· out of here pris, Þe brihte sonne· gan waxen blak; Þe Clerk· þat was so wonderly wys Wonder wordes· þer he spak, Denys· þis grete Clerk seide; Þe day of doom· draweþ to an ende, Al vr kuyndes· haþ lost vr kende; Til God þat dyed· for vch a kuynde For Monnes kuynde deyde·: XXXII. Foules fellen· out of heore fliht, Beestes gan Belwe· in eueri binne: Cros· whon Crist· on þe was cliht, Whi noldestou not· of mournyng minne? Þe Cros seide· ladi briht, I· bar ones þi fruit· for monnes sinne, More to amende· monnes riht Þen for eny weolþe· þat I· gan winne; Wiþ blod· God bou&yogh;te his broþer; Whon Adam· Godes biddyng brak; He bot a bite· þat made vs blak, Til fruit weore tied· on treo wiþ tak·, O· fruit· for anoþer·: XXXIII. Sin Cristes Cros· þat kepeþ &yogh;ifte Graunted· of þe fadres graunt, I· was loked· I· schulde vp-lifte Godes sone· and maydenes faunt, No Mon hedde· scheld of schrifte; Þe deuel stod lyk· A lyon raumpaunt, Mony folk· In-to helle he clihte, Til þe crosses dunt· &yogh;af him a daunt; Mi dedes are bounden· and booked; Alle þe werkes· þat I· haue wrouht Weore founden· in þe Faderes· fore-þouht, Þerfore ladi· lakkeþ me nouht, I· dude· as me was looked: XXXIV. Þorw Blod· and Watur· cristendam was wrouht, Holy writ· witnesseþ hit wel, And in wille· of soþfast þouht, A Mon mai· be cristened skil; Þat blod· þat us alle bouht Digne cristenyng· gan vs del; At cristenyng· crist for-&yogh;at vs nouht, His blessede blod· whon we gan fel: Maiden· Moder· and Wyue; Þi fruit haþ &yogh;iuen vs baptem, Cristened we weore· In Red rem, Whon his bodi bledde· on þe Beem, Of Cipresse. and Olyue·: XXXV. AS Ihesu seide· to Nichodemus \"But a Barn· be twy&yogh;es born, Whon domus-day· schal blowen his bemus, He may elles liggen· loddere for-lorn, Furst of a wombe·, þer reuþe remus, Siþþe in a font·, þer synne awey is schorn\": I· was cros· to monnes quemus, I· bar þe fruit· þow bar bi-forn, For þi beryng· Al-one; But &yogh;if I· hedde· I·-boren him eft, From riche reste· mon hedde beo-reft In a loren logge· I·-left·, Ay· to grunte· and grone·: XXXVI. Þou art I·-Crouned· heuene quene, Þorw þe burþe· þat þou beere, Þi garlond is al· of graces grene, Helle Emperesse· in heuene Empere: I· am a Relyk· þat shineþ shene, Men wolde wite· wher þat I· were, At þe parlement· wol I· bene, On domes-day· prestly a-pere; Whon Ihesu schal seye· riht þere; \"Trewely· vppon þe Roode tre Mon· I dyede for þe; Mon what hastou· don for me· To beon· my frendly feere·?\" XXXVII. At þe parlement· shul puiten vp pleynyng, Hou Maydenes fruit· on me gan sterue, Spere· and spounge· and sharp nayling, Þorw þe harde hat· þe heued shal kerue, Shul preie· to þat rihtful kyng: Vche mon schal haue· as þei a serue, Rihtful schul ryse· to riche restyng, Truyt· and tripet· to helle shal sterue: Mayden Meoke and Mylde; God haþ taken in þe· his fleschly trene I· bar þi fruit· leoþi and lene; Hit is riht þe Roode· helpe to a-rene Wrecches· þat wraþþe þi chylde·: XXXVIII. ÞE queen a-cordet· wiþ þe cros And a-&yogh;eyn him spak· no more speche; Þe queen &yogh;af· þe Cros a cos, Þe ladi of loue· loue gan seche, Þei&yogh; hire fruit· on him were· di&yogh;t to dros, Whon rendyng ropus· gan him reche: Cristes cros· haþ kept vs from los, Maries preyers· And God vr leche, Þe qween· and þe Cros· a corde: Þe qween bar furst· þe cros afturward, To fecche folk· from helleward, On holy stayers· to steyen vpward And regne· wiþ God vr lorde·: XXXIX. ÞE Clerk· þat fourmed· þis figour Of Maries wo· to wite som, He saih him-self· þat harde stour, Whon godes Armus· weore rent aroum; Þe Cros is a cold· Creatour, And euere &yogh;it haþ ben· def· and dom, Þei&yogh; þis tale beo florisshed· with faire flour, I· preue hit· on Apocrafum; For witnesse· was neuer foundet; Þat neuere cristes cros spak, Oure ladi leide· on him no lak, Bot to pulte· þe deuel a-bak, We speke· hou crist was woundet·: XL. IN Flesshly wede God gan him hede, Of Mylde May Was bore to blede, As Cristes Crede Soþly wol say; On a stokky stede He Rod· we Rede, In Red Array; From deueles drede Þat Duyk vs lede, At domes-day: Whon peple· schal parte· and pace; To heuene halle· or to helle woode, Cristes cros· and cristes blode And Marie preiers·, þat ben ful goode, Grant vs þe lyf· of grace· Amen. Explicit disputacio inter Mariam et Crucem. Secundum Apocrafum."}, "8": {"0": "IX.", "1": "[WITH AN O AND AN I [Douce MS. 126, .] I. Godys sone þat was so fre, In-to þis world he cam, And let hym naylyn vp-on a tre, Al for þe loue of man; His fayre blod þat was so fre, Out of his body it ran, A dwelful sy&yogh;te it was to se; His body heng blak and wan, Wiþ an O and an I. II. His coroune was mad of þorn And prikkede in-to his panne, Boþe by hynde and a forn; To a piler y-bowndyn Ihesu was swiþe sore, And suffrede many a wownde Þat scharp and betere wore. He hadde vs euere in mynde, In al his harde þrowe, And we ben so vnkynde, We nelyn hym nat yknowe, Wiþ an O and an I. III. But-&yogh;if we loue hym trewe, Houre peynys ben in helle, &YOGH;arkyd euere newe; Who so wele loue trewe Byhold ihesu on þe croys, How he heng pale of hewe, And cryde wiþ mylde voys. Me þristiþ he gan to kalle, Þe iewis herdyn þys, Eysel meynt wiþ galle Þey bedyn hym y-wys, With an O and an I. IV. His þrist was to sey&yogh;e For loue of manys soule, Hym longede for to dey&yogh;e; Who so be proud in herte Þynk on god al-my&yogh;t And on his wowndys smerte, How rewly he was a-dy&yogh;t; Godys sone in trone, Þat hey&yogh;est is of my&yogh;t, Tok batayle a-lone For oure loue to fy&yogh;t, With an O and an I. V. Þe batayle was so stronge, At many a betyr wownde. Þe ryche blod out spronge: Trewe turtyl corounyd on hylle, Þat hey&yogh;est art of kynde, Þy loue chaungyþ my wille, Whan þou comyst in my mynde; Þe fend I forsake anon, For on lady so hende; To seruyn þe lady þan wil I gon, For &yogh;he is of my kende, With an O And an I. VI. Ich am on of þo Þat þy sone bou&yogh;te dere, He schal me nat for-go. A M E N ."}, "9": {"0": "X.", "1": "[WITH AN O FOR AN I [Douce MS. 128, .] As þou for holy churche ri&yogh;t Bare þe blody face, To þe y praye, boþe day and ny&yogh;t, Of ioye sende me a space. Wiþ an O. for and an I. a space for to a-byde, Thu bere myn arnde to þat lord. þat bare þe blody syde. ¶ Ihesu kyng in trone, Lord in magesté To þe y make my mone Wiþ herte good and fre. Frendes haue y none That wolde me knowe ne se, My wonynge ys allone, Lord wel wo ys me! Wiþ an O. and an I. My wonynge is wel wykke, Frendes haue y fewe, My fomen walkeþ þykke."}, "10": {"0": "XI.", "1": "THE INVENTION OF THE HOLY CROSS [From Caxton's Golden Legend, third edition The first edition (1483) is in the British Museum, but was overlooked till this piece and the next were in type. , 1493]. Of thynuencion of the holy crosse and first of this word Inuencion/ THe Inuencion of the holy crosse is sayd by cause that this daye the holy crosse was founden· for tofore it was founden of seth in paradyse terrestre/Lyke as it shall be sayde here|after: and also it was founden of salamon in the monte of lybane and of the quene of saba/in the temple of salamon And of the Iewes in the water of pyscyne· And on this daye it was founden of Helayne in the mounte of caluarye/ THe holy Crosse was founden two hondred yere after the resurrexcion of our lord· It is redde in the gospell of nychodemus/that whan Adam wexed seek: Seth his sone wente to the yate of paradyse terrestre for to gete the oyle of mercy for to enoynte wyth alle his faders body: Thenne ap|pyered to hym saint mychell thaungell and said to hym/traueyle not the in vayne/for this oyle. for thou mayst not haue it tyll fiue thousand and fyue hondred yere ben passed/how be it that fro Adam vnto the passyon of our lord were but fyue M and xxxiij yere/In another place it is redde that the aungell broughte hym a braunche. and commaunded hym to plante it in the mounte of lybanye. Yet fynde we in another place: that he gaaf to hym of the tree that adam \n  ete of / And sayd to hym that whan þat bare fruyte he shold be guarysshed and all hool / Whan seth came agayn, he founde his fader deed / and planted this tree vpon his graue / And it endured there vnto the tyme of salamon / and by cause he sawe that it was fayre / he dyde doo hewe it doun / and sette it in his hows named saltus / and whan the quene of saba came to vysyte Salamon / She worshypped this tree by cause she sayde the sauyour of all the world shold be hanged theron / by whom the royame of the Iewes shall be defaced and seace: Salamon for this cause made it to be taken vp and doluen depe in the grounde / Now it happed after that they of Iheru|salem: dyde doo make a grete pyte for a pyscyne: where as the mynysters of the temple shold wesshe theyr bestes þat they sholde sacrefyse / and there founde this tree / and this pyscyne hadde suche vertue that the aungels descended and meuyd the water / And the fyrst seek man that descendyd in to the water after the meuynge / was made hool of what someuer sekenesse he was seek of· And whan the tyme ap|proched of the passyon of our lord / thys tree aroos out of the water and floted. aboue the water / And of this pyece off tymbre made the Iewes the crosse of oure lord / Thenne after this hystorye: the crosse by whiche we ben saued . came of the tree by whiche we were dampned / and þ e water of that pyscyne had not this vertue onely of the aungel: but of the tree / Wyth this tree wherof þ e crosse was made there was a tree that wente ouerthwarte· on whyche the armes of our lord were nayled / And another pyece aboue whiche was the table / wherin the tytle was wryten: and another pyece wherin þ e sokette or morteys was maade that the body of the crosse stood in: Soo that there were foure manere of trees That is of palme of cypres / of cedre and of olyue / Soo eche of thyse foure pyeces was of one of these trees: This blyssyd crosse was put in the erthe and hid by the space of an C yere and more· But the moder of themperour whiche was named helayne founde it in this manere / For constantyn came wyth a grete multytude of barbaryns nyghe vnto the ryuer of the \n  dunoe / whiche wold haue goon ouyr for to haue destroyed al the countré And whan constantyn hadde assembled hys hoost / He wente and sette them ageynst that other partye / but assone as he began to passe the ryuer: he was moche aferd / by cause he shold on the morn haue batayle / And in the nyght as he slepte in his bedde: an angel awoke hym· and shewed to hym the sygne of the crosse in heuen and sayd to hym: Beholde on hye on heuen / Thenne sawe he the crosse made of ryght clere lyght / and was wryten there vpon wyth lettres of gold / In this sygne thou shalt ouercome the batayle / Thenne was he alle comforted of this visyon / And on the morne / he put in his banere the crosse: and made it to be born tofore hym and his hoost. and after smo[te] in the hoost of his enemyes: and slewe and chaced grete plenté / After this he dyde doo calle the bysshoppes of the ydollis / and demaunded them to what god the sygne of the crosse apper|teyned: and whan the[y] coude not answere somme crysten men þat were there tolde to hym the mysterye of the crosse· and enformed him in the faith of the trynyté. Thenne anone he byleued parfytele in god / and dyde do baptyse hym and after it happed that constantyn his sone remembryd the vyc|torye of his fader: Sente to helayne his moder for to fynde the holy crosse Thenne helayn wen[t]e in to Iherusalem / and dyde doo assemble alle the wyse men of the countré: and whan they were assembled / they wolde fayne knowe wherfore they were called: Thenne one Iudas sayd to them: I wote wel þat she wyl knowe of vs where the crosse of Ihesu cryst was leyed: but beware you al / that none of you telle hyr / For I wote well thenne shal our lawe be destroyed For zacheus myn olde fader sayd to symon my fader / And my fader sayde to me at his deth: be wel ware: that for noo tourment that ye maye suffre / telle not where the crosse of Ihesu cryst was leyde For after that it shall be founden· the Iewes shall reygne no|more. but the crysten men that worshyppe the crosse shal thenne reygne. And verayly this Ihesus was the sone of god: Thenne demaunded I my fader: whe[r]fore had they hanged \n  hym on the crosse sythen it was knowen that he was the sone of god. Thenne he sayd to me fayre sone I neuer accorded therto: But gaynsayd it alwaye / but the pharysees dyde it by cause he repreuyd theyr vyses / but he aroos on þ e thirde daye and his discyples seeyng he ascended in to heuen / Thenne by cause that stephen thy broder bylyued in hym the Iewes stoned hym to deth / Thenne whan Iudas had sayde thyse wordes to hys felawes / they answerd we neuer herde of suche thynges· Neuerthelesse kepe the wel yf the quene demaunde the therof· þat thou saye nothyng to hyr / whan þ e quene had called them / and demaunded theym the place where our lord Ihesu cryst had be crucefyed / they wold neuer telle ne ensygne hyr: Thenne commaunded she to brenne them alle / but thenne they doubted and were aferde / and delyuerd Iudas to her [and] sayd / Lady this man is the sone of a pro|phete and of a Iust man and knoweth ryght wel the lawe / and can telle to you all thynge wat ye shall demaunde hym / Thenne the quene lete all the other go and reteyned Iudas wythout moo / Thenne she shewed to hym his lyf and dethe and bad hym chese whiche he wold· Shewe to me sayd she the place named golgata: where our lord was crucefyed by cause / and to the ende that we maye fynde the crosse / Thenne sayd Iudas it is two C yeres passed and more / and I was not thenne yet born / Thenne sayd to him the lady / by hym that was crucefyed. I shal make the perysshe for hungre. yf thou telle not to me the trouthe / Thenne made she hym to be caste in to a drye pytte / and there tourmented hym by hungre / and euyll reste. whan he had ben seuen dayes in that pytte / Thenne sayd he yf I myght be drawen out: he shold saye the trouthe / Thenne he was drawen out / and whan he came to the place / anon the erthe moeuyd and a fumme of grete swete|nesse was felte in suche wyse that Iudas smote his hondes to-gyder for ioye· and said in trouthe Ihesu cryst thou art the sauyor of the world / It was so that Adryan the Emperour had do make in the same place where the crosse laye a temple of a goddesse by cause that all they that came in that place \n  shold adore that goddesse But the quene dyde do destroye þ e temple / Thenne Iudas made hym redy and began to dygge / And whan he came to xx paas depe / he founde thre crosses and brought them to the quene / And by cause he knewe not whiche was the crosse of our lord he leyed them in the mydle of þ e cyté: and abode the demonstraunce of god: and aboute the houre of none / there was the corps of a yonge man brought to be bu ryed / Iudas reteyned þ e byere and layed vpon it one of the crosses / and after the second. and whan he layed on it the thyrde / anone the body that was deed came agayn to lyf / Thenne cryed the deuyll in the eyre. Iudas what hast thou don: thou hast doon the contrarye that thother Iudas dyd / For by hym I haue wonne many sowles / and by the I shall lose many by hym I reyned on the people / and by the I haue loste my royame / Neuerthelesse I shall yelde to the this bountee For I shal sende one that shal punysshe the / and that was accomplysshed by Iulyan the appostata: whiche tour|mentyd hym afterward Orig. afterwrad . whan he was bysshop of Iherusalem: and whan Iudas herde hym he cursed the deuyll and said to him Ihesu cryst dampne the in fyre perdurable / After this Iudas was baptysed and was named quyryache / And after was made bysshop of Iherusalem / whan helayn had the crosse of Ihesu crist / and that she had not the nayles / Thenne she sente to þ e bysshop quyryache that he sholde go to the place and seeke the nayles / Thenne he dyde dygge in therthe so long that he founde them shynyng as golde. thenne bare he them to the quene / and anone as she sawe them she worshypped them wyth grete reuerence· Thenne gaf saint helayn a parte of the crosse to her sone: And that other parte she lefte in Iherusalem closyd in gold: syluer· and precyous stones / And hyr sone bare the nayles to the emperour: And the Emperour dyde doo sette them in hys brydel [and] in his helme whan he wente to batayle: This reherceth Eusebe whiche was bisshop of Cezar / how be it that other saye otherwyse: Now it happed that Iulyan the appostata dyde doo slee quyryache þat was bysshop of Iherusalem: by cause he had founden the crosse / For he \n  hated it soo moche / that where someuer he founde the crosse / he dyd it to be destroyed / for whan he wente in batayle ayenst them of perse he sente and commaunded quyriache to make sacrefyse to thydollis // And whan he wold not doo it / he dyde do smyte of his ryghte honde / and sayd wyth this honde hast thou wryten many lettres / by whiche thou repellyd moche folke fro doyng sacrefyse to our goddes: Quyryache said thou wood hounde thou hast don to me grete proffyte. For thou hast cut of the honde wyth whiche I haue many tymes wreten to the synagoges that they sholde not byleue in Ihesu cryst: And now sythe I am crysten / thou hast taken fro me that whyche noyed me: Thenne dyde Iulyan do melte leed and cast it in his mouth and after dide do bringe a bedde of yron / and made quyryache to be layed and stratched theron / and after layed vnder brennyng cooles. and threwe therin grees and salte / For to tourmente hym the more / and whan quiriache moeuyd not· Iulyan themperour sayd to hym / other þou shalt sacrefye our goddes / or thou shalt say at the leest thou art not crysten / and whan he sawe he wold do neuer neyther he dyde doo make a depe pytte ful of serpentes and venemous bestes / and caste hym therin / and whan he entred· anone the serpentes were all deed / Thenne Iulian put hym in a cawdron full of boylynge oyle: and whan he shold entre in to it / he blyssyd it and sayde / Fayr lord tourne this bayne to baptym of martyrdom / Thenne was Iulyan moche angry: and com|maunded that he shold be ryuen thorugh his herte wyth a swerd / and in thys manere he fynysshed his lyf / The vertu of the crosse is declared to vs by many myracles / For it happed on a tyme that one enchauntour hadde dysceiued a notarye: and broughte hym in to a place: where he had assembled a grete conpanye of deuylles / and promysed to him that he wold make him to haue moche rychesses And whan he came there he sawe one persone blacke sittyng on a grete chayer: and all aboute hym all full of horryble peple and blacke whiche had speres and swerdes: Thenne demaunded this grete deuyll of the enchauntour who was that clerke / then|chauntour \n  sayd to him / Syre he is oures / thenne said the deuyll to him: yf thou wylt worshyp me and be my seruaunte / and renye Ihesu cryst: thou shalt sitte on my right side The clerke anone blessid hym wyth the signe of the crosse· and sayd that he was the seruaunt of Ihesu cryst his sauyour And anone as he had made the crosse / þ e grete multytude of deuylles vanyshed awaye / ¶ It happed that this notari after this on a tyme entred wyth his lorde in to the chirche of saint sophye / and kneled downe on his knees tofore thimage of the crucifyxe: the whiche cruci|fyxe as it semed loked moche openly and sharply vpon him· Thenne his lorde made him to goo aparte on a nother side: and alway the crucifyxe torned his eyen towarde hym. Thenne he made him goo on the lefte syde / and yet the crucifyxe loked on hym Thenne was the lorde moche amerueylled / and charged hym and commaunded him that he sholde telle him wherof he had soo deserued that the crucifixe soo behelde and loked on him / Thenne sayd the notarye that he cowde not remembre hym of noo good thynge that he had done / sauf that on a tyme he wolde not renye ne forsake the crucifyxe tofore the deuyll / Thenne lete vs so blysse vs wyth the sygne of the blessid crosse that we may therby be kepte fro the power of our goostly and dedely enmye the deuyll / And by the merites of the gloryous passion that our sauyoure Ihesu cryst suffred on the crosse after this lyf we maye come to euerlastyng lyf in heuen / A M E N."}, "11": {"0": "XII.", "1": "THE EXALTATION OF THE CROSS [Caxton's Golden Legend, third ed. 1493.] Here foloweth thexaltacion of the holy Crosse / THe exaltacion of the holy Crosse is sayd· by cause that on this day þ e holy crosse and fayth were gretly enhaunced / and it is to be vnderstonde that tofore the passion of our lorde Ihesu crist. þ e tree of the crosse was Orig. wan . a tre of fylthe / for þ e crosses were made of vile trees: and of trees without fruyt: for all that was planted on the mount of caluarie bare no frute It was a fowl place / for it was the place of þ e torment of theuis: It was derk for it was in a derke place and wythout bewté / It was the tree of deth / for men weren put there to deth. It was also the tree of stenche / for it was planted amonge the caroynes / and after the passion the crosse was moche enhaunced / for the vylté was transported in to pre|cyosité: Of the whiche the blessyd saynt andrew saith / O precious holy crosse god saue the: His bareynes was torned in to fruyte / as it is sayd in the cantycles / I shall ascende vp in to the palme tree: His ignobylité or vnworthines was torned in to sublymité and heyth The crosse þat was torment of theuis / is now born in the front of themperours / hys derknes is torned in to lyght and clernesse wherof crisostom sayth the crosse and þ e woundes shall be more shinyng than the raies of the sonne at the iugement: his deth is conuerted in to perdurabilyté of lyf / wherof it is sayd in the preface: that frowhens þat the deth grew / frothens the lyf resourded / and \n  the stenche is torned in to swetnesse canticorum j / This exal|tacion of the holy crosse is solempnysed and halowed solempnly of the chirche: for the fayth is in it moche enhaunced: for the yere of our lorde vj C and xv our lorde suffryd his peple to be moche tormented by the cruelté of the paynems. And cosdroe kyng of perceens subdued to his empyre all the reames of the worlde / and he cam in to iherusalem and was aferde and adredde of the sepulcre of our lorde: And retourned: But he bare with him the parte of the holy crosse / that saynte Helene hadde lefte there: And thenne he wolde be worshypped of al the peple as a god. And dyde doo make a tour of golde and syluer / wherein precyous stones shone· And made there in the ymages of the sonne. and of the mone: and of the sterres And made that by subtyll conduytes water to be hydde. And to come downe in maner of Rayne. And atte the laste stage. he made horses to drawe charyottes rounde aboute lyke as they had meuyd the tour and made it to seme as it had thondred / and delyuerde his reame to his sone / and thus this cursid man abode in the temple and dyde doo set the crosse of our lorde by him and commaunded that he sholde be callyd god of all the people / And as it is rede in libro de mit[r]ali officio / The sayd cosdroe resident in his trone as a fader / set the tree of the crosse on his right side in stede of þ e sone / and a cocke on his lyfte side in stede of the holy goost / and commaunded that he sholde be called fader / And thenne heracle the emperour assembled a grete oost / and came for to fyghte wyth the sone of cosdroe by the ryuer of danubye / And thenne it pleysed to eyther prynce: that eche of theym sholde fyghte one agaynst that other vpon the brydge / and he that sholde be vaynquysh and ouercome: his aduersarye sholde be prynce of thempyre wythout hurtyng eyther of bothe oostes / and soo it was ordeinyd and sworn· And who someuer sholde helpe his prynce. sholde haue forthwyth his legges and armes cut of: and to be plonged. and cast in to the ryuer: And thenne heracle commaunded him all to god / and to the \n  holy crosse / wyth all the deuocyon that he myghte: and thenne they foughte longe / and at the last our lorde gaaf the victorye to heracle: and subdued him to his empyre. The oost that was contrary and al the peple of cosdroe obeyed theym to the crysten fayth / and receyued the holy baptesme / And cosdroe knew not thende of þ e bataylle / For he was adoured and worshyped of all the peple as a god / soo that no man durst not saye nay to him And thenne heracle came to him / and fonde him sittyng in his siege of golde / And sayd to hym / For as moche as after the manere thou hast honoured the tree of the crosse / Yf thou wylt receyue baptim / and the fayth of Ihesu cryste / I shall gete it to the and yet shall thou holde thyne trone Orig. crone . and reame wyth lytyll hostages / And I shal lete the haue thy lyfe / and yf thou wylte not· I shall slee the wyth my swerde / and shall smyte of thyne hede And whan he wolde not acorde therto: he dyde anone doo smyte of his hede / And commaunded that he sholde be beried: by cause he had be a kynge: And he founde wyth him one his sone of the age of ten yeres / whom he dyde doo baptyse. and lyfte him fro the fonte. And left to hym the reame of his fader. and thenne dyde doo breke that toure Orig. trure . / And gaaf the siluer to theym of hys oost / And gaaf the golde and precyous stones for to repaire the chirches that the tyraunt had destroyed / And took the holy crosse and broughte it agayne to Iherusalem And as he descended fro the mount of oliuete / and wolde haue entred by the gate: by whiche our sauyour went to his passion on horsbacke aourned as a kynge· sodenly the stones of the yates de[s]cended: and Ioyned theym togyder in the yate lyke a walle / and all the peple were abasshed / And thenne the angell of oure lorde appered vpon the gate holdyng the signe of Orig. repeats the signe of . the crosse in his honde / And sayd: whan the kyng of heuen went to his passion by this gate / he was not arayed lyke a kyng / ne on horsback But came humbly vpon an asse / In shewyng the example of humylyté whyche he lefte to theym that honour hym / And whan this was said he departed and vanysshyd away / Thenne the emperour toke of his hosen / and \n  shone himself in wepynge. And despoylled hym of alle hys clothes in to his sherte / And took Orig. toook . the crosse of our lorde: and bare it moche humbly vnto the gate / And anone the hardenesse of the stones felte the celestyall commaundement / and Orig. and And . remeuyd anone. and opened and gaue entree vnto theym that entred Thenne the swete odour that was felte that daye whan the holy crosse was taken fro the toure of Cosdroe / and was brought ayen to Iherusalem fro soo ferre countree / and soo grete space of londe retorned in to iherusalem in that moment / and replenysshyd it wyth all swetnes: Thenne the riht deuoute kyng began to say the praysynges of the crosse in this wyse O crux splendidior / & c: O crosse more shinyng than all the steeres / honoured of the worlde rihte holy / and moost amyable to all theym whiche oonly were worthy to bere Orig here . the raunson of the worlde: Swete tree / Swete nayles / Swete yron: swete spere beryng the swete burdens / Saue thou this presente company. that is this day assemblyd in thy lawde and praysinges: And thus was the precious tree of the crosse reestablyshid in his place and thauncyent myracles renewid For a dede man was reised to lyf / And iiij men taken wyth the palsei were cured and helid. Ten lepers were made clene: and xv blynde men receyuid theyr sight ayen / Deuylles were put out of men / and moche peple and many were delyuerde of dyuerse siknesses and maladyes. Thenne themperour dyde doo repayre the chirches. and gaaf to them grete yeftes: and after retorned home to his empyre: And it is sayd in the cronycles that this was done other while: For thei sawe that whan Cosdroe had taken many reames. he took Iherusalem / And zacharye the patriake. and bare awaye the tree of the crosse. And as heracle wolde make peas wyth him: the kyng cosdroe sware a grete othe: that he wolde neuer make peas wyth crysten men and romayns yf they renyed not him that was crucifyed / and adoured the sone / And thenne heracle: whiche was armed: wyth faith bro ughte his oost ayenst him: and destroyed and wasted the perciens wyth many \n  batailes that he made to theym / and made costdroe to flee vnto the cyté of thelyfonte / And at the last cosdroe had the flyxe in his bely / and wolde therfore crowne hys sone kyng / whiche was named mendasa And whan syroys his eldest sone herde herof / he made alyaunce wyth heracle / and pursued his fader wyth his noble peple and set him in bondes: and susteynid hym wyth brede of trybulacion and wyth water of anguysh / And at the last he made to shote arowes at him bi cause he wolde not byleue in god / and soo deyed: And after this thyng he sent to heracle the patryarke. the tree of the crosse: and all the prysoneres / And heracle bare in to Iherusalem the precyous tree of the crosse And thus it is rede in many cronycles also. Syble sayth thus of the tree of the crosse / that the blessyd tree of the crosse was thre tymes wyth the paynems· as it is sayd in thystorye tripertyte: O thryes blessid tree / on whiche god was stratched / This perauenture is sayd for the lyf of nature / of grace: and of glory: whiche came of the crosse / At constantynople a Iewe entryd in to the chirche of saynt sophie / and considered that he was there alone / and saw an ymage of Ihesu cryst / And took his swerde and smote thymage in the throte / and anone the blood guysshid oute and sprange in the face and on the hede of the Iewe / And he thenne was aferde and took thimage / and cast it in to a pytte / And anone fledde away: And it happed that a crysten man met him and saw him all blody And sayd to him / fro whens comest thou thou hast slayne some man / and he sayd I haue not: The crysten man sayd verely thou hast commysed some omycide / For thou art all bespronge wyth the blood / and the Iew sayd. verely the god of the crysten men is grete and the fayth of hym is ferme and approued in all thynges / I haue smyten noo man but I haue smyten thymage of Ihesu Cryst· and anone yssued blood of his throte / And thenne the Iewe brought the crysten man to þ e pytte / And there drewe out that hooly ymage· And yet is sene on this daye the wounde in the throte of thymage / And anon the Iewe bycame a good crysten man and was baptysed. In syrye in the Cyté of baruth \n  ther was a crysten man whiche had hyred an hous: for a yere / and he hadde sette thymage of the crucyfyxe by his bedde / to whiche he made dayely his prayers / and sayd his deuocion / and at the yeres ende he remeued and tooke an other hous. and forgate and lefte thymage behynde hym / And it happed that a Iewe hyred that same hous / And on a daye he hadde another Iewe one of his neyghbours to dyner: and as they were at mete / It happed hym that was boden in lokyng on the walle to espye this ymage / whiche was fyxed to the walle and began to grynne at it for despyte / And agaynst hym / that badde Orig. hadde . hym / and also thretened and menaced hym: by cause he durst it kepe in his hous thymage of Ihesu of nazareth: and that other Iewe sware as moche as he myght. that he neuer hadde sene it / ne knewe not that it was there / And thenne the Iewe fayned as he hadde ben peased / and after went straite to the prynce of the Iewes / and accused that Iewe of that whiche he hadde sene in his hous: Thenne the Iewes assembleden and came to the hous of hym: And sawe thymage of Ihesu cryst / and they toke that Iewe and bete hym / And dyd to hym many Iniuryes / And caste hym out half dede of theyr synagoge / and anone they defowled thymage wyth theyr feet / and renewed in it all the tour mentes of the passyon of our lord / and whan they perced his syde wyth the spere / blood and water yssued habun|dauntly in soo moche that they fylled a vessell / whiche they set ther vnder. And thenne the Iewes were abasshed and bare this blood in to theyr synagoge / and all the seke men and malades that ware enointed ther wyth / were anone guarysshed and made hooll: And thenne the Iewes told and recounted alle this thinge: by ordre to the Bysshop of the countree: and alle they wyth one wylle receyued baptyme in the fayth of Ihesu cryst / and the Bysshop put this blood in ampulles of crystalle and of glas for to be kepte / And thenne he called the crysten man that had lefte it in his hous / and enquyred of him who hadde made soo fayre an ymage / and he sayd that nychomedus hadde made it / And whan he deyde / he lefte it to gamalyell: and Gamaliel to zachee and zachee to Iaques / and Iaques to symon / And \n  had ben thus In Iherusalem vnto the destruction of the Cyté. And fro thens hit was born in to the Royame of agryppe of Crysten men / And fro thens it was brought agayn in to the countree. and it was lefte to me by my parentes by ryghtfull herytage / and this was done in the yere of our lord seuen hondred and l. And thenne all the Iewes halowed theyr synagogues in to the chyrches and therof cometh the custome that Chyrches ben halowed: For to-fore that tyme the aultres were but halowed only / and for this myracle the chyrche hath ordeyned / that the fyfte kalendas of decembre / Or as Misprinted at in orig. it is redde in an other place: the fyfte ydus of Nouembre shold be the memorye of the passyon of our lord / wherfore at rome the chyrche is halowed in thonore of our sauyour / where as is kepte an ampulle wyth the same blood: and there a solempne feste is kepte and done / and there is proued þ e ryght grete vertu of the crosse vnto the paynems and to the mysbyleued men in all thynges / And saint gregory recordeth in the thyrde booke of his dyalogues: that whan andrewe bisshop of the Cyté of fundane suffred an hooly nonne to dwelle dwedlle in orig. wyth hym / the fende thenemy began Temprynte in his herte the beaulté of her / in suche wyse / that he thoughte in his bedde wycked and cursyd thynges / And on a daye a Iewe came to rome and whan he sawe that the daye fayled and myght fynde no lodgynge. he wente that nyght / and abode in the Temple of appollin / and by cause he doubted of the sacrylege of the place / how bee it that he hadde no fayth in the Crosse· yet he markyth and garnysshed hym wyth the sygne of þ e crosse: thenne at mydnight whan he awoke / he sawe a companye of euyll spyrytes: whiche wente to-fore one Lyke as he hadde somme auctoryté of puyssaunce aboue thother by subiection / and thenne he sawe hym sytte in the middes a-monge the other: and began to enquyre the causes and dedes of eueryche of thyse euylle spyrytes: whiche obeyed hym / and he wold knowe what euylle eueryche hadde do / But gregory passyth the maner of this vysyon / By cause of shortnes· But we fynde semblable \n  in þ e lyf of faders / That as a man entryd in a Temple of thydollis / he sawe the deuill syttyng / and all his meyny aboute hym And one of thyse wycke spyrytes came and odoured hym / and he demaunded of hym / Fro whens comest thou and he sayde / I haue ben in suche a prouynce / and haue moeued grete warres: and made many trybulacyons and haue shedde moche blood· and am come came in orig. to telle it to the: and Sathan sayd to hym· in what tyme hast thou done this. and he sayd in thyrty da yes and sathan sayd: why hast thou bee so longe there aboutes / and sayd to them that stode by hym: goo ye and bete hym / and all to-lasshe hym. Thenne came the seconde and worshypped hym / and sayd Syre I haue ben in the see / And haue moeued grete wyndes and tourmentys and drowned many shyppes / and slain many men / And sathan sayde how longe hast thou ben aboute this / and he saide xxij dayes. and sathan sayde hast thou done nomore in this tyme / and commaunded þat he shold be beten / and the thyrd came and said I haue ben in a Cyté and haue meuyd stryues and debate in a weddyng / And haue shed moche blood / and haue slayne þ e husbond: and am come to telle the / and sathan axed / in what tyme hast thou done this: and he sayd in x dayes / and he sayd hast thou done nomore in that tyme / And commaunded them that were aboute hym to bete hym also: Thenne came the fourth and sayd / I haue ben in the wyldernes xl yere: and haue laboured aboute a monke and vnnethe at the last I haue throwen and made hym to synne of the flessh / and whan sathan herde that / he aroos fro his sete / and kyssed hym. and toke his crowne of his hede / and set it on his hede / and made hym to sytte wyth hym. and sayd thou hast done a grete thynge / and hast laboured more than all thother / and this maye be the maner of the vysyon: that saint gregory leueth: whan eche had sayd / one sterte vp in the mydle of them all / and sayd he had meuyd Andrewe agaynst the name So in first edition, but read nonne . / And had meuyd the fourth parte of his flessh agaynst her in tempta|cion· and therto that yesterday he thought so moche in his minde on her that in the houre of euyn songe he gaf to her \n  in Iapyng a buffet / and sayde pleynly þat she myght here it that he wolde synne wyth her: thenn[e] the mayster com|maunded hym that he shold performe þat he had begonne: and for to make hym to synne he shold haue a synguler victory Orig. virtory . and rewarde amonge all the other / and thenne commaunded he: that they shold goo loke who that was that laye in the temple. And they wente and loked / and anone they were ware that he was marked wyth the sygne of the crosse: And they beyng aferd escried and sayd / veryly this is an empty vessell. alas he is marked / and wyth this voys all the companye of the wycked spyrytes vanysshed awaye / and thenne the Iewe all amoeuyd came to the bysshop: and tolde to hym all by ordre what was happed: And whan the bisshop herd this / he wepte strongly. and made to voyde all the wymmen out of his hous / and thenne he baptysed the Iewe. Saint gregory reherceth in his dyalogues that a nonne entred in to a gardyne / and sawe a letuse / and coueyted that: and forgate to make the sygne of the crosse / and bote it gloton|essly / and anone fylle doune· and was rauysshe of a deuyl / and there cam to her saynt Equycyen / and the deuyll began to crye and to saye / what haue I doo I satte vpon the letuse / and she came and bote me and anon the deuyll yssued oute by the commaundement of the holy man of god: It is redde in thystorye scolastyke / that the paynems had pe[y]nted on a walle the armes of Serapis / and theodosyen dyde do put them out. and made to be peynted in the same place the sygne of the crosse / and whan the paynems and prestes of thydollis sawe that. anone they dyde them to be baptysed / sayenge that it was gyuen theym to vnderstonde of theyr olders / that tho armes shold endure/tyll that suche a sygne were made there. in whiche were lyf: And they haue a lettre. of whyche they vse / that they calle holy / and had a forme that they sayd it exposed and sygnefyed lyf perdurable /"}, "12": {"0": "XIII.", "1": "THE SYMBOLS OF THE PASSION [Royal MS. 17 A 27, .] Overnacule The readings here given are from Additional MS. 11,748. veronicle. , i honoure him and the, Þat þe made þorow his preuité; Þo cloth he set to his face, Þe prent laft by-left. þere omitted . þorow his grace, His moth, his nose, his ine to, His berd, his here lere. dide al so. Schilde me for al þat in me fro dissece in al. my liue I that y. haue singud sinwed. with wittus fiue, Namlich with mout of sclaunduring, Fals othus othis swore. and bakbiting, And made boste with toung al so Of sinnus þat i haue do; Lord of heuen, for-&yogh;eue it me Þorow syht vertu. of þe omitted . figur þat i here se. Cultellus circumsicionis. Þis the. knif be-tokeneþ tokeneth the. circumsicion, He distroyet distryed. sinne al and sum Of oure formefadur adam, Were-þorow þow we. tok kynde of man; From temptacioun of lecherie Be he be. my socoure whan i schal diee. Pellicanus. Þe pelicane his blod did doth. blede Þer-with his briddus for to fede, Þit hit. be-tokenet on a-pon. þe rode Oure lord us fede fedde. with his blode, Wen he us bouht out of helle In ioy and blis with him to dwelle, And bene our fadur and our fode, And we his childurne meke and gode. Triginta denarii. Þe pens also þat iudas tolde, Þat for ther-fore. iesu crist was solde, Vs schilde from tresun and couetyse, Þer-in to die in no wise. Lanterna. Þe lantern þat me bar men bare. in þe ly&yogh;t, Wen crist was taken in þe ni&yogh;t, Hit lyt he kepe me from ni&yogh;tus dedely. sine, Þat i neuer be tak neuer deye. þer-inne. Gladii et fustes. Suerdus and battus þat þey bere Iesu crist þer-with with omitted . to fere— From findus, lord, þow thay. kepe me Of hem aferd þat i ne be. Arundines. Crist had a stroke with a rede, Þer-with þe iewes brak his hed Wiþ a reed he hadde a strake, Ther-with his heued þe iew to-brake. ; With gud chere and milde moode Alle he tholud suffred. and stille stille he. stode: Wen i misdo or ani man me, Hit be for-&yogh;yf for þat pité. [Manus depillans et alapans. The hond, lord, þat tare of þyn here, And þe honde þat flapped under þin here— Þat pine be my socour there That y haue y-sinwed with myn with myn is in a later hand . here, And of alle oþur synne al so Þat wiþ myn eren haue y herkened to.] From MS. 11,748. Velamen ante oculos. Þe cloth be-fore þin ine to, To bobbe bobby. þe þey knyt it so, Hit kepe me from fro eche. ueniauns Of childhod and of ignorauns, And of other alle. sinnus also Þat i haue with my ine do, And with wiþ my. nose smellud eke, Boþe ho[le] and eke also. seke. Tunica inconsutilis et uestis purpuria. Þe whit cote þat hade sem none And þe purpure þey layd both upon one laid loot up one. , Þey be my sokur and my helping, Þat my bodi hatþ ther y haue. usud soft clo&yogh;ing. Virge et flagelle. With &yogh;erdes grete þow were to-dachud, With scourges smert al to-lachud, Þat peine me soker be my socour. of sinnus synne þis. , Of slouth and of idelnes. Corona spinea. Þe coroune of þorn on þin hed þrast, Þin her to-tar, þi skyn to-brast; Schild þat schild. me from pein of helle pit, Þat i haue deseruud þorow uan-wite wane-wit. . Columpna cum corda. To þe piler, lord, al so With a rop þey men. boundun þe to; Þe senewes from þe bones brast, So hard hit was draw and strened fast; Þat bond me alese of bondes, Of unkind dede and unkindnes Harde þay drowe and stryned faste; Þe &yogh;enewys fro þe bonys to-barst. Þat bond alese me and vnbynde, Þat y haue trespassed and be vnkynde. The words \"and vnbynde\" and the next line are in paler ink. . Uestigia saluatoris, quando exiuit per portam ierusalem, portando crucem, coronam spineam coronatus, mille passus sic incedens, roseum cruorem distillando. Þow bere þe cros and toke þe gate Out at ierusalemus &yogh;ate; Þin foot-steppus suet and gode Wer sene þorow schedi[n]g of þi blod. Þer mettust þow with wymmen of bedlem, And al so with wymmen of ierusalem, And alle omitted. þey wepten for þi turment; To hem þow seydust apertment, \"Ne wepe &yogh;e not for my wo, But for &yogh;oure &yogh;ow. self and &yogh;oure childurne also; For hem &yogh;e moun ful sore wepe, And salt teres for hem lete, For þey schul haue turment hard An hundert wintur her afterwart.\" Þo steppus of Al þay stappis of oure. sine &yogh;if us pardoun, Wen we gon with we gooth wiþ good. deuociun On A. pilgremage on hors or fote; Of alle oure sinnus sorwe þey ben our bote. Claui. Þe nayles þorow fet and handus to— Þey helpe me out of sinne and wo Þat i haue in my liue do, With handus handult, with fet i-go. Malleus. Þe hamur bothe sterne and gret Þat drof þe nayles þorow hond and nayles in cristis. fete Þey hit. be my socur socour þat. in my lyf, &YOGH;if i y eny. man smot with staf or knyf. Uas cum felle. Þe uescel with eysel and with galle Kep me from þe omitted. sinnus alle, Þat to þe soul is fowl uenim, Þat i be not pusond þer-ine that men be nou&yogh;t y-combred þer-yn. . Spongea. Þo þow thurstudust sor with-alle, Þey &yogh;eufe þe eysel medult with galle; Þat i haue dronken in glotonie, Hit saue me wen i schal diee, Þat, lord, now i pray to þe For þat greuauns þow suferdst for me ll. 113, 114 omitted. . Lancea. Lord, þe scharp spere i-ground Þat in þin herd mad a wonde, Hit kuench þe sine synnes. þat i haue wrogt, With al myn hert euel i-þowt, And of my stout prid þer-to, And myn unbuxumnes al-so. Scala. Þe laddur upset be enchesoun Wen þow wer ded be take adoun to take þe doun; originally , by take a-doun. , Wen i ham ded in on. ani sinne Take me þat i ne die þer-ine. Forceps. Þe tonges þat drow þe nayles out, Of fet, of handes, al about, And louset his loosed þi. bodi from þe tre, Of alle my sinnus þey lese loose. me. Iudeus spuens in facie christi. Þe iewe þat spit spathe. in goddus face— For he hit suffurd, he &yogh;yf us me. grace; Þat I haue reuilud or ani man me, For þat despit for-&yogh;yf it be. Christus portans crucem in humero. Þe cros be-hind his bak-bon Þat he þolud deth uppon— &YOGH;if me grace in my liue Clene of sine me to schriue, And þerto uerey al-so. repentauns, And here to fulfille my penauns. Sepulcrum christi. Þe sepulcur þat that he. þerinne was layde His blessud bodi al be-bled for-bleed. — He me send, or þat omitted. i deye, Sorow of hert and ter of ye, Cler and Clene. clensud þat i be, Or i to my graue tee; So þat i mow mote. on domus day To þe thi. dom cum with-out dedli omitted. fray And wend to to þe. blis in wiþ. cumpanie, Þer MS. þei. os þat. men schul schal. neuer dye, But dwelle in ioy wit oure lord ri&yogh;t wiþ ou&yogh;te dri&yogh;t, read oure Dri&yogh;t. , Þer is euer day and neuer ni&yogh;t, Þat last schal with-outen ende; Now iesu crist [us] ous. þidur send MS. 11,748 adds two lines:— Iesu, þat deidest one þe rode tree, Graunte ous þis for charite. Amen. Then follows at once:— These armes of crist bothe god and man Seint peter discriued ham. What man þes armes ouer-&yogh;aith And for hure synnes sory and schriue beeth To seye hit a twelfe monthe eche day wiþ good chere He haþ sixe thowsaund and seuen hundred and fiue and fifty &yogh;ere And half a &yogh;ere and dayes thre This is y-grauntyd for to be And for the vernicle haue he may Fourty dayes eueryche day And for the pytye with good chere Grauntyd is sextene thowsaund &yogh;ere And sixe [an] thirty dayes þer-to For to segge euery day A pater noster and v. Aue maria wiþ o Crede. . amen. Graciarum acciones iesu christo stanti in sepulcro. I þank þe, lord, þat þow me wrout, And with strong peynus þow me bout; I þank þe, lord, with ruful entent Of þi peynus and þi turment, With carful hert and dreri mod, For schedynd of þi swet blod. What may i say þow hast done for me? Þi bodi was bonden to a tre, With scourges knit þe knottis MS. knoctis. grete Þi blessud bodi was al for-bete, On eueri side turnud and torne, Also naked as þow were borne, Þat hol sted was found none Fro þe croun to þe ton. Þi blessud bodi þer hit stod, Al hit was be-helet in blod; And when þow were so for-swong, Among þe iues þey did þe hong, With scharp naylus þorow hand and fet Þey let þe hong til þow wer ded; And aftur þi deth, to us sote, Þey pittun a spere to þin hert rote; Þe wiked iwes with sturdi mode Let þer-out strem þin hert blod. Alas! lord, þi penus þow tholudust þo, Oure sinnus hit mad so wellawo. &YOGH;ese instrumentus þat here pertend Read purtraid. beþ In memori of þi bittur deyt, Þey hulpun hem to do þi passioun, Þey help us to oure sauacioun; For þey greuet þe ful sore, Þin anguich wex so lenger þe more. Lord, what may i for þat &yogh;ylde þe? Þow desirdust no&yogh;t but loue of me. Lord, þow &yogh;if me grace and my&yogh;t With al min hert to loue þe ry&yogh;t; In lyf and deth, in wele and wo, Let neuur min hert turne þe fro, And or hit so be for thing unwrest For loue let, lord, min hert brest; In a blessud tym þen was I bore, When al my loue to þe is core. But merci, lord, i þe prey, Þow let me neuer in sine dye, Werethorow i schuld dampned be; Derworth lord, for þi pité Þis graunt me, lord, i prey to þe, For mari loue þi moder fre. amen. Þese armus of crist boþ god and man, Sent petur þe pop discriuet hem. Wat man þis armes ouer-se, For his sinnus sori and schereuen be, Þre &yogh;er of pardon is þe summe Of sent petrus grant, furst pope of rome; And xxx popes aftur him þat were, An C dayus ich yauf with gode chere; xxxviii bichoppus eke also, Ich grant bi him self xl dayus þer-to. Pope innocent mad a gret counsail And al þis confermed with-outen fayl, And more pardon &yogh;af also, iiii &yogh;ere ii C dayus þer-to; And ich bischop sayd to-for-hand For sy&yogh;t of þe uernacul hath graunt xl dayus to pardon, And þer-with-al her benisun. And also who þat eueri day Þis armus of crist be-hold may, Þat day he ne sal dee no wiked ded Ne be cumbert with þe kued; And also to wymen hit is meke and mild, When þey trauelne of her chi[l]d. Þe soum of wekeus to se hit ich day A. C. and xix and half get þow may, To sen it ich day in þe moneþ also V. C. &yogh;er and xviii and xii wokes þer-to, To sen it a twelf-moneth ich day enter Haþ vi. M o . vii. C. v. and fifti &yogh;ere And half &yogh;ere and dayes þre Of pardon, þus popus haþ graunted þe."}, "13": {"0": "XIII.", "1": "THE SYMBOLS OF THE PASSION [Additional MS. 22,029.] . The vernacul—I honowre hym [and the] Þat the made throwe hys pryuy[té]; The clothe he set ovyr hys face, The prynte he lefte ther, of hys grace, Hys mowthe, hys nose, hys eyn too, Hys berd, hys here he ded also. Schyld me, lorde, for þat in myn lyffe That I haue synnyd with myn wyttys fyve, Namelyche with mowthe of stlawndrynge, Of fals othys and bakbytynge, And makyng boste with tonge alsoo Of many synnys that I haue doo: Lorde of heuyn, for-zeue it me Throwe vertew of the fygure þat I here se. Thys knyffe betoknythe þ e circumsysy[on], That dystroyd owre synnys alle and sum Of owre formfathyr adam, Wher-thorowe we toke þ e kynde of man. From temptacyon of lecherye, Lorde, kepe me tylle that I deye. The pelycan hys blode dothe blede Þer-with hys byrdys for to fede, It betoknythe vppe-on the rode Owre lorde fed vs with hys precius blode, Whan [h]e vs bowt owt of helle In ioye and blys with hym to dwelle, And be owre fathyr and owre fode, And we hys chyldyr meke and good. The pens also that Iudas tolde, Wher-for iesu cryste was solde— Lorde, schylde me from treson and couetyse, Ther-in that I deye in no wyse. The lantern þat they bare in the lygthe, Whan cryste was takyn with-in þ e nygthe— Lord, kepe me from nygthys synne, That I neuyr be take ther-In. Swerdys and stauys that þ ei bere Ther iesu cryste to fere with there— From fendys, lorde, kepe thow me, Of them, lorde, a-ferd that I not be. Uythe a zarde he had a stroke, Þer-with the iewys hys hede they broke; With good chere and myld mode, Alle he suffyrd and stylle he stode. Whan I mys-do ar ony man do me, It be for-zeve for that peté. The handys, lorde, þat tare of thyn here, And þ e hande þat clappyd the vndyr þ e ere— For þat peyn, lorde, be myn socowre there That I haue synnyd with pryde of here, And alle othyr synnys also That with erys I haue herkynd to. The clothe be-forn thyn eyn too, To bobbyn the they knyt it soo— Lord, kepe me from vengawns Of chyldhode and of ignorawns, And eke synnys also That I haue sene with myn eyn too, And with myn nose smyllyd eke, Bothe olde and seke. Thyn own cote that had seme non, The purpylle þat they leyd lotte vppe-on— Lorde, be myn socowre and myn helppyng That myn bodye hathe vsyd mys clothyng. Uythe zardys grete þou ware alle to-daschyd, With scorgys smerte alle to-laschyd; Lord, socowre me of synnys thys, Of stlowthe and eke of ydylnes. The crown of thorn on þ i hed preste, Thyn here to-tere, thy skyn to-breste. Lord, socowre me of synnys thys, Of stlowthe and eke of Idylnes. TO þ e pyller, lorde, also, With a rope men bownd þ e too, Hard drawe and streynyd faste; The senews from þ e bondys braste. Lorde, lose me of bondys in dystresse, Thowe I ded onkend a-geyns kyndnesse. Thowe bare the cros ouyr the lake, Owt of iherusalem at the gate; Thy fote-steppys swete and good Wer sene throwe schedyng of þ i precyus blode. Þou mettyst with women of bethleem, And also women of iherusalem; Alle they wepyd for þ i torment; To them þou seyddyst a-perte-ment, \"Wepe ze not for myn woo, But for zowre childyr also; For them ze maye sore wepe, And salte terys for them lete; For they schal haue torment hard An hundyrd wyntyr here-aftyrwa[r]d.\" Tho steppys for vs of grace zeue pardon, Whan we goo, wythe deuocyon, On pylgrymage on hors ar on fote. Of myn synnys, lorde, be myn bote. The naylys throwe fete and handys also, Lorde, kepe me owt of synne and woo, That I haue in myn lyffe doo, With handys handyld or on fote goo. The hamyr bothe stern and grete, Þat droffe þ e naylys throw hand and fote, Lord, be myn socowr in alle myn lyffe, Iffe ony man stryke me with staffe or knyffe Lines 101-104 follow line 124 in the MS. . The vessel of aysylle and of galle, Lord, kepe me from þ e synnys alle, That to sowle ben venym, That I be not poysynd ther-in. Whan þou thrystyd sore with-alle, They gaffe the eysyll with byttyr galle; Alle þat I haue dronke in glotenye For-geue me, lorde, ar than I deye. . . . . . . . . . . . . Lord, the spere so scharpe I-grownde, Þat in thyn herte made a wownde, It quenchyth the synne þat I haue wrowt, With alle myn harte fulle ewle thowt, And myn stowt pryd also, And myn onbuxumnes ther-too. The ledder, vppe-set be encheson Whan þou war ded to be take a-down, Whan þat I am In synne, Lord, lete me not dey ther-in. The pensynnys, þat drewe þ e naylys owt Of fete and handys, alle a-bowt, And losyd þ i bodye from þ e tre, Of myn synnys, lord, lose þou me. The iewys þat spytte, lorde, in thy face Ze suffyrd alle, and gaffe them grace; That I haue gylte or ony man me, It be for-zeue for þat peté. The cros be-hynd þ i bakke-bon, Þat þou suffyrd dethe vppe-on— Lord, geue me grace, in my lyue, Clene of synne me to schryue, And þer-to very repentawns With spas to performe myn penawns. The sepulkyr wher-in þou war hyd, Þi blyssyd bodye alle for-bled— Lord, grawnt me, ar þat I deye, Sorowe of herte with terys of eye, Clene clensyd for thy mercye, Er þat I in myn graue lye, So þat I may at domys daye To þat dome cum with-owt fraye, And wend to blysse in cumpany, Ther as men schalle neuyr dye, But dwelle In blysse with þat lord brygthe, Wher euyr is day but neuyr nygthe, And lest schal with-owt ende: Iesus cryste vs thedyr send!"}}, "2": {"0": {"0": "I.", "1": "DISPUTE BETWEEN MARY AND THE CROSS. I The numbers are those of the corresponding stanzas in the text, pp. 131-149, the order being somewhat different. . O litel whyle lesteneþ to me [Royal MS. 18 A 10, ] Ententyfly, so haue &yogh;e blys, Gode ensaumple here schul &yogh;e, Of noble Mater wrou&yogh;t it is, How Mary spak to þe rode tre, Whan her sone was in angvys; Þe Cros answeryd þat lady fre, Ful myldely sei&yogh;e clerkys wys, ¶ Þat þis tale haue made couþe; Þei haue expouned it by si&yogh;t, A good ensaumple and a bry&yogh;t; But Apocrifum þei holde it ri&yogh;t, For tre spak neuere wiþ mouþe. II. ¶ Oure lady fre, To þe rode tre, Sche made her mone, And seyde, \"on þee Is fruyt of me Full wo-bygone: With blody ble My fruyt I gan see, Among hys fone: Of Sorewe I see, Hys veynes fle Fro blody bone: ¶ Tre, þou dost no treuþe, On pilory my fruyt to pynne, He haþ no spot of Adam synne, Flessche and veynes fle atwynne, Wherfore I rede of reuþe. III. ¶ Cros, þi bondes schul be blamed, My gode fruyt þou hast bigyled; Þe fruytes modir was neuer famed, My wombe is faire founde vnfyle[d]: Child, why art þou no&yogh;t aschamed On pilory to be I-pyled, As grete þeuys þat were gramed, Þat deyeden þorou&yogh; her werkis wylde? ¶ Blode from hede is hayled, All to-fowled is my faire fruyte, Þat neuer dyd treget ne truyte With þeuys þat loue ryot vnri&yogh;te; Why schal my sone be nayled? IV. ¶ Þe grete þevys galowes were greyd, Þat euere to robbe ronnen ryfe; Why schal my sone þer-on be leyde? He noy&yogh;ed neuer man ne wyfe. A drynk of deeþ soþely seyde, Cros, þou &yogh;euyst MS. &yogh;euyf. þe lord of lyfe: Hys veynes breke with þi breyde, My fruyte stont in stroke and stryfe: ¶ The faire fruyte of my flessche, My leue childe with-oute lak, For Adam goddis biddyng brak; Þe blood ran on my briddes bak, Droppynge as dewe on ryssche. IV. ¶ The Iugement haue þei Ioyned To bere fooles full of synne: &YOGH;it scholde my sone fro þee be soyned, And neuer hys blood on þe rynne; But now is truþe with tresoun twyned, With a þeef to henge fer in fenne; With fele nayles hys feet be pyned, A careful modir men may me kenne, ¶ In balys I am bounde: Þe brid þat was of a mayde borne, On þis tree is all for-torne; A broche þorow hys breest was borne, Hys hert now haþ a wounde. V. ¶ Tre, þou art loked by lawe Þat a þeefe and a traytour on þe schal deye, Now is truþe with tresoun drawe, Vertu is falle by vicys weye; Love and truþe and soþefast sawe, On a tre traytours do teye, Now is vertue with vyces slawe: Of all vertues cryst is keye, ¶ Vertue is swetter þan spyces, In foote and honde he bereþ blody prykke, Þe heed is full of þornes þikke, Þe goode hangeþ among þe wikke, Vertue þus deieþ wiþ vyces. VI. ¶ Cros, vnkynde þou schalt be kyd, My sonys stepmodir I þe calle: My bridde was borne with beeste on bedde, And by my Fleissche my fruyt gan fall[e], And with my breestys my brid I fedde; Cros, þou &yogh;yuest hym eysell and galle! My white rose rede is spred, Þat floryssched was in fodders stalle; ¶ Feet and faire handes Þat now be croysed I kissed hem ofte, I lulled hem and leyde hem softe: And þou Cros haldes hym hi&yogh;e alofte Bounde in blody bandes! VII. ¶ My love I lulled vppe in hys leir, With cradel-bande I gan hym bynde, Cros, he stikeþ vppon þi steir, Naked in þe wylde wynde: Fowles formen her nest in þe eyr, Foxes in den rest þei fynde, But goddys sone and heuenys eir, Hys hede holdeþ on þornes tynde, ¶ Of moornyng I may mynne: My sonys hed haþ reste none, But leneþ on þe schuldre bone; Þe þornes þorow þe panne is gone Thys woo I wyte synne. VIII. ¶ Cros, to sle hym is þi sleiþe, My blody brid þou berest fro blysse; Cros, þou holdest hym hi&yogh;e on heiþe, Hys faire feet I may not kysse: My mouþe I putte, my swere I strecche Hys feet to kys; Þe Iewes fro þe cros me kecche, And on me make her mowe amys, ¶ Her game and her gawdes; Þe Iewes wrou&yogh;t on me wo: Cros, I fynde þou art my fo, My brid þou berist beten blo; Among þes folys frawdys.\" IX. ¶ Cristys Cros þan &yogh;af answere:— \"Lady, to þe I owe honour, Þi bry&yogh;t palme now I bere; My schynyng scheweþ of þi flour, Thy trye fruyt I to-tere; Þi fruyt me florysschiþ in blood colour Þe worlde to wynne as þou mayst here; Þis blossom blomed in þi bour, ¶ Not all for þe alone, But forto wynne all þis werd; Þat waltereþ vndir þe deueles swerd: Þorowe foote and honde god lete hym gerd, To amende mannys mone. X. ¶ Adam dyd full grete harmes, He bote a fruyt vnder a bowe, Þerfore þi fruit spred hys armes, On tre þat is ti&yogh;ed with tyndes towe; Hys body is smyte ny þe þarmes, He swelt with a swemely swow; Hys breest is bored with deeþis armes, And with hys deeþ fro deeþ vs drowe ¶ And all hys goode freendys, As Isayas spak in prophecye: He seyde 'þi sone, seynt Marye, Hys deþe slowe deþe in Caluarye, And leueþ with-oute endys'. XII. ¶ Lady, love doþe þe alegge Fruite prikkyd with sperys orde: I Cros, with-oute knyues egge, I kerue fruit best of horde; All is rede, Ribbe and rigge, Þe bak bledeþ a&yogh;ens þe borde; I am a pyler and bere a brigge, God is þe weye, witnesse one worde; ¶ God seiþ he is soþefast weye: Many folk slode to hell slider, To heuene noman cowde þider, Til god dei&yogh;ed and tau&yogh;t whider Men drawe whan þei deye: XIII. ¶ And Moyses fourmed hys figour, A whyte lambe, and noon oþer beest He sacred so oure sauyour, To be mete of my&yogh;tes meest, And chosen cheef in honour, I bare fleissche to folkys feest; Iesu cryst oure creatour, Hys Flessche fedeþ leste and mest, ¶ Rosted a&yogh;ens þe sonne; On me lay þe lambe of love, I was plater, hys body above, Whan flessche and veynes all to-clove, With blood I was bironne. XIV. ¶ &YOGH;it Moyses þis resoun rad, 'Ete &yogh;oure lambe with soure vergeous'; Sowre saws make þe sowle glad, Sorowe for synnes oures; Þat vergeous makeþ þe fende a-drad, And fer fleþ fro goddis spous; And bere a staaf and stonde sadde, Whan flessche þ e fediþ in goddis hows, ¶ Þis staf is crystis crouche; Stonde þou styf by þis stake, Whan &yogh;e fonge &yogh;owre fleissche in take, Þan may þe deuyll no maystryes make, &YOGH;oure sowles to touche. XV. ¶ Whan pardoun is schewed with a scryne, With boke on bord with nayles smyte, With rede lettres wryten blyne, Blewe and blak among me pyte: My lorde I likne to þat signe, Þe body was bored and on borde bete, In bri&yogh;t blode oure boke gan schyne; How woo he was no wi&yogh;t may wyte, ¶ Ne rede in hys rode; &YOGH;oure pardoun boke fro top to too, Wryten it was full wonder woo, Rede woundes and strokes bloo, &YOGH;oure boke was bounde in blode. XXIII. ¶ In holy write þis tale I herde, How riche &yogh;iftis god vs &yogh;af; God seiþ hym-self a good scheperde, And euery herde byhoueþ a staf; Þe cros I kalle þe heerdys &yogh;erde, Þerwith þe deuyl a dent he &yogh;af, With þat &yogh;erd þe wolfe he werid, With dyntes drofe hym all to draf.\" ¶ Þe Cros þis tale tolde, How he was þe staf in herdis hande, Whan scheep borsten oute of bande MS. hande . , Þe wolfe he wered oute of lande Þat deuouride crystis folde. XVIII. ¶ Oure ladye seyde, \"Cros, of þi werk [Mari]a. Wonder na&yogh;t þei I be wroþe, Þus seyde Poule, crystes clerk, To þe fikell Iewes, with-oute oþe, Iewes stone hard, with synnes merke, Þei bete a lambe with-oute loþe, Softer þan water vnder serk, Milk or mede melled boþe: ¶ Þe Iewes were þe hard stonys. Softer þan water or mylk lycour, Or dew þat lithe on lily-flour Was cristes body in blode colour, Þe Iewes brisseden hys bonys. XX. ¶ Siþe mannys sone was so nedy, To be lad as a lamb so mylde, Why were gylours so gredy To fowle so my faire chylde? And Cros, why were þou so redy My fruite to foule fer in felde?\" Þe cros seyde, \"to make þe deuyll dredy, God schope me schelde schame to schelde, ¶ Siþe lombe of love dyede, And on me &yogh;elde hys goost with voys; Men chose me a relyk choys, Þe signe of Iesu Crystis Croys, Þer dar no deuyl abyede: XXI. ¶ Many folk, I defende fro her foos\": Cristes cros þis sawe he seyde:— \"Heuene gate was keiyed clos Til lambe of love now he deyede, It is write in tixt and glos: For Cristis deeþ prophetes preyde: Till lambe of love deyed and roos In hell pyne many folk was teyde: ¶ In þe houre of hi&yogh;est noone, Þe lambe of love seide his þou&yogh;t— 'All is fullfilled þat well was wrou&yogh;t, Man is oute of bondys brou&yogh;t And heuene dorys vndone': XXXIII. ¶ And I was Cros and kepte þat &yogh;ifte Þat &yogh;eue was of fadres graunt, I was loked I schulde vp-lifte Goddis sone and Maydenes faunt MS. faint . , Noman had schelde of scrifte; Þe deuyll stode as lyoun raumpaunt, Many folk he keighte to hell clifte, Till þe dyntes of þe cros gan hym adaunte; ¶ My dede is founde and boked, All þe werke þat I haue wrou&yogh;te It was in þe fadres forþou&yogh;te, Louely lady, lak me nou&yogh;te, I dyd as I was loked. XXXIV. ¶ In water and blood cristenyng was wrou&yogh;t, Holy writ witnessiþ it well, And in þe well of worþi þou&yogh;t, Man is cristened to soule hele; Þe blood þat all þe world haþ bou&yogh;t, A digne cristenyng he gan me dele; Cryst in cristenynge for&yogh;at me nou&yogh;t, Hy[s] fressche blood whan I gan fele: ¶ Mayde modir and wyue! Crystis blood &yogh;af me bapteme, Bystreke I was with rede streme, Whan Iesu bled vpon a beme, Of cipresse and Olyue. XXXV. ¶ Iesu seyde to Nichodemus But a barn be twies born, Whan domesday schal blowe his bemys, He schulde lye as man lorn, First bore of wombe where rewþe remys, Siþ with font synne is schorn: And I was cros to mannys quemys, I baar þe fruyt þou bere aforn, ¶ For þi beryng alone; But I had born hym efte, Fro riche rest man had be refte And in a lore logge lefte, Ay to grucche and grone. XXXVI. ¶ Þou were crowned heuene queen, For þe birþen þat þou bere, Þi garlond is of gracious greene, Of hell Emperesse and heuene Empere: I am þe relyk þat schyneþ schene, Men wolde wyte where I were, At þe pleyn parlement I schal been, At domesday prestly to pere; ¶ Whan god schal seye ri&yogh;t þere, 'Trewly on þee rode tre, Man, I dyed for loue of þe; Man, what hast þou do for me To be my frendly fere?' XXXVII. ¶ At parlement I wil put pleynyng, How maydenes sone on me gan sterue, Spere and spounge and hard naylyng, Þe hard hede þe helme gan kerue: And I schal crye ri&yogh;tful kyng, Ilk man haue as þe serue, Þe ri&yogh;t schul ryse to ryche reynynge, Truyt and treget to helle schal terve: ¶ Mayde meke and mylde! God took in þ e hy[s] flessch trewe, I bare þi fruyt lele and newe; It is ri&yogh;t þe rode to Eue helpe schewe Man, woman, and chylde\". XXXVIII. ¶ Þe queen þus acorded with þe Cros, A&yogh;ens hym spak nomore speche; Þe lady &yogh;af þe cros a cosse, Þe lady of love longe loue gan seche, . . . . . . . . . . . . . . . . . . . . . . . . ¶ Þe queen and þe cros acord: Þe queen bare first, þe cros aftirward, To fecche folk fro hellward, On holy steyres to sty&yogh;e vpward And reigne with oure lord. XXXIX. ¶ A clerk fourmed þis figour Of Maries sorwe to sei&yogh;e summe, As he had see in scharp schour, How cristes armes were rent and rune; Þe cros is a colde creatour And euer &yogh;it was deef and dum, Þis tale florissched with a faire flour, Þis poynt I proue apocrifum; ¶ Witnesse was neuer founden Þat euere crystis cros spak, Ne oure lady leyde hym no lak, But forto dryue þe deuyll a-bak, Men speke of Cristes wounden. ¶ A clerk fourmed þis fantasye, On cristes steruyng stok to stere; Þat bare þe body all blody, Whan deþes dent gan hym dere, Þis Apocrifum is no foly: In swich a lay dar þe na&yogh;t dere Þat doþe man to seke mercy, Wikked werkes awey to were, ¶ In tixte ful well is write: A lombe ? clerk. haþ larged all þis glose, Plenté speche þer-In to prose, Þe counseill of þe cros to vnclose Of Maryes woo to wite. XL. ¶ In flesshly wede God gan hym hede, Of mylde may Was born to blede, As cristes crede Soþely to say; On stokky stede He roode, men rede, In rede aray. Fro deuelis drede Þat duk vs lede At domesday, ¶ Whan pepil schal parte and passe To holy heuene and hell þe wode. Now Cristes crosse and crystes blode And Maries praier mylde and goode Graunte vs þe lyfe of grace. Amen.", "2": "FESTIVALS OF THE CHURCH. [Royal MS. 18 A x.] ¶ Deo nostro iocunda sit laudacio. ¶ Ioyeful preisyng to god oure lord Þe sawter book bereþ record. I. The lord þat is a howsholder, With faire festis folk he fat; &YOGH;iueþ hem wedys hym self doþe were, On bolstre bed her balys bat; Tonge gyueþ talke and stere To preysen hym men taken gat; Oure lord to preise is no ler, Þe same help man he byhat, With hym on bedde, man, þou sat ¶ On þe bolstre of heuene blisse. With hys fleisshe he fediþ þ e , þou wost wel þis, Þi sowle schal be clad as hys In lyfe þat neuermore lat. II. ¶ Malachie witnesse haþ gunne In hys rewle, as it is rad; He seiþ þat god is sooþfast sunne, And in þat same þi sowle is clad; ¶ Þi lordes wede þan hast þou wonne And with hys fleisshe þi goost is fed; He let atame hys pyement tunne To make his gode gestis glad, ¶ With a spere of grounden gad; Þan was founde a fell fawset, In þe trie tunne it was sette, In cristes hert was pi&yogh;t and pette, Hys brest was al be-blad. III. ¶ I haue ioye forto gest Of þe lambe of love with-oute oþe; Hys flessche is oure faire feest, And curteisly he &yogh;eueþ vs cloþe. IV. ¶ Viij feestis oure lord gan dresse, And all be newe euery &yogh;ere. Heuene quene and hell Emperesse, A blisful blosum þi bosum bere! ¶ His fleissh fediþ more and lesse, And fendiþ vs from feendis fere; Þe kirnell sprang at Cristemasse Þat now is crist in a cake clere, ¶ Þe preest drynkeþ blessyd bere, Goddis blood in sacrament. Almy&yogh;ty god omnipotent, Hys blessyd body haþ sent To fede hys freendys here. V. ¶ Cristemasse first is founde, Whan god was borne with beest in bynne. At newe &yogh;ere cryst þoled wounde And schadde hys blood for mannus MS. mainus. synne. Þe Epiphanye is gret on grounde. On estre day welþes we wynne. On holy þursday god sti&yogh;e þat stounde. On witsoneday god gan mynne ¶ To þenke on mannys kynne, He sent man þe holy goost. Þe Trinité feest haþ my&yogh;tes moost. In Corpus christi wel þou woost, Is ioyned oure Ioye with gynne. VI. ¶ At Cristemasse mayde Mary, Þorowe helpe of þe holy goostis heste, Þi brid was born and lay þe by, Aboute boþe bynne and beeste. Þe Aungels maden melody For ioye of cristis feeste; A clere note þei sang in þe sky, Whan kyngis sone bare fleisshly creste. ¶ Scheperdes meest and leest, \"Ioye to god full of love,\" Herden þei Aungels synge above, \"Pes to man, þe deuyll is drove Fro goddis trone in þe eest.\" VII. ¶ Þan my&yogh;t þe mylde may synge Ysaye þe woord of þee; Þou seydest a &yogh;erd schulde sprynge Oute of þe rote of Ientill Iesse, ¶ And schulde floure with florisschyng, With primeroses greet plenté; In-to þe croppe schulde come a kyng, Þat is a lord of power and pyté, ¶ My swete sone I see. I am þe &yogh;erde, þou art þe flour, My brid is borne by beest in boure, My primerose my paramour, With love I lulle þee. VIII. ¶ &YOGH;it my&yogh;t þe mylde may among Her cradel trille to and fro, And syng, Osye, þi song!— \"Deþe, my deþe schal þee slo.\" Þe deþe of hell is full strong, Where spirites bren in blases blo; Þe flesshe schal dye þat my sone gan fong And sle þat deþe for euermo; ¶ To helle my child schal go. As Osye bigan to speke, Þou schalt musell helle cheke And hell barre þi hand schal breke, And fette frendes fro wo. IX. ¶ Balaam tolde hys trewe entente, [Balaam.] Of sooþfastnesse he schewed a signe— Of Iacob schulde a token be glente, A sterre þat schulde schewe and schyne. X. ¶ Moyses ffull well he spak [Moyses.] Of þe lambe þat sprang of mayden clene, A white lambe, with senn blak Spotty my&yogh;t he neuere bene; ¶ He lyued with-oute lak, Till a spere hys loue gan spene, Whan lambes blood on breeste and bak, No boon was broke with Iewes kene; ¶ Þe lambe schyned full schene, Þat Mary lulled in louely place, As sche was ful full of grace, To loke in þe lambes face, Þat si&yogh;t god leue vs sene. XI. ¶ Seint Iohan wroot wiþ penne, &YOGH;if þou lyuest in charyté, Þe lombe of loue lyueþ with þe, And in god þi goost schal be, In welþe heuene to wynne. XII. ¶ Make cristys cradell of þi herte, In bonde of love bynde hym fast, On a poure begger put a scherte, And wollen wedys þat warm will last, To poure in prisoun þou schalt sterte, And &yogh;eue þe wrecches of þe good þou hast. ¶ Þis seyle sette on þi mast And seyle in-to þe blisse of heuene; At domesday god schal full euene Monewe þe dedis of mersy seuene To kaytyfes þat be cast. XIII. ¶ Rokke þi cradell hi&yogh;e and lowe, Mirþe and Mischeef haue in mynde, In heuene is ioyned ioye Inow, In hell fyre and filþe þou schalt fynde; Whasshe þi sowle white as snowe, And in þat bed þis barn schal þe bynde; In a cote, with-oute slow, Oure lady lolled þi leve frende. ¶ Man haue þis in mynde, Rokke þi cradell aboue þe skye, Þenk on þe Madenys melodye, Þenk on helle stynkyng stye, Where goostis bren in bynde. XIV. ¶ In vitas patrum, a fader booke, Swiche a tale þer is tolde; A sinfull womman crist forsooke, Putte in dispeir with deuelys bolde, Sche was hent on hard hoke, For hete of feiþ kepte sche colde, Till a wyse preest with hyr woke And seyde, \"for þe Iesu was solde.\" XV. ¶ Take ensaumple of a childe in towne, With myshap his croune is craked, With brode lippys he bereþ boune, Þer is wepyng and deel awaked. ¶ Þe Norys with þe childe doþe roune, A rede Appil sche haþ hym taked, And he forsakeþ hys sobbyng soune, And mochel myrþe þere is maked. ¶ Now sette þi will styf stakede In fruyte swetter þan any mayde, Þow þi synne haue hym affrayede, &YOGH;yue hym þi hert and he is apayede Þat pere hys pees haþ makede. XVI. ¶ Was neuer childe so sone stille With pere ne with appil swete, As Maydens sone þat dyed on hill And for þi loue blood gan swete; &YOGH;if hym þi herte, with good will, He will neþer grucche ne grete; Hys goost he &yogh;elde with schrikes schrylle, So loþe he was þi love to lete. ¶ Oure lady her hede sche schette in a schete, And &yogh;it lay still doted and dased, As a womman mapped and mased, Fro ri&yogh;tfull resoun robbed and rased, Till fele teres gan flete. XVII. ¶ Þe boke seiþ god askeþ lyte With þee to make a loveday; Þi hert weyeþ not half a myte Ageyn þe lyf þat lastiþ ay. &YOGH;if hym þat, he will not flyte, But flemon all þi foos away; He wil þe make chartre and skryte In heuen hall to holde þi way. ¶ Vppon a blody bay A chartre of pees god made to a þef, To aske mercy he was leef; God bad hym go with-oute greef, Into paradys forto play. XVIII. ¶ Thys feest at freeste Godlyche gladed geste, Mayden cryst keste, And rokked hym ri&yogh;t in her reste. XIX. ¶ At newe&yogh;ere þe flour ful fressche, Circumcisio MS. Circimcisio . domini. In holy writte I vndirstode Was corve in hys tendre flessche, For mannys loue he bledde hys blode. ¶ Þe blood droppyd as dew on ryssche Fro þe mylde membre of þat swete fode; Synne was harde, hys blood was nessche, To defende folk fro feendys wode. ¶ The Iewes aboute &yogh;ode The olde lawe to fulfille; Þe childe suffride and lay stille To bigge vs all, and þat was skille, Whyle þe olde lawe stode. XX. ¶ Þat day his first blood he bledde, Þat &yogh;af man griþe grace to haue, With a scharp flynt hys blood was schedde; Þat kyng was corve as a knaue, Þe briddes lymes were brode spradde. ¶ On schort membre þe child was schaue, In lowenes was þat brid lad to haue To kepe men fro helle cave, Mannys sowle to save. ¶ Lownesse lay byneþe þe sterres, To bye hys chaffare þe child payed erres, Dropes rede as ripe cherrees, Þat fro his flesshe gan lave. XXI. ¶ God cam not to fordo þe lawe, Ij lawes fulfill he wolde; Goddis sone was leyde ful lawe, Whan he was maydenys childe on molde. ¶ Holy writte seiþ þis sawe, For mannys goost he &yogh;af no golde; Hys dere blood was oute-drawe To helpe vs to hys heuenes holde. ¶ Þe childe lay flat vnfolde, Þe riche prince was þere aprised, He suffred to be circumcised; Euery man þat is well avised Þis feest preyse he scholde. XXII. ¶ Festyng vs fedde, Þe bloode ri&yogh;t þat a brid bledde, Lordys and ladde Preyseþ þe lord þat vs ladde! XXIII. ¶ The Epiphanye I preyse in prees, Whan þe kyngis clenly come, Þei made her hors rennen in rees, To stonde stille þei had no tome. ¶ With dromedaryes þei droue fro dees, Many a hundred myle fro home, To seche a childe þat choisly chees In maydenes blode to blome. ¶ Swych a rose roos neuere in Rome, As þan was clad in flesshli cloke; Goddis sone a mayden soke, Milk ran by þe childys choke, Swetter þan hony on gome. XXIV. ¶ Gold and myrre and frank ensens, Þei brou&yogh;t to þe born brid, Of riche gold one &yogh;af hym pens, For richest kyng he scholde be kyd, Þer clerkis synge her sequens. Frank ensens þer is sone hid, A&yogh;ens þe fende it is defens, And dryueþ hym vnder daunger lyd. ¶ And after it betyd Þat god was grettest preest, Þan was frank ensens hym nest, And bitter mirre bote is brest, To deþe Iewes him chyd. XXV. ¶ At þe feest of Architriclyn Þe lord þat bou&yogh;t vs oute of bonde, Turned water in-to wyn, Þorowe blessyng of hys holy honde; I hope þat blessyng schal be myn, Whan I lete lyfe in londe; And gode man it schal be þine, To folwe god fast &yogh;if þou fonde. ¶ In writ I vndirstonde, Foure feestis faire and fre, Epiphanye be set on þe. Epiphanye blessyd þou be, Þou kepest man fro schonde! XXVI. ¶ Of fyue loves of barley greyn, And ij fyssches in rwle is rad, God made a feest faire and pleyn. V M l folk þer-with he fad, With v lovys and fysshes tweyn, Greet cumpany þer-with was glad; Þes woordys my&yogh;t þou soþely seyn, Þe lord of plenté þe pepil fad; ¶ Riche relef þei had, Xij baskettis full of broke mete; To preyse god we are depe in dete, To preyse hym no man for&yogh;ete With speches gode and glad. XXVII. ¶ Foure festys in one be set, By diuers dayes it fell; But at þe feest of mesure met, Wyn of water god wrou&yogh;t well, Neuer festour fedde better. V M l folk þan crist gan fede, To flum Iordan þe kyng gan fle, And Iohan baþed hym in þat stede. ¶ Iohan weissch his faire fell And crystened crist in water colde, Whan crist was xxx wynter olde; Thus iiij feestis to-gedir folde, To stroye þe fende so fell. XXVIII. ¶ Estren is oure ful fode, Whan cristis flesshe freendys schal fede; All festis arn full gode, But þat is dou&yogh;tiest at nede; We ete þe duke þat died on rode, Þat all deueles in helle drede; Forsake &yogh;oure synnes wrecches wode, Or mete of mercy &yogh;if &yogh;ou no mede. ¶ God his blood gan schede, His riche ribbes weren rent all rede, For mannys love he þoled dede; Now is hys body in forme of brede, To stroye þe prince of pride. XXIX. ¶ Þe kyng haþ sent foure somouns, Est and west in euery ende, For clerkis with clere corounes, Þe mete of mercy haue in mynde; Þe godspelleres with benysouns, To fest þei bid euery freende, As well beggers as barouns; To goddis borde þei bid hem bende ¶ Ihesus holt vp his ende, To defende vs with a fowle (egle) in fly&yogh;t, A dere oxe luk haþe di&yogh;t. Mark a lyoun fell in fi&yogh;t, Mathew a man ful kende. XXX. ¶ Þe Egle is frikest fowle in flye, Ouer all fowles to wawe hys wenge; In þis ensaumple Iohan say eslye, As he slombrid in slepynge, In goddis godhed he say full hy&yogh;e, Þe hey&yogh;tes of hys hy&yogh;e kynge. With-oute any . . . . . [ The rest is lacking. ]"}, "1": {"0": "II.", "1": "HORAE DE CRUCE Only the English parts are here given, with the beginnings of the Latin prayers, &c. preceding them. [MS Miscell. Liturg. 104. (Bodl. Libr.) temp. Edw. III. or Edw. II. and Isabella (?).] . Hic incipiunt matutine de passione domini nostri ihesu cristi antiphona. Patris sapiencia ueritas diuina deus [&c.] Versiculus. Adoramus te criste [&c.]\nDOmine ihesu criste filii dei uini pone passionem crucem et mortem tuam [&c.] Amen. Swete ihesu cryst goddis sone of lyue. Þin passion þin croys þin ded þin wondes five. Beelde us houre sinful soules and þin iugement. Nou and in tyme of ded þat we ne be y-schent. [D]eyne to &yogh;eue my[&yogh;]t an[d] grace to hem þat moten lyuen. And to dare reste here sinnes þou for yyue. Mo holi chirche and kyndom loue and pes þou sende. And to vs wreche sinful. lif wyt-outen ende. Þat leuest kyng god and man wyt-outin endingge. Fader and sone and holy gost to þulke bl[is]se us bringge. Ad primam horam. [&c.] HOra prima dominum ducunt ad pilatum. [&c.] Ado|ramus te. Domine ihesu criste. At prime ihesus was y-lad pilatus byfore. Many false witnesse on hym were i bore. Hiis schines were y beten hiis honden weren y bonden. Hiis face hy gonne on spete lyt of heuene þey fonde. Ad terciam horam. amen [A leaf is wanting here.] Crucifige clamitant hora terciarum [&c.] Adoramus [te]. Domine ihesu criste. At hondren day on wde þe giwes gonne grede. In schorn he was i.-wonden in purpil palle wede. On his schulder he bar þe crois to þe piningge Sicut oculi ancille in manibus domine sue [&c.] Hora sexta ihesus est cruce conclauatus [&c.] Adoramus [te]. Domine ihesu criste filij. At midday was ihesus crist y-nailed to þe rode. Bitwixe tweye þeues he hongid for houre gode. For þuurst of stronge pine y-fuld he was wy[þ] galle. Ve holi louird so god y-wrout þer bui&yogh;t houre sinnes alle. DEus in adiutorium [&c.] Hora nona dominus ihesus expirauit [&c.] Adoramus. Domine ihesu criste filij. At none houre louerd crist of þysse lif he wende. He gradde hely þe holi gost to his fader he sende. A knyt wit a kene spere þerlede his syde. Þe herye quakede þe sonne bi-com swart þat erer schon wel wide. Deus in adiutorium [&c.]. De cruce deponitur hora uespertina fortitudo [&c.] Adoramus te. Domine ihesu criste filij. At euensong he was i-nome a doun þat dere us hadde ibou&yogh;t. His mytte hys his stregþ e lotede in hei&yogh;e holi þout. Swech deþ he under feng hele of alle wo. Alas þe croune of worschepe to lowe hy leide þo. COnuerte nos deus salutaris noster. [&c.]\n  HOra completorii. datur sepulture corpus [&c.] Ado|ramus [te]. Domine ihesu criste. He was y-&yogh;eue to beryyng ate laste tyde. Cristes body noble hope of liue to byde. In oynt he was wyt aromat holi writ to fulle. &YOGH;oruful meynde of his deþ bee in myne wille. Amen. [Then follows] DOmine ne in furore tuo [&c.]."}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha2702.sgm", "originalTitle": "Legends of the Holy Rood;: Symbols of the Passion and Cross - Poems.In Old English of the Eleventh, Fourteenth, and Fifteenth Centuries.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}