{"englishTitle": "The owl and the nightingale (MS Jes. Col. 29) [a machine-readable transcription]", "text": {"0": "Lines 1 through 100 ICH wes in one sumere dale In one swiþe dyele hale Iherde ich holde grete tale An vle and one nyhtegale. Þat playd wes stif & starc & strong Sum hwile softe & lud among; And eyþer ayeyn oþer swal, And let þat vuele mod vt al. And eyþer seyde of oþres custe Þat alre-w[u]rste þat hi ywuste: & hure & hure of oþres songe Hi holde playding swiþe stronge. Þe Nihtegale bigon þo speke In one hurne of one beche, & sat vp one vayre bowe, Þat were abute blostme ynowe, In ore vaste þikke hegge I[m]eynd myd spire & grene segge. He wes þe gladder vor þe ryse, & song a veole cunne wyse: Bet þuhte þe drem þat he were Of harpe & pipe þan he nere: Bet þuhte þat heo were ishote Of harpe & pipe þan of þrote, Þo stod on old stok þar byside, Þar þe vle song hire tyde, And wes myd ivi al bigrowe: Hit wes þare vle erdingstowe. Þe Nihtegale hi iseyh, & hi bi[hold] and ouerseyh, & þuhte wel ful of þare vle, For me hi halt lodlich & fule. \"Vnwyht,\" heo seyde, \" awey þu fleo ! Me is þe wurs þat ich þe iseo. Iwis for þine [vu]le lete Wel ofte ich my song furlete; Min heorte atflyhþ & falt my tunge, Hwenne þu art to me iþrunge. Me luste bet speten þane singe Of þine fule howelynge.\" Þeos vle abod for hit wes eve, Heo ne myhte no leng bileue, Vor hire heorte wes so gret Þat wel neyh hire fnast atset, & warp a word þar-after longe; \"Hw þynk þe nu bi [m]ine songe? Wenestu þat ich ne kunne singe, Þe ich ne cunne of wrytelinge? Ilome þu dest me grome, & seist me boþe teone & schome. If ich þe heolde on myne vote, (So hit bitide þat ich mote!) & þu were vt of þine ryse, Þu scholdest singe on oþer wise.\" Þe Nihtegale yaf onsware: \"If ich me loki wiþ þe bare, & me schilde [w]it þe blete, Ne recche ich nouht of þine þrete: If ich me holde in myne hegge, Ne recche ich neuer hwat þu segge. Ich wot þat þu art vn[m]ilde, Wiþ heom þat ne [m]uwe from þe schilde: And þu tukest wroþe & vuele, Hwar þu myht ouer smale vowele. Vorþi þu art loþ al fowel-cunne & alle heo þe dryueþ heonne, & þe biscrycheþ & bigredeþ, & wel narewe þe byledeþ: & ek forþe þe sulue mose, Hire þonkes, wolde þe totose. Þu art lodlich to biholde, And þu art loþ in monye volde: Þi body is scort, þi swere is smal, Gretture is þin heued ne þu al; Þin eyen beoþ colblake & brode, Ryht so hi weren ipeynt myd wode; Þu starest so þu wille abyten Al þat þu myht myd clyure smyten; Þi bile is stif & sarp & hoked, Riht as on ewel þat is croked; Þarmyd Þu clechest euer among, And þat is on of þine song. Ac þu þretest to myne vleysse, Mid þine cleures woldest me [m]eysse. Þe were icundere to one frogge Þat sit at [m]ulne vnder cogge: Snayles, [m]us, and fule wihte, Beoþ þine cunde & þine rihte. Þu sittest aday, and flyhst aniht, Þu cuþest þat þu art on vnwiht. Þu art lodlich and vnclene, Bi þine neste ich hit mene, And ek bi þine fule brode, Þu vedest on heom a wel ful vode. Wel wostu þat hi doþ þar-ynne, Hi fuleþ hit vp to þe chynne: Heo sytteþ þar so hi beo bysne. Hwarbi men seggeþ a vorbysne: \"Dehaet habbe þat ilke best Þat fuleþ his owe nest.\"", "1": "Lines 101 through 200 Þot oþer yer a faukun bredde: His nest nowiht wel he ne bihedde: Þarto þu stele in o day, & leydest þaron þi fule ey. Þo hit bycom þat he hayhte, & of his eyre briddes wrauhte; Heo brouhte his briddes mete, Biheold his nest, iseyh hi ete: He iseyh bi one halue His nest ifuled in þe vt halue. Þe faukun wes wroþ wiþ his bridde, & lude yal and sturne chidde; \"Seggeþ me hwo haueþ þis ido? Eu nas neuer icunde þerto: Hit wes idon eu a loþe custe. Seggeþ me if ye hit wiste.\" Þo queþ þat on and queþ þat oþer: \"Iwis hit wes vre owe broþer, Þat yeonde þat haueþ þat grete heued: Way þat he nys þarof byreued! Werp hit vt myd þe vyrste Þet his nekke him toberste!\" Þe faukun leuede his ibridde, & nom þat fule brid amydde, & warp hym of þan wilde bowe, Þat pie and crowe hit todrowe. Þerby men seggeþ a byspel, Þeyh hit ne beo fulliche spel; Al so hit is bi þan vngode Þat is icumen of fule brode, & is ymeynd wiþ freo monne, Euer he cuþ þat he com þenne, Þat he com of þan adel-eye, Þeyh he a freo neste leye. Þeyh appel trendli from þe treo, Þar he and oþer myde grewe, Þeyh he beo þar-from bicume, He cuþ hwenene he is icume.\" Þeos word ayaf þe nihtegale, And after þare longe tale Heo song so lude & so scharpe, Ryht so me grulde schille harpe. Þeos vle luste þider-ward, & heold hire eyen neþer-ward, & sat toswolle & tobolewe, So heo hedde one frogge iswolwe: For heo wel wiste & was iwar Þat heo song hire a-bysemar. & naþeles heo yaf ondsware, \"Hwy neltu fleon in-to [þe] bare, And schewi hweþer vnker beo Of brihter hewe, of fayrur bleo ?\" \"No, þu hauest scharpe clawe, Ne kepe ich noht þat þu me clawe. Þu hauest clyures swiþe stronge, Þu twengest þar-mid so doþ a tonge. Þu þoutest, so doþ þine ilyche, Mid fayre worde me biswike. Ich nolde don þat þu me raddest, Ich wiste wel þat þu me misraddest. Schomye þe vor þine vnrede! Vnwryen is þi swikehede ! Schild þi swike-dom from þe lyhte, And hud þat wowe among þe ryhte. Hwanne þu wilt vnriht spene, Loke þat hit ne beo isene: Vor swikedom haueþ schome and hete, If hit is ope and vnder-yete. Ne spedestu nouht mid þin vnwrenche, For ich am war and can blenche. Ne helpeþ noht þat þu bo to þriste: Ich wolde vyhte bet myd liste Þan þu mid al þine strengþe. Ich habbe, on brede & ek on lengþe, Castel god on myne ryse: \" Wel fyht þat wel flyhþ,\" seyþ þe wise. Ac lete [we] awey þeos cheste, For suche wordes beoþ vnwreste: And fo we on myd rihte dome, Mid fayre worde & myd some. Þeyh we ne beon at one acorde, We mawe bet myd fayre worde, Wiþvte cheste, and bute vyhte, Playde mid soþe & mid ryhte: & may vr eyþer hwat he wile Mid rihte segge & myd skile.\" Þo quaþ þe vle, \"Hwo schal vs seme, Þat cunne & wille riht vs deme?\" \"Ich wot wel\" quaþ þe nyhtegale, \"Ne þarf þerof beo no tale. Mayster Nichol of Guldeuorde, He is wis and war of worde: He is of worde swyþe glev, And him is loþ eurich vnþeu. He wot insyht in euche songe, Hwo singeþ wel, hwo singeþ wronge: And he con schede from þe rihte Þat wowe, þat þuster from þe lyhte.\" Þe vle one hwile hi bihouhte And after þan þis word upbrouhte:", "2": "Lines 201 through 300 \"Ich graunti wel þat he vs deme, For þeyh he were hwile breme, & leof hym w[e]re Nihtingale, And oþer wyhte gent & smale, Ich wot he is nu [su]þe acoled. Nis he vor þe nouht afoled, Þat he, vor þine olde luue, Me adun legge & þe abuue: N[e] schaltu neuer so him queme, Þat he for þe fals dom deme. He is nv ripe & fastrede, Ne luste hym nv to non vnrede: Nv him ne lust namore pleye, He wile gon a rihte weye.\" Þe Nihtegale wes al ware, Heo hedde ileorned wel ihware : \"Vle,\" heo seyde \"seye me soþ, Hwi dostu þat vnwihtes doþ ? Þu singest anyht & nouht aday, And al þi song is waylaway. Þu miht mid þine songe afere Alle þat hereþ þine ibere: Þ[u] scrichest & yollest to þine fere, Þat hit is gryslich to ihere: Hit þincheþ boþe wise & snepe Nouht þat þu singe [ac þat] þu wepe. Þu flyhst anyht and noht aday: Þarof ich wundri & wel may. For vych þing þat schonyeþ riht, hit luuyeþ þuster & hateþ lyht; & euych þing þat luueþ misdede, Hit luueþ þuster to his dede. A wis word, þeyh hit beo vnclene, Is fele monne a-muþe imene, For Alured King hit seyde & wrot: \"He schuneþ þat hine ful wot.\" Ich wene þat þu dost al so, For þu flyhst nyhtes euer mo. [An] oþer þing me is a-wene, Þu hauest anyht wel bryhte sene: Bi daye þu art stare-blynd, Þat þu ne syst bouh of lynd. Aday þu art blynd oþer bisne, Þarby men seggeþ a vorbisne: \"Riht so hit farþ bi þan vngode Þat nouht ne isyhþ to none gode, & is so ful of vuele wrenche Þat him ne may no mon aprenche, & con wel þene þustre way, & þane bryhte lat away.\" So doþ þat beoþ of þine cunde, Of lihte nabbeþ hi none imunde.\" Þeos vle luste swiþe longe, & wes ofteoned swiþe stronge: Heo quaþ \"Þu hattest Nihtegale, Þu [m]ihtest bet hote galegale, Vor þu hauest to monye tale. Let þine tunge habbe spale! Þu wenest þat þes day beo þin owe: Let me nv habbe myne þrowe: Beo nv stille & let me speke, Ich wile beo of þe awreke. & lust hw ich con me bitelle, Mid rihte soþe wiþvte spelle. Þu seyst þat ich me hude aday, Þarto ne segge ich nyk no nay: & lust ich telle hwervore, Al hwi hit is & hwarevore. Ich habbe bile stif & stronge, & gode cleures scharp & longe, So hit bycumeþ to hauekes cunne Hit is myn hyhte & my [wu]nne Þat ich me drawe to mine cunde, Ne may me no mon þarfor sende; On me hit is wel isene, For rihte cunde ich am so kene. Vorþi ich am loþ smale vowele Þat fleoþ bi grunde & bi þuuele: Hi me bichirmeþ & bigredeþ, & heore flockes to me ledeþ. Me is leof to habbe reste And sitte stille in myne neste: Vor nere ich neuer þe betere, Þeyh ich mid changling and myd chatere Heom schende & myd fule worde, So herdes doþ oþer [m]id sit-worde. Ne lust me wiþ þe screwen chide; Forþi ich wende from heom wide, Hit is a wise monne dome, & hi hit seggeþ wel ilome, Þat me ne chide wiþ þe gidie, Ne wiþ þan ofne me ne yonie. At sum syþe herde I telle Hw Alured seyde on his spelle: \"Loke þat þu ne beo þare Þar changling beoþ & cheste vare; Let sottes chide & forþ þu go.\" & ich am wis, & do al so. & yet Alured seyde an oþer syde A word þat is isprunge wide,", "3": "Lines 301 through 400 \"Þat wiþ þe fule haueþ imene, Ne cumeþ he neuer from him clene.\" Wenestu þat hauek beo þe w[u]rse Þe crowe bigrede him bi þe mersche, & goþ to him myd heore chyrme Riht so hi wille wiþ him schirme? Þe hauek foleweþ gode rede; He flyhþ his wey, & let hi grede.\" \"[Y]et þu me seyst of oþer þinge, & tellest þat ich ne can nouht singe, Ac al my reorde is wonyng, And to ihere gryslych þing. Þat nis nouht soþ, ich singe efne, Mid fulle dreme & lude stefne. Þu wenest þat eoch song beo grislich Þat þine pipinge nis ilich. Mi stefne is bold & nouht vnorne, Heo is ilich one grete horne, & þin is iliche one pype, Of one smale weode vnripe. Ich [singe] bet þan þu dest: Þu chaterest so doþ on Yris prest. Ich singe an efne a ryhte time, & seþþe hwenne hit is bed-time, Þe þridde syþe a middel-nyhte: & so ich myne songe adihte Hwenne ich iseo arise veorre Oþer day-rewe oþer day-steorre. Ic do god myd myne þrote, And warny men to heore note. Ac þu singest alle longe nyht, From eue þat hit is day-liht, & euer lesteþ þin o song So longe so þe nyht is long: & euer croweþ þi wrecche crey, Þat he ne swikeþ nyht ne day. Mid þine pipinge þu adunest Þas monnes eren þar þu wunest, & makest þi song so vnwiht Þat me ne telleþ of þe nowiht. Eurych mureþe may so longe leste, Þat heo schal liki wel vnwreste : For harpe, & pipe, & foweles song Mislikeþ, if hit is to long. Ne beo þe song ne so murie, Þat he ne sal þinche vnmurie If he ilesteþ ouer vnwille: So þu myht þi song aspille. For hit is soþ, Alured hit seyde, & me hit may in boke rede: \"Eurich þing may lesen his godhede Mid vnmeþe and ouerdede.\" Mid este þu þe maist ouerquatie, & ouerfulle makieþ wlatie: & euerich mureþe may agon, If me hit halt euer in on, Bute one, þat is Godes riche, Þa[t] euer is swete & euer iliche: Þeyh þu nyme of þan lepe, Hit is euer ful by hepe. Wunder hit is of Godes ryche, Þat euer spenþ & euer is iliche. Yet þu me seyst an oþer schome, Þat ich a[m] on [m]yne eye lome, & seyst, for þat ich fleo bi nyhte, Þat ich ne may iseo bi lyhte. Þu liest! on me hit is isene Þat ich habbe gode sene: Vor nys no so dym þesternesse Þat ich euer iseo þe lesse. Þu wenest þat ich ne m[u]we iseo, Vor ich bi daye nouht ne fleo. Þe hare luteþ al day, Ac noþeles iseo he may. If hundes eorneþ to him-ward, He gencheþ swiþe awey-ward, & hokeþ paþes swiþe narewe, & haueþ mid him blenches yarewe. He [hupþ] & start swiþe cove, & secheþ paþes to þe groue: Ne scholde he vor bo his eye So do, if he þe bet ne iseye. Ich may iseo so wel so on hare, Þeyh ich bi daye sytte a dare. Þar auhte men beoþ in worre, & fareþ boþe neor & feorre, & ouervareþ veole þeode, & doþ bi nyhte gode neode, Ich folewi þane ahte manne, & fleo bi nyhte in heore barme.\" Þe nyhtegale in hire þouhte Atheold al þis, & longe þouhte Hwat heo þarafter myhte segge: Vor heo ne myhte noht alegge Þat þe vle hedde hire iseyd, Vor ho spak boþe riht & red. & hire ofþuhte þat heo hadde Þe speche so feor uorþ iladde, & wes aferd þat hire answare Ne w[u]rþe nouht ariht ivare.", "4": "Lines 401 through 500 Ac noþeles heo spak boldeliche, Vor heo is wis þat hardeliche Wiþ his fo berþ grete ilete, [Þ]at he for arehþe hit ne forlete: Vor suych worþ bold if þu flyhst, Þat wile fleo if þu [ne] swykst; If he isihþ þat þu [n]art areh, He wile of bore wurche bareh. & forþi, þey [þe] nyhtegale Were aferd, heo spak bolde tale. \"[H]vle\" heo seyde \"hwi dostu so? Þu singest a-wynter wolawo ! Þu singest so doþ hen a-snowe, Al þat heo singeþ hit is for wowe. A-wintre þu singest wroþe & yomere, & euer þu art dumb a-sumere. Hit is for þine fule nyþe Þat þu ne myht myd vs be bliþe, Vor þu forbernest neyh for onde Hwenne vre blisse cumeþ to londe. Þu farest so doþ þe ille, Euerich blisse him is vnwille: Grucching & luring him beoþ rade, If he iseoþ þat men beoþ glade. He wolde þat he iseye Teres in eueriche monnes eye: Ne rouhte [h]e þeyh flockes were Imeynd bi toppes & bi here. Al so þu dost on þire syde: For hwanne snouh liþ þikke & wide, & alle wihtes habbeþ sorewe, Þu singest from eue to a-morewe. Ac ich mid me alle blisse bringe: Ech wiht is glad for myne þinge, & blesseþ hit hwenne ich cume, & hihteþ ayeyn myne cume. Þe blostme gynneþ springe & sprede, Boþe in treo & ek in mede. Þe lilie myd hire fayre wlite Welcomeþ me, þeyh þu hit wite, Bid me myd hire fayre bleo Þat ich schulle to hire fleo. Þe rose also myd hire rude, Þat cumeþ of þe þorne wode, Bit me þat ich schulle singe For hire luue one skentynge: & ich so do þureh nyht & day, Þe more ich singe þe more ich may, & skente hi myd myne songe, Ac noþeles nouht ouerlonge: Hwenne ich iseo þat men beoþ glade, Ich nelle þat hi beon to sade: Hwenne is ido for hwan ich com, Ich vare ayeyn & do wisdom. Hwanne mon howieþ of his sheue, & falewi cumeþ of grene leue, Ich fare hom & nyme leue: Ne recche ich nouht of wyntres teone. Hwanne ich iseo þat cumeþ [þat] harde, Ich fare hom to myn erde, & habbe boþe luue & þonk Þat ich her com & hider swonk. Hwanne myn erende is ido, Scholde ich bileue ? nay, hwarto ? Vor he nys noþer yep ne wis, Þat longe abid þar him no neod is.\" Þeos vle luste, & leyde an hord Al þis mot, word after word, And after þouhte hw heo myhte Onswere vynde best myd rihte: Vor he mot ful wel him biþenche, Þat is aferd of playtes wrenche. \"Þv ayssest me,\" þe vle seyde, \"Hwi ich a-winter singe & grede. Hit is gode monne ywune, & was from þe worlde frume, Þat ech god mon his frend iknowe, & blissi myd heom sume þrowe In his huse at his borde, Mid fayre speche & fayre worde. & hure & hure to Cristesmasse, Hwenne riche & poure, more & lasse, Singeþ cundut nyht & day, Ich heom helpe hwat ich may. & ek ich þenche of oþer þinge Þane to pleye oþer to singe. Ich habbe herto god onsware Anon iredi and al ware : Vor sumeres-tyde is al wlonk, & doþ mysreken monnes þonk: Vor he ne rekþ noht of clennesse, Al his þouht is of golnesse: Vor none dor no leng nabideþ, Ac euerich vp oþer rideþ: Þe sulue stottes yne þe stode, Beþ boþe wilde and mare-wode. & þu sulf art þar-among, Vor of golnysse is al þi song, & ayeyn [þet þu wilt teme], Þu art wel modi & wel breme.", "5": "Lines 501 through 600 Sone so þu hauest itrede, Ne myht þu leng a word iqueþe, Ac pipest al so doþ a mose, Mid cokeringe, mid stefne hose. Yet þu singest w[o]rse þan þe heysugge, þat flyhþ bi grunde among þe stubbe: Hwenne þi lust is ago, Þenne is þi song ago al so. A-sumere chorles aweydeþ & uorcrempeþ & uorbredeþ: Hit nys for luue noþeles, Ac is þeos cherles wode res; Vo[r] hwanne he haueþ ido his dede, Ifalle is al his boldhede, Habbe he istunge vnder gore, Ne last his luue no leng more. Al so hit is on þine mode; So sone so þu sittest a-brode, Þu forleost al þine wise. Al so þu varest on þine ryse: Hwenne þu hauest ido þi gome, Þi stefne goþ anon to schome. Ac hwenne nyhtes cumeþ longe, & bryngeþ forstes starke & stronge, Þanne erest hit is isene Hwar is þe snelle, hwar þe kene. At þan harde me may avynde Hwo goþ forþ, hwo lyþ bihynde. Me may iseon at þare neode, Hwan me schal harde wike beode; Þanne ich am snel, & pleye & singe, & hyhte me myd my skentinge: Of none wyntre ich ne recche, Vo[r] ich nam non aswunde wrecche. & ek ich froueri fele wihte Þat myd heom nabbeþ none [m]ihte: Hi beoþ houhful & wel arme, And secheþ yorne to þen warme; Ofte ich singe for hem þe more For lutly sum of heore sore. Hw þinkþ þe? artu [inome]? Artu myd rihte ouercume ?\" \" Nay, nay ! \" seyde þe Nihtegale, \"Þu schalt ihere on oþer tale: Yet nis þeos speche ibroht to dome. Ac be stille, and lust nv to me: Ich schal mid one bare worde Do þat þi speche w[u]rþ forwurþe.\" \"Þat nere noht riht\" þe vle seyde, \"Þu hauest bicleped al so þu bede, And ich þe habbe iy[i]ue onswere. Ac are we to vnker dome fare, Ich wile speke toward þe Al so þu speke toward me; & þu me onswere if þu myht. Sey me nv, þu wrecche wiht, Is in þe eny oþer note Bute þu hauest schille þrote? Þu nart nouht to non oþer þinge, Bute þu canst of chateringe: Vor þu art lutel and vnstrong, & nys þi ryel nowiht long. Hwat dostu godes among monne ? Na mo þene doþ a wrecche wrenne. Of þe ne cumeþ non oþer god, Bute þu gredest swich þu be wod: & beo þi piping ouergo, Ne beoþ on þe craftes na mo. Alured seyde, þat wes wis: (He myhte wel, for soþ hit is,) \"Nis nomon for his bare songe Leof ne w[u]rþ noht swiþe longe: Vor þat is o furw[u]rþe man Þat bute singe naht ne can.\" Þu nart bute o furw[u]rþe þing: On þe nys bute chateryng. Þu art dym & of fule heowe, & þinchest a lytel soty clewe. Þu nart fayr, ne þu nart strong, Ne þu nart þikke, ne þu nart long; Þu hauest ymyst of fayrhede, & lutel is þi godhede. An oþer þing of þe ich mene, Þu [n]art feyr ne þu nart clene. Hwanne þu cumest to monne hawe, Þar þornes beoþ & ris idrawe, Bi hegge & bi þikke weode, Þar men goþ to heore neode, Þarto þu draust [þar]to þu w[u]nst & oþer clene stude þu schunest. Hwanne ich fleo nyhtes after muse, Ich may þe vinde at þe rum-huse: Among þe wede, among þe netle, Þu syttest & singst bihinde seotle: Þar me þe may ilomest fynde, Þar men worpeþ heore byhinde. Yet þu atwitest me myne mete, & seyst þat ich fule wyhtes ete. Ac hwat etestu, þat þu ne lye, Bute attercoppe & fule vlye,", "6": "Lines 601 through 700 & wurmes, if þu myht fynde Among þe volde of harde rynde? Yet ich can do wel gode wike, For ich can loki monne wike: & mine wike beoþ wel gode, For ich helpe to monne vode. Ich can nyme [m]us at berne, & ek at chireche in þe derne: For me is leof to Cristes huse, To clansi hit wiþ fule [m]use, Ne schal þar neuer cume to Ful wiht, if ich hit may ivo. & if me lust on my skenting To wernen oþe[r] wunyng, Ich habbe at wode treon grete, Mid þikke bowe noþing blete, Mid ivi grene al bigrowe, Þat euer stont iliche iblowe, & his heou neuer ne uorleost, Hwanne hit snywe ne [hwanne hit] frost. Þarinne ic habbe god ihold, A-wintre warm, a-sumere cold. Þane myn hus stont briht & grene, Of þine nys nowiht isene. Yet þu me telst of oþer þinge, Of myne briddes seyst gabbinge, Þat heore [nest] nys nouht clene. Hit is fale oþer wihte imene: Vor hors a-stable, & oxe a-stalle Doþ al þat heom wile þar valle. & lutle childre in þe cradele, Boþe cheorles & ek aþele, Doþ al þat in heore youhþe Þat hi uorleteþ in heore duhþe. Hwat! can þat yongling hit bihede? Yf hit mys[d]eþ, hit mot nede: A vorbisne is of olde iwurne, Þat neode makeþ old wif eorne. & yet ich habbe an oþer onswere: Wiltu to myne neste vare & loki hw hit is idiht? If þu art wis leorny þu mi[h]t: Mi nest is holeuh & rum amidde, So hit is softest myne bridde. Hit is ibroyde al abute, Vrom þe neste ueor wiþvte: Þarto hi goþ to heore neode, Ac [hwat] þu menest ich heom forbode. We yeme nymeþ of manne bure, & after þan we makieþ vre: Men habbeþ among oþre i[h]ende, A rum-hus at heore bures ende, Vor þat hi nelleþ to veor go, & myne briddes doþ al so. Syte nv stille, chaterestre ! Nere þu neuer ibunde vastre: Herto ne vyndestu neuer answere. Hong up þin ax! nv þu miht fare!\" Þe Nihtegale at þisse worde Was wel neyh ut of rede iworþe, & þouhte yorne on hire mode Yf heo ouht elles vnderstode, If heo cuþe ouht bute singe, Þat myhte helpe to oþer þinge. Herto heo moste answere vynde, Oþer mid alle beon bihinde: & hit is strong to vyhte Ayeyn soþe & ayeyn rihte. He mot gon to al mid gynne, Hwan þe horte beoþ on winne: & þe man mot oþer segge, He mot bihemme & bilegge, If muþ wiþvte may biwreo Þat me þe horte nouht niseo: & sone may a word mysreke Þar muþ schal ayeyn horte speke: & sone may a word myssturte Þar muþ schal speke ayeyn horte. Ac [noþeles hyet] upe þon, Her is to red hwo hyne con: Vor neuer nys wit so kene So hwanne red him is a-wene. Þanne erest cumeþ his yephede Hwenne hit is alremest on drede; For Alured seyde of olde quide, & hyet hit nis of horte islide: \"Hwenne þe bale is alre-hekst, Þenne is þe bote alre-nest.\" Vor [w]it [w]est among his sore, & for his sore hit is þe more. Vorþi nis neuer mon redles Ar his horte beo witles: Ac if he furleost his wit, Þenne is his red-purs al to-slyt: If he ne con his wit atholde, N[e] vynt he red in none volde. Vor Alured seyde, þat wel cuþe, Euer he spak mid soþe muþe: \"Hwenne þe bale is alre-hekst, Þenne is þe bote alre-nexst.\"", "7": "Lines 701 through 800 Þe Nihtegale al hi[re howe] Mid rede hadde wel bitowe ; Among þe harde, among þe towehte, Ful wel myd rede hire biþouhte, & hedde onswere god ifunde Among alle hire harde stunde. \"[U]le, þu axest me,\" heo seyde, \"[I]f ich con eny oþer dede Bute syngen in sume tyde, & bringe blisse veor & wyde. Hwy axestu of craftes myne ? Beter is myn on þan alle þine, Beter is o song of myne muþe Þan al þat [evre] þi kun kuþe: & lust, ich telle þe hwarvore. Wostu to hwan mon wes ibore? To þare blisse of heueryche, Þar euer is song & [m]urehþe ilyche: Þider fundeþ euerich man Þat eny þing of gode can. For-þi me syngþ in holy-chireche, & clerekes gynneþ songes w[i]rche, Þat mon yþenche bi þe songe Hwider he shal, & þar ben longe: Þat he þe murehþe ne voryete, Ac þarof þenche & bige[t]e, & nyme yeme of chirche stefne, Hw [m]urie is þe blisse of heuene. Clerekes, Munekes, & canunes, Þar beoþ þos gode wike-tunes, Ariseþ vp to middel-nyhte, & singeþ of þon heuene-lyhte: & preostes vpe londe singeþ, *     *     *     *     * & ich heom helpe hwat ic may, Ich singe myd hem nyht & day, & heo beoþ alle for me þe gladdere, & to þe songe beoþ þe raddure. Ich warny men to heore gode, Þat hi beon blyþe on heore mode, & bidden þat hi moten iseche Þat ilche song þat euer is eche. Nu þu myht, vle, sitte and clynge: Her-among nys no chateringe : Ich graunti þat þu go to dome Tovore þe sulve Pope of Rome. Ac abid yete, noþeles, Þu schalt abyde on oþer [bles]: Ne schaltu, vor Engelonde, At þisse worde me atstonde. Hwy atwitestu me myne vnstrengþe, & myne vngrete, & myn vnlengþe, & sayst þat ich am nouht strong, Vor ic nam noþer gret ne long? Ac þu nost neuer hwat þu menest, Bute lese wordes þu me lenest: For ic kan craft & ic kan lyste, & þarfore ic am þus þriste. Ich kan wit & song mony eine, Ne triste ic to non oþer mayne: Vor soþ hit is þat seyde Alured: \"Ne may no strengþe ayeyn red.\" Oft spet wel a lute lyste, Þar muche strengþe solde myste; Mid lutle strengþe, þureh ginne, Castel & bureh me may winne. Mid liste me may walles felle, & werpe of horse knyhtes snelle. Vuel strengþe is lutel w[u]rþ, Ac wisdom ne w[u]rþ neuer vnw[u]rþ: Þu myht iseo þurh alle þing, Þat wisdom naueþ non euening. An hors is strengur þan a mon; Ac for hit non iwit ne kon, Hit berþ on rugge grete semes, & drahþ bi sweore grete temes, & þoleþ boþe yerd & spure, & stont iteyed at mulne dure. & hit doþ þat mon hit hot: & for þan þat hit no wit not, Ne may his strengþe hit ischilde Þat h[it] nabuhþ þe lutle childe. Mon doþ, mid strengþe & mid witte, Þat oþer þing nys non his fitte. Þey alle strengþe at one [w]ere, Monnes wit yet more were: Vor þe mon myd his crafte, Ouercumeþ al eorþliche shafte. Al so ic do myd myne one songe Bet þan þu alle yer longe: Vor myne crafte men me luuyeþ, Vor þine strengþe men þe schunyeþ. Telstu bi me þe w[u]rs for þan Þat ic bute enne craft ne kan? If twey men goþ to wrastlinge, & eyþer oþer vaste þringe, & þe on can swenges swiþe fele, & kan his wrenches wel forhele, & þe oþer ne can sweng bute onne, & þe is god wiþ eche manne,", "8": "Lines 801 through 900 & myd þan one leyþ to grunde Anne after oþe[r] a lutle stunde, Hwat þarf he recche of a mo swenge, Hwenne þe on him is so genge? Þ[u] seyst þat þu canst fele wike, Ac euer ich am þin vnyliche. Do þine craftes alle togadere, Yet is myn on heorte betere. Ofte hwan hundes foxes driueþ, Þe kat ful wel him sulue liueþ, Þeh he ne cunne wreynch bute anne. Þe fo[x] so godne ne can nanne, Þey he cunne so vele wrenche, Þat he weneþ eche hunde atprenche. Vor he can paþes rihte and wowe, & he can hongi bi þe bowe, & so vorlest þe hund his fore, & turnþ eft ayeyn to þe more. Þe fox can crepe by þe heye, & turne vt from his forme weye, & eft sone cume þarto: Þenne is þes hundes smel fordo: He not, þurh þe [m]eynde smak, Hweþer he schal vorþ þe abak. If þe uox miste of al þis dwele, At þan ende he [creopþ] to hole: Ac naþeles myd al his wrenche, Ne can he hine so biþenche, Þey he beo yep & swiþe snel, Þat he ne leost his rede vel. Þe kat ne can wrench bute anne, Noþer bi dune ne bi venne: Bute he can clymbe swiþe wel, Þarmyd he wereþ his greye vel. Al so ich segge bi my seolue, Beter is myn on þan þine twelue.\" \"Abid! abid!\" þe vle seyde, \"Þu gest al to mid swikelhede: Alle þine wordes þu bileyst Þat hit þinkþ soþ þat þu seyst: Alle þine wordes beoþ isliked, & so biseme[d] and bilike[d], Þat alle heo þat hi auoþ, Hi weneþ þat þu segge soþ. Abid! abid! me schal þe yene! Nu hit schal w[u]rþe wel isene Þat þu hauest muchel ilowe, Hwenne þi lesing beoþ vnwrowe. Þu seist þat þu singest moncunne, & techest heom þat hi fundeþ heonne Vp to þe songe þat euer ilast: Ac hit is alre w[u]ndre mest, Þat [þu] darst lye so opeliche. Wenestu hi bringe so lyhtliche To Godes riche al singinde? Nay! Nay! hi schule wel avynde Þat hi myd longe wope mote Of heore sunnen bidde bote, Ar hi mote euer cume þare. Ich rede þi þat men beo ware, & more wepe þane singe, Þat fundeþ to þan heuene-kynge: For nys no mon wiþvten sunne. Forþi he mot ar he wende heonne, Mid teres & myd wope bete, Þat him beo sur þat er was swete. Þarto ich helpe, God hit wot! Ne singe ich heom no foliot: Vor al my song is of longinge, And ymeynd sumdel myd woninge, Þat mon bi me hine biþenche Þat he grony for his vnwrenche; Mid myne songe ich hine [pulte], Þat he grony for his gulte. If þu gest herof to disputinge, Ich wepe bet þan þu singe: If riht goþ forþ, & abak wrong, Betere is my wop þan þi song. Þeyh summe men beon þurhut gode, & þurhut clene on heore mode, Heom longeþ heonne noþeles. Þat beoþ her, wo is hom þes: Vor þeyh hi beo heom selue iborewe, Hi ne seoþ her nowiht bute serewe. Vor oþer men hi wepeþ sore, & for heom biddeþ Cristes ore. Ich helpe monne on eyþer halue, Mi [m]uþ haueþ tweire kunne salue: Þan gode ich fulste to longinge, Vor hwenne him longeþ ic him singe: & þan sunfulle ic helpe also, Vor ic him teche hwar is wo. Yet ic þe yene on oþer wise: Vor hwenne þu sittest on þine rise, Þu drahst men to fleyses luste, Þat wil[l]eþ þine songes luste. Al þu vorleost þe [m]urehþe of heuene, For þarto nauestu none steuene: Al þat þu singest is of golnesse, For nys on þe non holynesse,", "9": "Lines 901 through 1000 Ne weneþ no mon for þi pipinge Þat eny preost in chirche singe. Yet ic þe wile on oþer segge, If þu hit const ariht bilegge: Hwi nultu singe an oþer þeode, Þa[r] hit is muchele more neode? Þu neuer ne singest in Irlonde, Ne þu ne cumest in Scotlonde. Hwi nultu vare to Norweye, & singen men of Galeweye? Þar beoþ men þat litel kunne Of songe þat is vnder sunne. Hwi nultu þare preoste singe, & teche of þire writelinge, & wisi heom myd þire stefne Hw engles singeþ in þe heuene? Þu farest so doþ on an yde[l] wel Þat springeþ bi burne þat is snel, & let fordruye þe dune, & flohþ an ydel þar adune. Ac ich fare norþ and souþ: In euerich londe ich am cuþ; East & west, souþ & norþ, I do wel fayre my mester, & warny men mid myne bere, Þat þi dwele-song heo ne forle[r]e. Ich wisse men myd myne songe, Þat hi ne sunegi nowiht longe; Ich bidde heom þat heo iswike, Þat heom seolue ne biswike: For betere is þat heo wepe here, Þan elles hwar beo deoulene yuere.\" Þe Nihtegale wes agromed & ek sum-del ofschomed, For þe vle hire atwiten hedde In hwiche stude ho sat & gradde, Bihinde þe bure, among þe wed, Þar men gon to heore ned; & sat sum-del & ho biþouhte, & wiste wel on hire þouhte Þe wraþþe binymeþ monnes red. For hit seyde þe king Alured: \"Selde endeþ wel þe loþe, & selde playdeþ wel þe wroþe.\" For wraþþe meynþ þe heorte blod Þat hit floweþ so wilde flod, & al þe heorte ouergeþ, Þat heo naueþ naþing bute breþ, & so uorleost al his lyht, Þat ho ne syhþ soþ ne riht. Þe nyhtegale hi vnderstod, & [o]uergan lette hire mod: He myhte bet speken i-sele Þan myd wraþþe wordes dele. \"[H]vle,\" [heo] seyde \"lust nv hider: Þu schalt falle, þi wey is slider. Þu seyst ich fleo bihinde bure: Hit is riht, þe bur is vre: Þar louerd liggeþ and leuedy, Ich schal heom synge & sitte bi. Wenestu þat wise men forlete, Vor fule venne, þe rihte strete? Ne sunne þe later schyne, Þeyh hit beo ful in neste þine? Scholdich, for one hole brede, Furlete myne rihte stede, Þat ich ne singe bi þe bedde, Þar louerd haueþ his lauedi bedde ? Hit is my rihte, hit it my lawe, Þat to þe hexste ich me drawe. Ac if þu yelpst of þine songe, Þat þu kanst yolle uroþe & stronge, & seyst þu wisest monkunne, Þat hi biwepen heore sunne, Solde eueruych mon wony & grede Riht such hi weren vnlede? Scholde hi yollen al so þu dest, Hi myhten afere heore preost. Mon schal beo stille & noht grede; He mot biwepe his mysdede: Ac þar is Cristes heriynge, Þar me grede & lude singe. Nis noþe[r] to lude ne to long, At rihte tyme, chirche-song. Þu yollest & wonest, & ic singe: Þi stefne is wop, & myn skentinge. Euer mote þu yolle & wepen Þat þu þi lif mote forleten! & yolle mote þu so heye, Þat ut tobersten bo þin eye! Hweþer is betere of tweyre twom, Þat mon beo bliþe oþer grom? So beo hit euer in vnker siþe, Þat þu beo sori & ich bliþe. Yet þu ayschest hwi ic ne vare Into oþer londe & singe þare? No! hwat scholdich among heom do, Þar neuer blisse ne com to? Þat lond nys god, ne hit nys este, Ac wildernesse hit is & weste:", "10": "Lines 1001 through 1100 Knarres & cludes houenetinge, Snov & hawel hom is genge. Þat lond is grislich & vnuele, Þe men beoþ wilde & vnsele, Hi nabbeþ noþer griþ ne sibbe: Hi ne reccheþ hw hi libbe. Hi eteþ fys & fleys vnsode, Suych wolues hit hadde tobroude; Hi drinkeþ mylk & hwey þarto, Hi nuteþ elles hwet hi do: Hi nabbeþ noht wyn ne beor, Ac libbeþ al so wilde deor: Hi goþ bytuht myd rowe felle, Riht suych hi come vt of helle. Þey eny god man to heom come, So hwile dude sum from Rome, For heom to lere gode þewes, & for to lete heore vnþewes, He myhte be[t] sytte stille, Vor al his hwile he scolde spille: He myhte bet teche ane beore To bere scheld and spere, Þane þat wilde volk ibringe Þat hi me wolde ihere singe. Hwat scholdich þar mid myne song[e], Ne singe ic heom neuer so longe, Mi song were ispild vych del: For heom ne may halter ne bridel Bringe from here wode wyse, Ne mon mid stele ne mid i[s]e. Ac þar lond is este and god, & þar men habbeþ mylde mod, Ic notye myd heom [m]ine þrote, For ic may do þar gode note: & bringe heom leue tydinge, For ic of chirche-songe singe. Hit wes isayd in olde lawe, Þat yet ilast þilke soþ-sawe, Þat mon schal eryen & sowe, Þar he weneþ after god mowe: For he is wod þat soweþ his sed Þar neuer gras ne springþ ne bled.\" Þe vle wes wroþ, to cheste rad, Mid þisse worde hire eyen abraid: \"Þu seyst þu witest monne bures, Þar leues beoþ & fayre flures, Þar two yleoue in one bedde Liggeþ iclupt & wel bihedde. Enes þu sunge, ic wot wel hware, Bi one bure, & woldest lere Þe leuedi to an vuel l[u]ue, & s[u]nge boþe lowe & buue, & leredest hi to don schome & vnriht of hire lichome. Þe louerd þat sone vnderyat, Lym & grune & wel ihwat, Sette & leyde þe for to lacche. Þu come sone to þan hacche, Þu were ynume in one grune, Al hit abouhte þine schine : Þu neddest non oþer dom ne lawe, Bute myd wilde hors [were] todrawe. Vonde if þu myht eft mysrede, Hweþer þu wilt, wif þe meyde: Þi song mai beo so longe genge Þat þu schalt hwippen on a sprenge.\" Þe Nihtegale at þisse worde, Mid swerde & myd speres orde, If heo mon were, wolde vyhte: Ac þo heo bet do ne [m]ihte, Heo vauht myd hire wise tunge. \"Wel viht þat wel spekþ\" seyþ in þe songe. Of hire tunge heo nom red: \" Wel viht þat wel spekþ\" seyde Alured. \"Hwat! seystu þis for ruyne schome? Þe louerd hadde herof grome. He wes so gelus of his wyue, Þat he ne myhte vor his lyue Iseo þat mon wiþ hire speke, Þat his heorte [n]olde breke. He hire bilek in one bure, Þat hire was stronge & sure: Ic hadde of hire [m]ilce & ore, And sori was for hire sore, & skente hi mid myne songe Al þat ic mihte, raþe & longe. Vorþan þe knyht wes wiþ me wroþ, Vor rihte nyþe ic wes him loþ: He dude me his owe schome, Ac al hit turnde him eft to grome. Þat vnderyat þe kyng Henri: Jesu his soule do mercy! He let forbonne þene knyht, Þat hadde ido svich vnriht In so gode kynges londe; For rihte nyþe & ful onde Let þane lytel fowel nyme & him fordeme lif and lyme. Hit wes w[u]rþsipe al myne kunne; Forþon þe kniht furles his w[u]nne,", "11": "Lines 1101 through 1200 & yaf for me an hundred punde: & myne briddes seten ysunde, & hedde seþþe blisse and hihte, & were bliþe, & wel myhte. Vorþan ic wes so wel awreke, Euer eft ich dar þe bet speke: For hit bitydde ene so, Ich am þe bliþure euer mo. Nu ic may singe hwar ic wile, Ne dar me neuer eft mon agrulle. Ac þu, ermyng! þu wrecche gost! Þu ne canst fynde, ne þu nost, An holeh stoc hwar þu þe mist hude, Þat me ne twenge þine hude. Vor children, gromes, heme & hine, Hi þencheþ alle of þine pine: If hi mowe iseo þe sitte, Stones hi doþ in heore slytte, & þe totorueþ & toheneþ, & þine fule bon toscheneþ. If þu art iworpe oþer iscote, Þenne þu myht erest to note. Vor me þe hoþ in one rodde, & þu, myd þine fule codde, & myd þine ateliche sweore, Biwerest monne corn from deore. Nis nouþer nouht, þi lif ne blod: Ac þu art sheules swiþe god. Þar newe sedes beoþ isowe, Pynnuc, goldfynch, rok, ne crowe Ne dar neuer cumen ihende, If þi buk hongeþ at þan ende. Þar treon schulleþ ayer blowe, & yonge sedes springe & growe, Ne dar no fuoel þarto fonge, If þu art þarouer ihonge. Þi lif is euer luþer and qued, Þu nart nouht bute ded. Nv þu myht wite sikerliche þat þine leches beoþ grisliche Þe hwile þu art on lyfdaye: Vor hwenne þu hongest islawe, Yet hi beoþ of þe atdradde, Þe foweles þat þe er bigradde. Mid rihte men beoþ wiþ þe wroþe, For þu singest of heore loþe: Al þat þu singest, raþe oþer late, Hit is euer of mannes vnhwate: Hwanne þu hauest anyht igrad, Men beoþ of þe wel sore aferd. Þu singst þar sum man sal be ded: Euer þu bodest sumne qued. Þu singst ayeyn ayhte lure, Oþer of summe vrendes rure: Oþer þu bodest huses brune, Oþer ferde of manne, oþer þeues run[e]: Oþer þu bodest qualm of orue, Oþer þat londfolc w[u]rþ idorue, Oþer þat wif leost hire make: Oþer þu bodest cheste and sake. Euer þu singest of manne harme, Þurh þe hi beoþ sorie & arme: Þu ne singest neuer one syþe, Þat hit nys for summe vnsyþe. Hervore hit is þat me þe suneþ, & þe totorueþ & tobuneþ Mid staue, & stone, & turf, & clute, Þat þu ne myht noware atrute. Dahet euer budel in tune Þat bedeþ vnwreste rune, & euer bringeþ vuele tydinge, & þat spekeþ of vuele þinge! God Almyhti w[u]rþe him wroþ. & al þat wereþ lynnene cloþ!\" Þe vle nabod noht swiþe longe, Ac &yogh;ef answere stark & stronge: \" Hwat,\" queþ heo, \"ertu ihoded? Oþer þu cursest vnihoded? For prestes wike ich wat þu dest. Ich not if þu were preost: Ich not if þu canst masse singe: Inouh þu canst of Mansynge. Ac hit is for þine olde nyþe, Þat þu me acursedest oþer siþe: Ac þarto is lihtlych answere: \"Drah to þe!\" queþ þe kartere. Hwi atwitestu me myne insihte, & [m]in iwit & myne myhte? For ich am [witi] ful iwis, & wo[t] al þat to comen is. Ich wot of hunger, of heregonge; Ich wot if men sulle libbe longe; Ich wot if wif lust hire make; Ich wot hwar sal beo niþ & wrake: Ich wot hwo sal beo anhonge, Oþer elles fulne deþ avonge. If men habbeþ batayle inume, Ic w[o]t hwaþer sal beo ouercume; Ic wot if qualm sal cumen on orve, & if deor schulle ligge astorue:", "12": "Lines 1201 through 1300 Ic wot if tren schulle blowe: Ic wot if corn schulle growe: Ic wot if huses schulle berne: Ic wot if men sulle eorne oþer erne: Ic wot if sea sal sch[i]pes drenche: Ic wot if [smithe] sale vuele clenche. & ic con muchele more: Ic con ynouh in bokes lore, & ek ic can of þe Godspelle More þan ic wile þe telle: Vor ic at chireche cume ilome, & muchel leorny of wisdome: Ic wot al of þe toknynge, & of oþer vale þinge. If eny mon schal rem abide, Al ic hit wot ar hit ityde. Ofte, vor myne muchele witte, Wel sori-mod & wroþ I sytte: Hwanne ic iseo þer sum wrecchede Is cumynde neyh, inoh ic grede: Ic bidde þer men beon warre, & habbe gode redes yare. Vor Alured seyde a wis word, Vych mon hit scholde legge on hord: \"If þu isyst her heo beo icume, His strengþe is him wel neyh binume.\" & grete duntes beoþ þe lasse, If me ikepeþ myd iwarnesse, & [flo] schal toward misyenge, If þu isihst hw fleo of strenge: For þu myht blenche & fleo, If þu isihst heo to þe teo. Þauh eny mon beo falle in edwite, Hwi schal [he] me his sor atwite? Þauh ic iseo his harm bivore, Ne cumeþ hit nouht of me þarfore.   fol. 238r. col.1. Þah þu iseo þat sum blynd mon, Þat nanne rihtne wey ne con, To þare diche his dwele voleweþ, & falleþ, & þaronne sulieþ, Wenestu, þah ic al iseo, Þat hit for me þe raþer beo? Al so hit fareþ bi [m]ine witte: Þanne ic on myne bowe sitte, Ic wot & iseo swiþe brihte Þat summe men cumeþ harm þarrihte. Sal he, þar he nowiht not, Hit wite me vor ic hit wot? Sal he his myshap wyten me, Vor ic am wisure þan he? Hwanne ic iseo þat sum wrechede Is manne neyh, inouh ic grede, & bidde inouh þat hi heom schilde, Vor toward heom is harm vnmylde. Ac þah ic grede lude and stille, Al iwurþ Godes wille. Hwi wulleþ men of me mene, Þah ic mid soþe heo awene? Þah ic hi warny al þat yer, Nis heom þarvore [harem] þe ner: Ac ich singe vor ich wolde Þer hi wel vnderstonde scholde Þat sum vnsel heom is ihende, Hwen ic myn huyng to heom sende. Naueþ mon no sikerhede Þat he ne may wene & adrede Þat sum vnhap neih him beo, Þah he ne cunne hit iseo. Forþi seyde Alured swiþe wel, & his word was Godspel, Þat \"euerich mon, þe bet [him] beo, Euer þe bet he him biseo\": \"Ne triste no mon to his wele To swiþe, þa[h] he habbe uele.\" \"Nis noht so hot þat hit nacoleþ, Ne noht so hwit þat hit ne soleþ, Ne noht so leof þat hit naloþeþ, Ne noht so glad þat hit nawreþeþ: Ac euerich þing þat eche nys, Agon schal, & al þis worldes blis.\" Nu þu miht witen redeliche, Þat euer þu spekest gidiliche: For al þu me seyst vor schame, Euer þe [solue] hit turneþ to grome. Go so hit go, at eche fenge Þu vallest myd þin owe swenge; Al þat þu sayst for me to schende, Hit is my w[u]rþsipe at þan ende. Bute þu wille bet agynne, Ne schaltu bute schame iwynne.\" Þe nyhtegale sat and syhte, & hauhful was, & wel myhte, For þe vle so ispeke hadde, And hire speche so iladde. Heo wes houhful, and erede Hwat heo þarafter hire seyde: Ac noþeles heo hire vnderstod. \"Hwat!\" heo seyde, \"vle, artu wod? Þu yelpest of selliche wisdome, Þu nustest hwenne hit þe come,", "13": "Lines 1301 through 1400 Bute hit of wicchecrafte were. Þarof þu, wrecche, most þe skere If þu wilt among manne beo: Oþer þu most of londe fleo. Vor alle þeo þat þerof cuþe, Heo weren ifurn of prestes muþe Amansed: such [þu] art yette. *    *    *    *    *    * Ic þe seyde nv lutel ere, & þu askedest if ich were A-bysemare to preoste ihoded. Ac þe mansyng is so ibroded, Þauh no preost a-londe nere, A wrecche naþeles þu were: For euerich chi[l]d þe clepede fule, & euerich man a wrecche vle. Ich habbe iherd, & soþ hit is, Þe mon mot beo wel sturre-wis, & wite inoh of hwiche þinge cume, So þu seyst þat is iwune. Hwat constu, wr[e]cche þing, of stor[r]e, Bute þat þu biha[u]est hi ferre? Al so doþ mony deor and man, Þeo of suyche nowiht ne can. On ape may on bok biholde, & leues wende and eft folde: Ac he ne con þe bet þarvore Of clerkes lore top ne more. Þey þu iseo þe steorre al so, Nertu þ[e] wisere neuer þe mo. Ac yet þu, fule þing, me chist, & wel grimlyche me atwist Þat ic singe bi manne huse, & theche wyue breke spuse. Þu lyest iwis, þu fule þing! Þurh me nes neuer isend spusing. Ac soþ hit is ich singe & grede Þar leuedis beoþ & feyre meide: & soþ hit is of luue ich singe: For god wif may in spusinge Bet luuyen hire owe were, Þan on oþer, hire copinere; & mayde may luue cheose Þat hire trevschipe ne forleose, & luuye mid rihte luue Þane þat schal hire beo boue. Suyche luue ic theche & lere, Þerof beoþ al myne ilere.        fol. 238v. col.2. Þauh sum wif beo of neysse mode, Vor wymmen beoþ of softe blode, Þat heo, vor summe sottes lore Þe yorne bit and sykeþ sore, Misnyme & misdo sume stunde, Schal ic þarvore beo ibunde ? Yef wymmen luuyeþ for vnrede, Witestu me heore mysdede? If wymmon þencheþ luuye derne, [Ne] may ic myne songes werne. Wymmon may pleye vnder cloþe, Hweþer heo wile, wel þe wroþe: & heo may do bi [m]yne songe, Hweþer heo wile, wel þe wronge. Vor nys a-worlde þing so god, Þat ne may do sum vngod, If me hit wile turne amys. Vor gold & seoluer, god hit is: & naþeles þarmyd þu myht Spusbruche bugge & vnryht. Wepne beoþ gode griþ to holde: & naþeles þarmyd beoþ men aqolde Ayeynes riht of alle londe, Þar þeoues hi bereþ an honde. Al so hit is bi myne songe, Þah heo beo god, me hine may mysfonge, & drawe hine to sothede, & to oþre vuele dede. Ah schaltu, wrecche, luue tele? Beo hwich heo beo, vich luue is fele Bitwene þe mon & wymmone: Ah if heo is abroyde, þeonne He is vnvele and forbroyde. Wroþ wurþe him þe holy rode Þe rihte icunde so forbreydeþ! Wunder [hit is] þat heo ne awedeþ. & so heo doþ, vor heo beoþ wode,     fol.239r.col.1. Þat bute neste goþ to brode. Wymmon is of neysse fleysse, & fleysses [lust] is strong to queysse: Nis wunder non þah he abide. Vor fleysses lustes hi makeþ slide, Ne beoþ heo nouht alle forlore Þat stumpeþ at þe fleysses more: Vor mony wymmon haueþ mysdo Þat aryst vp of þe slo. Ne beoþ noht ones alle sunne, Vorþan hi beoþ tweire ikunne: Sum arist of fleysses luste, & sum of þe gostes custe. Þar fleys drahþ nv men to drunkenesse, & to [wrouehede] & to golnesse,", "14": "Lines 1401 through 1500 Þe gost mysdoþ þurh nyþ and onde, & seþþe myd [m]urehþe of [monne shonde,] & wunneþ after more and more, & lutel rekþ of [m]ilce and ore; & styhþ on heyh þur[h] modynesse, & ouerhoweþ þane lasse. Sey me soþ, if þu hit wost, Hweþer doþ wurse, fleys þe gost? Þu myht segge, if þu wult, Þat lasse is þes fley[s]es gult: Mony mon is of his fleysse clene, Þat is myd mode deouel-imene. Ne schal no mon wymman bigrede, & fleysses lustes hire vpbreyde: Such heo mahte beo of golnesse, þat sunegeþ wurse in modinesse. Hwet if ic schulde a-luue bringe Wif oþer mayde, hwanne ic singe? Ic wolde wiþ þe mayde holde, If þu const aryht atholde: Lust nv, ic segge þe hwarvore, Vp to þe toppe from þe more.    fol.239r. col.2. If mayde luueþ derneliche, Heo stumpeþ & falþ icundeliche: Vor þaih heo sum hwile pleye, Heo nys noht feor vt of þe weye; Heo may hire guld atwende A rihte weye þurh chirche-bende, & may eft habbe to make Hire leofmon wiþvte sake, & gon to him bi dayes lyhte, Þat er bistal on þeoster nyhte. Þat yongling not hwat such þing is: His yonge blod hit drahþ amys, & sum sot man hit tyhþ þarto Mid alle þan þat he may do. He cumeþ & fareþ and beod abid, & he bistarte an oþer sid, & bisekþ ilome and longe. Hwat may þat child þah hit misfonge? Hit nuste neuer hwat hi[t] was, Vorþi hit þouhte fondi þas, & wyte iwis hwich beo þe gome Þat of þe wilde makeþ tome. Ne may ic vor reuþe lete, Hwanne ic iseo þe tohte ilete Þe luue bring on [þ]e [y]unglinge, Þat ic of murehþe him ne singe. Ic theche heom bi myne songe Þat suych luue ne last noht longe: For my song lu[tl]e wile ileste, & luue ne doþ noht bute reste On such childre, & sone ageþ, & falþ adun þe [hote] breþ. I singe myd heom one þrowe, Biginne an heyh & endi lowe, & lete mine songes falle A lu[tl]e wi[l]e adun myd alle. Þat mayde wot, hwenne I s[w]ike,    fol. 239v. col.1. [Þat] luue is myne songes ili[k]e, Vor hit nys bute a lutel breþ, Þat sone cumeþ, and sone geþ. Þat child bi me hit vnderstond, & his vnred to rede iwend, & syhþ wel, bi myne songe, Þat dusy luue ne last noht longe. Ac wel ic wile þat þu hit wite, Loþ me beoþ wifes vtschute: Ac wif may of me nyme yeme, Ic ne singe noht hwen ic teme. & wif auh lete sottes lore, Þauh spusyng-bendes byndeþ sore. Wunder me þinkþ stark & sor, Hw eny mon so haueþ for Þat his heorte myhte dryue To do hit to oþres mannes wyue: Vor oþer hit is of twam þinge, Ne may þe þridde no mon bringe; Oþer þe louerd is wel auht, Oþer aswunde, & nys nouht. If he is w[u]rþful & auht mon, Nele no mon, þat wisdom can, Hure of his wive do him schome: Vor he may him adrede grame, & þat he forleose þat þer hongeþ, Þat him eft þarto noht ne longeþ. & þah he þat nouht ne adredeþ, Hit is vnriht & gret sothede To mysdo one gode manne, & his ibedde from him spanne. If hire louerd is forwurþe & vnorne at bedde & at borde, Hw myhte þar beo eny luue Hwenne a cherles buk hire lay buue? Hw may þer eny luue beo, Hwar such mon gropeþ hire þeo? Herbi þu miht wel vnderstonde Þat on is at þen oþres schonde To stele to oþres mannes bedde. Vor if auht man is hire ibedde,", "15": "Lines 1501 through 1600 Þu myht wene þat þe mystide, Hwanne þu lyst bi hire side. & if þe louerd is a wrecche, Hwych este myhtestu þar vecche? If þu biþenchest hwo hire ofligge, Þu myht myd wlate þe este bugge. Ich not hw may eny freomon Vor hire sechen after þan. If he biþenkþ bi hwam he lay, Al may þe luue gon away.\" Þe vle wes glad of suche tale: Heo þouhte þat þe nyhtegale, Þah heo wel speke at þe frume, Hadde at þan ende mysnume: & seyde \"Nv ich habbe ifunde Þat maydenes beoþ of þin imunde: Mid heom þu holdest, & heom biwerest & ouerswiþe þu hi herest. Þe lauedies beoþ to me iwend, To me hire mone heo send. For hit ityd ofte and ilome, Þat wif & were beoþ vnisome: & þerfore þat were gulte, Þat leof is oþer wymmon to pulte, & speneþ on þare al þat he haueþ, & syweþ þare þat noht naueþ, & haueþ atom his riche spuse, Wowes west, and lere huse, Wel þunne isrud & ived wroþe, & let heo bute mete & cloþe. Hwenne he cumeþ hom eft to his wyue, Ne dar he noht a word ischire: He chid & gred such he beo wod, & ne bringþ hom non oþer god. Al þat heo doþ him is vnwille, Al þat heo spekeþ hit is him ille: & ofte hwenne heo noht ne mysdeþ, Heo haueþ þe fust in þe theþ. Nis nomon þat ne may ibrynge His wif amys myd suche þinge: Me hire may so ofte mysbeode, Þat heo do wile hire owe neode. La, God hit wot! heo nah iwelde, Þah heo hine make cukeweld. For hit ityt ilome and ofte, Þat his wif is neysse & softe, Of fayre bleo & wel idiht: [For]þi hit is þe more vnryht Þat he is [luue] spene on þare, Þat nis wurþ on of hire heare. & suche men beoþ wel manyfolde, Þat wif ne cunne ariht holde. Ne mot no mon wiþ hire speke: He weneþ heo wile anon tobreke Hire spusyng, if heo lokeþ Oþer wiþ manne veyre spekeþ. He hire bilukþ myd keye & loke: Þar-þurh is spusing ofte ibroke. Vor if heo is þarto ibrouht, He deþ þat heo nedde ear iþouht. Dehaet þat to swiþe hit bispeke, Þah suche wiues heom awreke! Herof to me þe leuedies heom meneþ, And wel sore me ahweneþ: Wel neyh myn heorte wile tochine, Hwenne ic biholde heore [pine]. Mid heom ic wepe swiþe sore, & for heom bidde Cristes ore, Þat þe leuedi sone aredde & hire sende betere ibedde. An oþer þing ic may þe telle, & þu ne schalt, for þine felle, Onswere non þarto fynde: Al þis sputing schal aswinde. Mony chapmon & mony knyht Luueþ & halt his wif ariht, & so doþ mony bondeman: Þat gode wif doþ after þan, & sarueþ him to bedde & to borde Mid fayre dede & fayre worde, & yorne vondeþ hw heo mowe Do þing þat him beo iduwe. Þe louerd into þare þeode Vareþ vt on þare beyre neode, & is þat gode wif vnbliþe Vor hire louerdes hou[h]syþe, & sit & sykþ wel sore oflonged, & hire sore an heorte ongreþ: Al vor hire louerdes sake Haueþ dayes kare & nihtes wake: & swiþe longe hire is þe hwile, & vych stape hire þinkþ a [m]ile. Hwenne oþre slepeþ hire abute, Ich one lust þar wyþþute, & wot of hire sore mode, & singe anyht for hire gode: & myn gode song, for hire þinge, Ic turne sumdel to [m]urnynge. Of hure seorwe ic bere sume, Vorþan ic am hire wel welcume:", "16": "Lines 1601 through 1700 Ic hire helpe hwat ich may, For [ho geþ] þane rihte way. & þu me hauest sore igremed, Þat myn heorte is neyh alemed, Þat ic may vnneþe speke: Ac yet ic wile forþurre reke. Þu seyst þat ic am monne loþ, & vich mon is wiþ me wroþ, & me myd stone & lugge þreteþ, & me toburste[þ] & tobete[þ], & hwanne hi habbeþ me ofslawe, Heo anhoþ me in heore hawe, Þar ich aschevle pie & crowe From þan þat þer is isowe. Þah hit beo soþ, ic do heom god, & for heom ic schedde my blod: Ic do heom god myd myne deþe, Þarfore þe is wel unmeþe. For [þah] þu ligge ded & clinge, Þi deþ nys nouht to none þinge: Ic not neuer to hwan þu myht, For þu nart bute a wreche wiht. Ah þah my lif me beo atschote, Þe yet ic may do gode note: Me may vppe smale sticke Me sette a-wude ine þe þikke, & so may mon tolli him to Lutle briddes and ivo, & so me may myd me byete Wel gode brede to his mete. Ah þu neuer mon to gode Lyues ne deþes stal ne stode: Ic not to hwan þu breist þi word, Lyues ne deþes ne doþ hit god.\" Þe Nihtegale iherde þis, & hupte vppe on blowe ris, & herre sat þane heo dude er: \"Vle,\" he seyde, \"beo nv wer, Nule ic wiþ þe playdi namore, Vor her þu myst þi ryhte lore: Þ[u] yelpest þat þu art monne loþ, & euervich wiht is wiþ þe wroþ: & myd yollinge & myd igrede Þu þinchst wel þat þu art vnlede. Þu seyst þat gromes þe ivoþ, & heye on rode þe anhoþ, & þe totwiccheþ & toschakeþ, & summe of þe scheules makeþ. Me þinkþ þat þu forlest þat game, Þu yelpest of þire owe schome: Me þinkþ þat þu me gest an honde, Þu yelpest of þine owe schonde.\" Þo heo hadde þeos word [icwede], Heo sat in one fayre stude, & þarafter hire stefne dihte, & song so schille & so brihte, Þat fur & neor me hit iherde. Þarvore anon to hire cherde Þruysse & þrostle & wodewale, & foweles boþe grete & smale: Vorþan þat heom þuhte þat heo hadde Þe vle ouercome, forþan heo gradde & sungen also uale wise, Þat blisse wes among þe ryse. Riht so me gred þe monne a schame, Þat taueleþ & forleost þat gome. Þeos vle, þo heo þis iherde, \" Hauestu,\" heo seyde, \"ibanned ferde? & wiltu, wrecche, wiþ me vyhte? Na, nay! nauestu none [m]ihte! Hwat gredeþ heo þat hider come? Me þinkþ þu ledest ferde to me. Ye schulle wite, ar ye fleo heonne, Hwuch is þe strengþe of myne kunne: Vor þeo þat haueþ bile ihoked, & clyures scharpe & wel icroked, Alle heo beoþ of myne kunrede, & wolde cumen if ich bede. Þe seolue cok, þat wel can vihte, He mot myd me holde wiþ rihte, Vor [boþe] we habbe stefne brihte, & sitteþ vnder welkne bi nyhte. Schulle ic up eu on vtest grede, Ich schal swo stronge verde lede, Þat oure prude schal aualle; A tord ne yeue ic for eu alle! Ne schal, ar hit beo fullich eue, A wrecche veþere on eu bileue. Ah hit wes vnker uoreward, Þo we comen hyderward, Þat we þarto holden scholde, Þar riht dom vs yeue wolde. Wultu nv breke foreward? Ic wene dom þe þinkþ to hard. Vor þu ne darst domes abyde, Þu wilt nv, wreche, fihte & chide. Yet ich eu wolde alle rede, Ar ich uthest vp eu grede, Þat eur fihtlac leteþ beo, & gynneþ raþe ayeyn fleo.", "17": "Lines 1701 through 1794 Vor, bi þe clyures þat ic bere, If ye abideþ myne here, Ye schulleþ an oþer wise singe, & cursy alle fihtinge: Vor nys of ou non so kene, Þat durre abide myn onsene.\" Þeos vle spak wel baldelyche, Vor þah heo nadde so hwatliche Iuare after hire here, Heo wolde naþeles yeue answere Þe [n]ihtegale myd sweche worde. For mony mon myd speres orde Haueþ lutle strengþe, & mid his schelde, Ah naþeles in one felde, Þurh belde worde & myd ilete, Deþ is iuo for arehþe swete. Þe wrenne, for heo cuþe singe, Þar com in þare moreweninge To helpe þare nyhtegale: Vor [þeih] heo hadde stefne smale, Heo hadde gode þrote & schille, & fale monne song a wille. Þe wrenne wes wel wis iholde, Vor þeih heo nere ibred a-wolde, Heo wes itowen among mankunne, & hire wisdom brouhte þenne: Heo myhte speke hwar heo wolde, Tofore þe kinge þah heo scholde. \"Lusteþ,\" heo queþ, \"leteþ me speke. Hwat! wille ye þis pays tobreke, & do þanne [kinge] such schome? Yet nys heo nouþer ded ne lome. Hunke schal ityde harm & schonde, If we doþ gryþbruche on his londe. Leteþ beo, & beoþ isome, & fareþ riht to eure dome, & leteþ dom þis playd tobreke, Al so hit wes erure bispeke.\" \"Ich vnne wel,\" queþ þe Nihtegale, \"Ah, wrenne, nouht for þine tale, Ac do myre lauhfulnesse. Ic nolde þat vnrihtfulnesse Me at þen ende [ouercome]: Ic nam ofdred of none dome. Bihote ic habbe, soþ hit is, Þat Mayster Nichole, þat is wis, Bitwihen [us] deme schulle, & yet ic wene þat he wulle. Ah [w]ar myhte we hine fynde?\" Þe wrenne sat in hore lynde: \"Hwat! [nute ye],\" quaþ heo, \"his hom? Heo wuneþ at Porteshom, At one tune in Dorsete, Bi þare see in ore vtlete: Þar he demeþ mony riht dom, & diht & wryt mony wisdom, & þurh his muþe & þurh his honde Hit is þe betere into Scotlonde. To seche hyne is lyhtlych þing; He naueþ buten o wunyng. Þat is biscopen muchel schame, & alle þan þat of his nome Habbeþ iherd, and of his dede. Hwi nulleþ hi nymen heom to rede, Þat he were myd heom ilome Vor teche heom of his wisdome, & yeue him rente on vale stude, Þat he myhte ilome heom beo myde?\" \"Certes,\" quaþ þe vle, \"þat is soþ: Þeos riche men [m]uchel mysdoþ, Þat leteþ þane gode man, Þat of so fele þinge can, & yeueþrente wel [m]islyche, & of him leteþ wel lyhtliche. Wiþ heore kunne heo beoþ [m]ildre, & yeueþ rente lutle childre: So heore wit hi demeþ a-dwole, Þat euer abit Mayster Nichole. Ah vte we þah to hym fare, Vor þa[r] is vnker dom al yare.\" \"Do we,\" þe Nihtegale seyde: \"Ah hwo schal vnker speche rede, & telle tovore vnker d[e]me?\" \"Þarof ic schal þe wel iqueme,\" Queþ þe vle; \"for al, ende of orde, Telle ic con, word after worde: & if þe þinkþ þat ic misrempe, Þu stond ayeyn and do me crempe.\" Mid þisse worde forþ hi ferden, Al bute here and bute verde, To Portesham þer heo bicome. Ah hw heo spedde of heore dome, Ne can ic eu namore telle; Her nys namore of þisse spelle."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/OwlJ.sgm", "originalTitle": "The owl and the nightingale (MS Jes. Col. 29) [a machine-readable transcription]", "language": "middle_english", "author": "Anonymous", "source": "Corpus of Middle English Prose and Verse"}