{"englishTitle": "THE MIDDLE ENGLISH CHARTERS OF CHRIST", "text": {"0": {"0": {"0": "SLOANE 3292.", "1": "Magna Carta de libertatibus Mundi Ihesus Christ his Charter great That bloud & water so did sweat And had his Heart I-wounded sore To saue Mankinde for euermore Christ hath cancelld the writt of Mans dett And by this Charter him free hath sett", "2": "Nouerint presentes & futuri Wat yee now all that be heere and after shall be leif and deere That I Ihesus of Nazareth for Loue of Man haue suffered death Uppon the Cross with wounds fyue Whilest I was heere on Earth alyue", "3": "Dedi et Concessi I haue geuen and made a graunte to all people repentant Heauens Bliss without ending", "4": "Habendum As long as I am Heauens King", "5": "Redendo Keap I no more for all my smart but the true Loue of all thy hart and that thou be in Charety and Loue thy Neighbour as thyself this is the Rent thou shalt giue me as to the Cheif Lord of the ffee", "6": "Warrantizatio And if any one shall say now that I dyed not for mans prow Rather then Man should be forlorn Yet would I be eft all to-torne", "7": "In cuius rei testimonium In wittnes of the which thinge Myne owne seale there-to I hing and for the more sikernes the wounde on my syde is", "8": "Datum apud Hierusalem This was geuen at Calluery the first First written great , but corrected by the same hand. day of the great mercy", "9": "Hijs testibus Wittnes the day that turnd to nigl the Sonn that then withdrew his ligl Wittnes the Earth þat y instead of þ . then did qual and stones great þat y instead of þ . in sonder brake Witnes the Vaile that then did ryue and men that rose from dead to lyue Witnes my Mother and St John and other then their many one", "10": "R & B Or D?", "11": "M r Lambert a Justice of Peace in Kent found this on a grauestone in an Abby in Kent bearing date A o Dni 1400 a Copie whereof was geuen to Mr Humfry Windham of Winse|combe in the county of Somerset.", "12": "Uppon the other si[de o]f the seal there was should be a P[e]l[ican picl i]ng her bloo[d] for The last part is entirely illegible. Cf. p. xx."}, "1": {"0": "STOWE 620.", "1": "Magna Carta de libertatibus mundi Crist hathe cancelled the writinge of mens dette and by the great charter him free hathe sett", "2": "Sciant presentes et futuri Wetys now all that are here And after shal be leife and dere that y Yesus of nazarethe for loue of manne haue suffred deathe Vppon a crosse with woundes fyue Whilst y was manne yn yerthe one lyue", "3": "Dedi et concessi Y haue gyfen and made a graunt to all that askes yt Space for another word is left just before this word in the MS. repentant hevin blysse without endinge as longe as y ame there kinge kepe y no moore for all my smarte but true love manne of thyne harte and that thowe be in charite and love thy neighboure as y love thee this is the rent thow shalt gyue me as to the cheif lorde of the fee", "4": "Warantizabo gyf any mane will saye now that y ne haue died for manne his prowe rather ther Should be than or then . manne sholde be forlorne yet wold y eft be all to-torne", "5": "Hijs testibus Witnesse the day that toorned to nighte and the sonne that withdrew his lighte Witnesse the yerthe that then did quake and stoones great that in sonder brake Witnesse the vayle that then did Ryue and men that roose from deathe to lyue Witnesse my muther and Seint Johne and others that were there many one", "6": "In cuius rei testimonium Jn witnesse of the whiche thyng Myne owene seale therto J hynge and for the more seckernesse the wounde of my syde the seale yt is", "7": "Data &c. this was yeven at Calvarye the first daye of great mercye", "8": "cor charte appensum rosei vice cerne sigilli", "9": "Spreta morte tui solus id egit amor", "10": "Matris ut hec pro|prio Stirps est sa|crata cruore Pascis item proprio Xpc cruore tue", "11": "ther vnder nethe in the corner is the olde pointed seale with|in this Charter was sett downe was a pellicane a pickinge Her brest and with bloode flowinge Her yonge one in the nest with the verses about her", "12": "vt pellicanus fit patris sanguine sanus sic nos salvati sumus omnes sanguine nati.", "13": "Legend on the Seal: De charta redemptionis humane sigillum saluatoris domini nostri Iesu christum."}, "2": {"0": "ADD. CHARTER 5960.", "1": "Noverint Universi Presentes et futuri Weetis all that bee heere Harl. 6848, be. Or that shall bee leife and deere Harl. 6848, shal beleife. That I Iesus of Nazereth Harl. 6848, Nazareth. ffor mankinde have suffered death Harl. 6848, Mankind; suffred. Upon the crosse with woundes five Harl. 6848, cross; woundis. Whilest I was man on earth alive Harl. 6848, whilst; upon.", "2": "Dedi et concessi I have geoven and doe graunt Harl. 6848, yeoven; do. To all that aske in faith repentaunt Harl. 6848, unto. Heavens blisse withouten endinge Harl. 6848, bliss; ending. So longe as I am their King Harl. 6848, long. Keep I noe more for all my smart Harl. 6848, no; smarte. but the true love of thy hearte Harl. 6848, my; heart. And that thou bee in charitie Harl. 6848, That omitted; be; Charitee. And thy neighbour love as I love thee", "3": "Warrantizo Harl. 6848, Warrantize. . . . . . . . . . . If any man dare to say That I did not his debt pay Rather then man shall bee forlorne Harl. 6848, than shal be. Yett would I oft bee all to-torne Harl. 6848, yet; be.", "4": "his testibus Witnesse the Earth that then did quake Harl. 6848, Witness. And stonys great that in sunder brake Harl. 6848, that did. Witnesse the day that turnd to night Harl. 6848, Witness; turned. And the cleere sun that lost his light Witnesse the vaile that then did rend Harl. 6848, Witness. And graves which their tenantys forth did send Witnesse my moder and St Ihon Harl. 6848, Witness. And bystanders many a one", "5": "In cuius rei testimonium ffor furder witnes who list appeale Harl. 6848, Witness. To my heere vnder-honged seale Harl. 6848, here underhanged. ffor the more stable surenesse Harl. 6848, sureness. this wound in my hearte the seale is Harl. 6848, wounde; heart.", "6": "Datum yeoven at Calvary The first day of the great mercie"}, "3": {"0": "(strap and seal)", "1": "CHS IHS", "2": "factum est cor meum tanquam cera liquesu [sic] Psal 22: 13(?) [cf. Vulg . Psal. 21: 15]", "3": "Sealid & deliuered in ye presence of Mary Mother of God, Mary Cleophe, Mary Iacobi, John ye disciple. Ita fidem facimus Matthew, Marke, Luke, Iohn, Notarij publici.", "4": "Long[i]nus Centurion", "5": "Cor charte appen|sum rosei vice cerne sigilli spretâ morte, tui solus id egit amor. Harl. 6848, In the attestation, Mary is spelled Marie; some of the words \"Sealed and delivered,\" etc., are missing in the rotograph. CHS appears instead of IHS, and the remainder of the writing on the strap is lack|ing. Chartae appears instead of Charte ."}, "4": {"0": "ADD. 37049.", "1": "Sciant presentes & futuri Wete now al þat ar here And after sal be lefe & dere Þat I Ihesus of na&yogh;areth ffor luf of man has sufferd deth Opon þe cross with woundes fyfe Whils I was man in erth on lyfe", "2": "Dedi & concessi I hafe gyfen & made a graunt To al þat asks it repentaunt Heuen blis with-outen endyng Als lang as I am þair kyng Kepe I no more for al my payne A word has been stroked through before payne . smert Bot trew luf man of þi hert And at þou be in charite And luf þi neghbour as I luf þe Þis is þe rent þou sal gyf me As to þe chefe lord of þe fe MS. fe supplied in the margin by the same hand. If any man wil say now Þat I ne hafe dyed for mans prow Rather or man suld be forlorne &yogh;it wald I eft be al to-torne", "3": "Hijs testibus Witnes þe erth þat þan dyd qwake MS. qwake written twice, the first occurrence of the word being stroked through. And stones gret þat sonder brake Wittnes þe vayle þat þan did ryfe And men þat rose fro ded to lyfe Witnes þe day þat turned to nyght And þe son þat withdrewe his light Witnes my moder & sayn Ion And oþer þat wer þer many one", "4": "In cuius rei testimonium In witnes of whilk þinge My awne seal þerto I hynge And for þe more sikirnes Þe wounde in my syde þe seal it is With perchyng sore of my hert With a spere þat was scharpe", "5": "Datum Þis was gyfen at Caluery Þe fyrst day of þe gret mercy &c"}, "5": {"0": "HARL. 116.", "1": "Sciant presentes & futuri &c wetys ye now all þat Ms. yt . bene here And aftyr shall ben leef & dere That I ghesus of Nazareth ffor lufe of mane haue sofurde dethe Vpone the crosse with woundis fife Whilis I was man here one lyfe", "2": "dedi & concessi &c I haue Final meaningless curl on this word. yevyne and made a graunt To all that askys me repentaunt hevene blisse withoute endyng As long as j am þe Ms. y e . Kynge Kepe j no more for my smart but trulofe man of þi harte And that þou be in charite And luffe þi neyghbure as j do the This is the rente þou shalt gyfe me As Ms. vs? to the chefe lord of the fre jf any mane woll say now Þat j ne haue done for mannes prow Rathere thane mane shulde be forlorne &yogh;it wolde j all Added above the line. be efte to-torne", "3": "Testibus his &c Witnesse the day that turnede to nyght Ande the sonne withdrew his lyght Witnesse the erth that gane quake And stones gret þat sondure brake Witnesse þe vaile that gane rife And mene that rose fro dethe to lyfe Witnesse my modyr and saynt Johne And other þat wer ther many one", "4": "In cuius rei testimonium &c In witnesse of the same thinge Myselfe þerto forsoth j hynge And for the more sikernesse My herte wounded the sele it is", "5": "Data etc This was yolvyne Or yowyn . at caluarie The firste day of grete mercye Carta Redempcionis humane The rubrics are in red ink throughout, as well as the colophon."}, "6": {"0": "ADD. 24343. IHC", "1": "Siant Thus the MS. presentes & futuri &c Wittnes now al that bene here And eftere schall be leve and dere That I ihesus of nazareth ffor the loue of mane than tholed deth Apon the crose with woundes fyve Qwan I was yn e[r]th of lyve", "2": "Dedi & Concessi I haue gyue and mad a graunte To all that askes now with repentans Heuenys blis with-outtyn endynge Als longe as I ame euer ther kenge I aske no more of the for my smertte Bot the trew loue mane al of th[i] herte And that þou lyve yn charite And loue thi newghpure als I do the This is the rent thu schall geue me Als for the cheyff lord al of the ffee With sore woundis & grevanse Thi loue I bought with scheld & launce Gyve my mane will sai nowe That I ne died for manes prowe Or manes saule schuld be lorne Ofte I wold be al too-torne", "3": "hijs Testibus Wittnes the day turnned too noghtte The sone withdrew his lightte Wittnes the erth that gane quake And stoñnes grete that gane brake Wittnes the wale that gane ryve And mene that rose frome deth to lyue Wittnes my moder & sain[t] Iohn And vder that wer ther mony one", "4": "[ In cujus rei testimonium ] Hardly legible. Y[n] Wit[tn]es of the sam[e] thynge My-selue on crosse al blody I hynge And &yogh;itte for [more] s[i]kirnese The wound yn my herte the celle it [i]s D [ a ] ta This was gyuyne at Caluerye The firste day of gret mercye Carta Redemcionis Humane The words, Min harte life and dere are scribbled below in a different hand."}, "7": {"0": "CAIUS COLL. CAMB. 230.", "1": "Wyteth now alle þat be here & after schal be leef and dere þat Ihesus of na&yogh;areth for loue of man haue suffred deþ Vp-on a cros with woundes fyue Whilys i was man in erþe on-lyue I haue yeue & maad a graunt To alle þat aske it repentaunt heuene blis with-oute endyng As i am þere oonly kyng kepe i no more for al my smerte But loue me man of al þyn herte And þat þou be in charite & loue þi neybur as i do þe þis is þe rente þat þou schalt yeue me As to þe cheef loord of lond & se The words al of Þe fee appear in the margin opposite this line. yif eny man wil sey now Þat I not deyde for mannys prow Rather þanne he schulde be forlorn Yit i wolde eft be al to-torn Witnessyng þe day þat turned to nyht & þe sonne þat withdrowh his lyht witnessyng þe erþe þat þanne quok & stonys harde þat þo brook witnessyng þe vayle þat þanne dede [ryue] Cut off by edge of folio. & men þat roos from deþ to lyue witnessyng my moder and also seynt Ioon & oþre þat ware þere many oon In witnessyng of which þyng Myn oun sele þerto i hyng & for þe more sykernys þe wounde in my side þe seel it is þis was yeue at caluary Þe firste day of þe greet mercy Cut off by edge of folio. Explicit carta humane redempcio [ nis ]"}, "8": {"0": "ASHMOLE 61.", "1": "Testamentum domini. Wyteh wele all þat bene here And after schall be leue & dere That I Ihesus of na&yogh;areth ffore lufe of man haue soferd deth vpon a crosse with wondes fyue Whyle I was man off lye I haue gyuen & made a grante To all þat askys repentante heuens blysse withouten endynge Als longe as I ame þer kynge kepe I no more fore all my peynes smerte Bot trew lufe of mannys herte And þat thow be in charyte And loue þi ney&yogh;bour as I do the Thys is þe rente thow schall gyff me As to þe cheffe lord of þe fe Iff any man cane sey now That I ne haue dy&yogh;ed fore manys prow Raþer than man schuld be fore-lorne &yogh;ite wold I efte be all to-torne Wytnes þe dey þat turnyd to ny&yogh;ht And þe sone withdrew hys ly&yogh;ht Wytnes þe erth þat þan dyde quake and þe stones þat all to-brake Wytnes þe vayle þat thane dyd ryue And dede men rosse fro deth to lyue Wytnes my modere & seynt Iohne And oþer þat there were many one In wytnes off þat yche thynge Myne awne sele þerto I hynge"}, "9": {"0": "HARL. 237.", "1": "Carta humane redempcionis Witnes wele al þat bene here & And efter sal be leue and dere þat I ihesus of Na&yogh;aret fore luf of mane has sufferde deth . . . . . . . . . . I haue gyue and made a grante to al þat askes it repentant heuyns blis withoutyn endynge als longe as I am þer kynge This line is cancelled, evidently by mistake. (kepe I no more nore oþer thinge) Extra line. Doubtless the one the scribe meant to cross out instead of the one above it. Kepe I no more fore al my smerte Bod luf man of þin hert Bod þat þou be in charite and luf þi ny&yogh;tbur as I do þe Þis is þe rent þou sal gife me as to þe chef lord of þe ffe If ony man kane say nowe Þat I ne diede for manys prow Raþer þan man sulde be forlorne &yogh;it walde I eft be al to torne Witnes þe day þat turne in-to ny&yogh;t and þe sone withdraw his ly&yogh;t Witnes þe erth þat þen gon qwake And þe stane þat al to b[rake] Witnes þe vail þat þan gon ryfe and men þat rais fra ded to lyfe Witnes my moder and sent Iohne And othir þat þer were Incomplete. . . . . . In testimonying of þe whilk thinge Mi awne sel her-to I hynge And fore more sekirnes Þe wonde in my side þe seil it is Þis was gifyn at caluarye dayt þe first The scribe first wrote gret here and cancelled it, putting first in above with a caret below. day of þe gret Mercy quod I lang See description of this MS. at p. xxvi for the order in which the lines occur."}, "10": {"0": "FAIRFAX. [ADD. 5465] Reprint from the text printed by B. Fehr in Herrig's Archiv , CVI. 69-70.", "1": "Be hit knowyn to all that byn here and to all that here afftir to me shalbe leffe and dere That Jhesus off nazareth for thi loue man haue suffired deth Vppon the crosse with woundis smert In hed in fete in handis in hart an for I wolde haue thyne herytage agayne Therfor I suffyrd all this payne. A man I haue gevyn and made a graunt to the end and thou wilt be repentaunt heuyn bliss thyne eritage withoute endyng as long as I am lord and kyng not covetyng mor for all my smert but a louyng and a contrite hart and that þou be In charite loue þi neyboure as I loue the I loue the this þat I axe of the that am the cheffe lord of the fee", "2": "Be it knowyn [etc. ut supra] If any man will say here agayne that I suffird not for the this payne Yet man that þou sholdest not be lorne In the awter I am offerd my fader beforne witness the day turnyd to ny&yogh;th witness the sonne that lost his ly&yogh;th wittness the vale that then did ryve witness the bodies þat rose from deth to lyve", "3": "Be it knowyn [etc. ut supra] wittness the erthe that did quake wittness stonys that all to brake witness mari wittness seynt John and othir wittness many one In to witness of which thyng my nowne seale ther to I hyng and man for the more sykyrnesse The wounde in myn harte þe seale it is I gevyn vpon the mownt of caluary the grete daye of mannys mercy Be it knowen to all (etc. ut supra)."}, "11": {"0": "ASHMOLE 189.", "1": "Wette ye All that bene here And here-Aftre that shal be lefe & dere That I Ihesus of Na&yogh;areth ffor the loue of man haue suffred deth A-pone A crosse wyth woundys fyve Whyle þat I was in yerth man A-lyve That I haue yeve & made A graunte To All tho þat wyll Aske it repentaunte Heuene blys wythoute yendeynge As longe I Am in heuene reynynge Kepe I no more for All my smerte But tru loue of þe man with All thyne herte And þat þou be in full charite And loue thy neighbour As I do the Thys is the rent þat þou shalt yelde vnto me As to þe cheffe lorde of þe fee And yf Any mane sey vnto þe nowe That I haue not dyed for manis prowe Rather þen man shuld be for-lorne Yet yeft-sones wold I be All to-torne In wittenesse of þe daye þat turned to nyght And of the sone þat wythdrewe hys lyght In wyttenesse of þe yerth þat þen dyd quake And of þe harde stones þat All to-brake In wyttenesse of þe viele þat þen dyd reve And of men þat rose from deth to lyue In wyttenesse of mary my moder & of seynt Iohne And of odre þat ther were meny one In wyttenesse of the whych thynge Myne owne selfe therto I hynge And All-so for þe more sekernesse The wounde in my syde þe seale it ys Thys was graunted At Caluarye The fyrste daye of þe grete mercy xiiij M yeres of pardoun wyth-oute popes twelve Eche of them .vj. yeres by themselfe Patriarkes Archebysshopys & bysshopys Also Mekell pardoun haue graunted therto The some of þe indulgence rekene or þou gois Is xx ti vj M. yeres xxx ti yeres & vj days"}, "12": {"0": "ST. JOHN'S COLL. CAMB. MS. B. 15.", "1": "Carta redempcionis Wotyth now all that ben here And after schal be leue and dere That I ihesu of nazareth For loue of man hath suffred dede Vp-on a cros with woundys fiue whilis I was man in herthe alyue I haue &yogh;euyn and made a graunt to alle that askyn repentant Heuene blis witowtyn endyng As longe as I am there hire kyng Kepe I nomore for alle myn smerte But the loue man of thyn herte And that thu be in charite And loue thi neythburgh The transcript reads thincyth burgh . as I do the This is the rente that thow schalt &yogh;eue me as to the scheef lorde of the fee yff ther be ony man that can say now that I haue not deyd for mannys prow rather than man schul ben lorne &yogh;it wold I efft be alle to torn wetenesse the day turnyd into the nygh and the sunne that lost hise lygh wetenesse the erthe that than dede qwake and the stonys that al to brake wetenesse the veyl that dede riue and men that roos from deth to lyue Wetenesse myn modyr and seynt John and other that were ther mony on Ms. monyon . In the wetenesse of the qwyche thyng Myne owne sele ther-to I hyng And for the more sekernesse The wounde in my syde the seel it is This was &yogh;owyn at Caluerye The fyrste day of the gret mercy"}}, "1": {"0": {"0": "RAWL. POET. 175", "1": "Ihesus est amor meus Ihesu kyng of heuen & hell Man & woman I will þe tell What luf I haue done to þe And Ms. Ad. luke what þou has done for me Of all ioy þou was out pilt With tresone & with þine awen gylt ffor þou was dryuen o-way Als a best þat gase onstray ffra my ryke I com doune To seke þe fra toune to toune Myne herytage þat es so fre In þi myschef to gyf it þe When þat gyft I gyf þe sulde I did als þe law wolde Till a mayden I dismetted me ffor na chalange suld þan be Wele derely he keped þe & me Till I my tyme wold se Fourty wokes & fourty days To fullfyll þe ald lawes þe mayden was trew myld & fre Scho resayued me for þe Me my manhede & my grace þus come sesyng in-to place When þe sesyng was done swa ffull gret envy had þan þi faa þan belzebub & sathanas Had gret wonder whi it was He fanded me with felony With pryde couatyse & glotony Wele he wist I was a mane Bot syn in me fand he nane Hard he threted me in his thoght þat seseyng suld be dere boght He sent his sergaunce with mais|troy With wa & sorow me to destroy And Ms. Ad with a final curl. Cf. line 4. wele he fand him gayned noght Ane other help was in my thoght Mare syker þe to make Ogayne þi fa full of wrake Heuen & erth in present To mak a charter of feffement In slyke a maner bus it be þat me bus gyf my lyf for þe ffor þou ert ded & I am lyfe I most dy to gyf þe lyfe Many a way haue I to ga In hunger & threst & cald all swa Thretty wynter & mare þan two Or my ded war I-do Ne myght I fynd na parchemyne ffor to last with-outen fyne Bot als luf bad me do Myne awen skyn I toke þar-to To gett me frendes I gaf gud mede So dose þe pore þat has gret nede On a thursday a sopere I made Both frende & fa to make þam glade With mete & drynk to saule fode With haly word my flesch & blode", "2": "Hoc facite in meam commemora|cionem Þis I made for mankynde My luf-dedes to haue in mynde Or I fra þe bord rase Of my frend betrayd I wase He fand me gangand in þe way Als þe lyon gase to his pray", "3": "Susceperunt me sicut leo [ paratus ad ] pre [ dam ] A kyrtell I had & clathes ma And sone I had all for-ga Þan had I þis charter wryten Þan was I nakend wele may yhe wyten Þai kest lote als wald bi-fall Whether ane suld haue all or par|ten all ffrend & fa þat with me meten In my most nede all me leten Till a pyler I was pyght Tuged & tawed all a nyght And waschen in myne awen blode And straytely strened on þe rode Streyned to dry on þe rode tre Als parchemyne aw for to be Here now & yhe sall wyten How þis charter Ms. chaster. was wryten Opon my neese was made þe ynk With Iewes spyttyng on me to stynk Þe pennes þat þe letter was with wryten was of skourges þat I was with smyten How many lettres þare-on bene Rede & þou may wyten & sene ffyue thowsand four hundreth fyfty & ten woundes on me bath blak & wen", "4": "Quinque millia CCCC. mo L. X. To schew yhow all my luf-dede Mi-self I will þis chartre rede yhe men þat gase bi þis way Abydes & lokes on me to-day And redes on þis parchemyne If any sorow be lyke to myne", "5": "O uos omnes qui transitis per uiam attendite & uidete & cetera Standes & here þis charter red Whi I am wounded & all forbled", "6": "Sciant presentes & futuri & cetera wytt yhe þat bene & sall be-tyde I Ihesu crist with blody syde Þat was born in bethleem And offerd in-to Ierusalem Þe kyng son Ms. kyngson of heuen oboufe With my fader will and lufe Made a sesyng when I was born To þe mankynd þat was forlorn With my chartre here present I mak now confirmament Þat I haue graunted & gyfen To þe mankynd with me to lyfen In my rewme of heuen blys To haue & hald withouten mys In a condicioune if þou be kynde And my luf-dedes haue in mynde ffre to haue & fre to hald With all þe purtenaunce to wald Myne erytage þat es so fre ffor homage ne for fewte Na mare will I ask of þe Bot a foure leued gryss yheld þou me A lefe es soth fast schryft Þe tother es for syn hert smyrt Þe thred I will no mare do swa Þe ferth dred god whare so þou ga When þir four leues to-gyder er sett A trew luf men clepes ett Of þis rent be noght be-hynd ffor all þe yhere þou may it fynd Els may yhe seke it in my wound ffor þare may trew luf ay be found All if yhe fall & gretly mystake Mi ded I will neuer forsake If þou be amend & mercy craue Þine herytage yhit sall þou haue Þe seles þat it es seled withe Þai war grauen on a stythe Of gold ne syluer war þai noght Of stele & yren war þai wroght With þe spere of stele my hert þai strungen Thurgh my hert & my longen Irens Thus the MS. nayles thirld me Thurgh fete & handes to þe tre Þe selyng wax was dere aboght At my hert rote it was soght And tempyrd all with vermelyoune Of my blode þat ran adoune", "7": "ffactum est cor meum tanquam cera liquescens &c . . . . . Fyue seles war sett þare-on Of fader & son god & man Þe first es for to leue maste Þat I come of þe haly gaste In playn power þi state to make And coroun of my heued to take Of thornes in takenyng þat I am kyng And frely may gyf þe þi thing Þis witnes þe Iewes all On knes to me þai gan doune fall And lowd cryed on þair skornyng Hail be þou lord of Iewes kyng Betwene twa men þis was seled Bath war seke þe tane I heled Be-twene twa theues on hegh I|pyght In takenyng þat I was man of myght Þat north & west on hegh hyll Þat I may deme bath gud & ill", "8": "Q [ uia neque ] ab oriente neque ab occidente &c. I thirsty was & full sore swongen þe berygge most nede be drongen A luf-drynk I ask of þe Ayzell & gall þai gaf to me", "9": "Hijs testibus mathew & Ione Luke & Marke & many one And namely my moder swete ffor scho left neuer teres to lete Ar þis chartre wryten was ffull oft scho said allas allas So bare I was of wordes gude When I suld dy on þe rode Þat I had noght wharof to take Mi testament whare-of to make Bot of my lefe moder & dere Scho stode bi me with a sorowfull chere When I to my cosyn hir bi-toke Scho kest me many a sorowful luke In knawlegyng I made a cry", "10": "Pater lamazabathany Be-hald now men with hert & eghe ffor yhour luf how I sall degh", "11": "Consummatum est þis chartre es done Man þou has ouer-comen þi fone To hell I went þis chartre to schew Be-for þi fa sathanas þat schrew Þan he was schent & broght to ground With nayles bored & speres wound A strayt couand made þare was Bi-twene me & Sathanas All my catell to haue o-way Þat he reft with A second with also occurs. fals pray O-gayne I come & made a feste Omang þe mast & þe leste A-party men þan gan knaw me Þat I was man of gret pouste Þat fest lasted fourty dawes To do men knaw my new lawes Þat fest was all of ioy & blys Þat Pasch day yhit called es Ane endenture I left with þe Þat euer þou suld syker be In prestes handes my flesch & blode Þat for þe dyed on þe rode And my kay I toke all-so In taken þat I was vndo To bere with þe whare so þou go Þan thar þe noght dred þi fo To my fader I most gone ffor all his will I haue done A cote armure I bare with me ffor þat I toke of þi lyuere Þe cloth was ryche & wele fyne Þe chaumpe it was of red camelyne A wele fair may to me it wroght Out of hir boure I it broght Powderd with fyn roses rede Woundes þat I tholed in dede Þat when I come o-gayn to þe Þare-by þou myght knaw me Þase þat bene of rent bi-hynde And þes dedes haue noght in mynde Sore may þai be a-dred When þis chartre sall be red All þa sall to hell pyne And with me to blys sall myne Pay þi rent kepe þe fra gylt Come & clayme when þou wylt Þe blys þat lost our forme frende To þe whilk crist vs bring with|outen ende. A— M— E— N—."}, "1": {"0": "ADD. 11307", "1": "Ihesu kyng of heuene and helle Man and womman I wole þe telle What loue I haue don to þe And loke what þou hast don for me Of alle ioye þou were out pult With treson and wythoute gult Pore þou were dryuon a-way As a best þat goþ on stray ffro my rych I cam a-doun To seche þe fro toun to toun Min erytage þat is so fre In þi myschef to &yogh;euon it þe What þat &yogh;efte I &yogh;euon sholde I dede as þe lawe wolde To a mayde I demytted me ffor no chalange sholde be Wel dernely sho kepte me Tyl I my tyme wolde se ffourty wokes saue V. dawes To fulfulle þe olde lawes Þe mayde was trewe mylde & fre Sho receyued me for þe By my manhede and my grace Thus cam sesyng furst in place Whan þat sesyng was y-do Wel gret envye hadde þanne þi fo Tho belsabub and sathanas Hadde gret wounder whi it was He fondes me wiþ felonye Wiþ pryde coueytise and glotenye Wel he wiste I was a man But synne in me ne fond he nan Harde he þratte me in his þou&yogh;t That sesyng sholde ben dere a-bou&yogh;t He sente his seruantes with may|strye Wiþ wo and serwe me to distrye Wel he fond hym geyned no&yogh;t Another help was in my þou&yogh;t More syker þe to make Ageyn þi fo ful of wrake Heuene and erthe in present To make a chartre of feffement In such manere byhoueþ to be Þat I moste &yogh;yuon my lyf for þe ffor þou art ded and I am lyf I mot die to &yogh;iue þe lyf Many a wey I haue y-go In hunger thurst chele and wo Thritty wynter and mo þer-to Or my dede were y-do Ne my&yogh;te I fynde no parchemyn ffor to laston wel and fyn But as loue bad me do Myn owne skyn y &yogh;af þer to To gete me frendes I &yogh;af god mede So doþ þe pore þat haþ gret nede Vn a thoresday a soper y made Boþe frend and fo to maky glade Wiþ mete and drynk to soule fode Wiþ holy word my flesch and blode This I made for mankynde Mi loue-dedis to haue in mynde", "2": "Hoc facite in meam commemora|cionem Or I fro þe bord aras Of my frend betrayd y was He fond me goyng in þe way As þe lyon goþ tyl his pray", "3": "Susceperunt me sicut leo paratus ad predam A kirtel I hadde and cloþes mo Ac alle I hadde sone for-go Tho þei haddon þis chartre writon Tho was I nakud wel mowe &yogh;e wyton They caston lot as wolde by-falle Wheþer on shold hau al or parton alle ffrend and fo þat with me metton In my nede alle me for-letton To a pyler I was ply&yogh;t I tugged and tawed al a ny&yogh;t And waschon in myn ovne blod And streyte y-streyned vpon þe rod Streyned to drye vp-on a tre As parchemyn oveth for to be Hereth now and &yogh;e shulle weton Hou þis chartre was y-wryton Vpon my neb was mad þe enke Of iewes spotel on me to stynke The pennes þat þe lettres wryton Weron scories þat I wiþ was smyton Hou many lettres þer-on ben Red and þou maist weton and sen ffive thousand CCCC fifty and ten Woundes on me boþe rede and wen To shew &yogh;ou alle my loue-dede Miself I was þe chartre rede &yogh;e men þat gon forþ by the weye Abideth and lokeþ with &yogh;oure ye And redeþ on þis þarchemyn &yogh;if eny serwe be lyk to myn", "4": "O uos omnes qui transitis per viam attendit e Wiþstondeþ and hereþ þis chartre rad Whi I am wounded an al for-blad", "5": "Sciantpresentes & futuri &c Witeth &yogh;e þat ben and shul betyde I ihesu crist with blody syde That was born in bedlem And offred in-to Iherusalem Þe kynges sone of heuene a-boue Wiþ my fader wille and loue Made a sesyng whan I was born To þe mankynde þat was for-lorn Wiþ my chartre here in present I make heron confirmament That I haue granted and y-&yogh;eue To þe mankynde with me to leue In my revme of heuon blisse To haue & to holden withouten mysse In a condicioun &yogh;if þou be kynde And my loue-dedes haue in mynde ffre to haue and fre to holde Wiþ al þe purtinaunce to wolde Min erytage þat is so fre ffor homage ne for fewte No more wole I aske of þe But a four leued gras to &yogh;elde me That on lef is opon shryft That oþer thin herte to smerte skyft An upward curl on the line crossing the t of this word is evidently due to an attempt to make at the same time with the last letter the upper mark of a colon. The same attempt may be seen at the end of many lines. The tridde I wole namore don so The ferde drede god euermo Whan þuse leues to-gydere ben set A trewe loue men clepon it Of this rente be not be-hynde ffor thor&yogh; þe &yogh;er þou may it fynde Or elles seche it in my wounde ffor þere may trewe loue ben founde Thaw þou be falle and gretly mystake Mi dede wol I not forsake &yogh;if þou amendy and mercy craue Thyn erytage shalt þou haue The selus þat it was seled wiþ They weron grauon on a stiþ Of gold ne seluer ne ben þei no&yogh;t Of styl and yron þey weron wro&yogh;t Wiþ spere of stil myn herte þei stongon Thorw myn herte and my longon Iron nailes thrilledon me Thorw fet & hand to þe tre The selyng wax was dere abou&yogh;t At myn herte rote it was sou&yogh;t And tempred al wiþ vermylon Of my blod þat ran a-doun", "6": "ffactum est cor meum tanquam cera liquescens &c ffyue seles weron set þeran Of fader and sone god and man The fifte þat is to leue most That I cam of þe holy gost In playn power þi stat to make A corone on myn hed haue I take Of thornes in token þat I am kyng And frely may &yogh;yuon my þyng This witnessen þe iewes alle On knes to me þey gonne doun falle And loude cryede in hure scornyng Heyl be þou lord of Iewes kyng By-twene to men þis was y-seled Boþe weron syke þat on I helud By-twene to þefes on hy y-py&yogh;t In tokon þat I was man of my&yogh;t That north and west on wilde hulle Þat I may iugge boþe gode and ylle", "7": "Quia neque ab oriente neque ab &c . Aþorst I was ful sore y-swonke Þe beuerache moste neþes ben þronke A loue-drynk I asked of þe Eysel and galle þou &yogh;eue me", "8": "Hijs testibus Matheus and Iohan Luk Mark and many on And namely my moder swete ffor she lufte neuer teres lete Or þis chartre wryto was Wel ofte sho seyde alas alas So bare I was of wordles god Whan I sholde deye vpon þe rod Þat I ne hadde wher to take My testament wherof to make But of my moder lef and dere Sho stod by me with reuful chere Whan I my cosyn hure bytok Sho caste me many a sory lok In cnowlychynge I made a cry", "9": "Pater lama&yogh;abatany Byhold now man wiþ herte and ye ffor thy loue how I shal dye Consummatum þis chartre is don Man þou hast ouercome þi fon To helle I wente þis chartre to shewe By-fore þi fo sathanas þe shrewe Tho was he shent and bro&yogh;t to grounde Wiþ nailes bore and speres wounde A scrit Ms. Ascrit . of couenaunt I-mad þer was By-twene me and sathanas Al my catel to haue away That he me rafte with fals fray Agayn y com and made a feste Among þe leste and þe meste Aparty þo men gonne knowe me That I was man of gret pouste That feste lesteþ fourty dawes To do men knowe my newe lawes That feste was of ioye and blis That esterday &yogh;et y-cleped ys On endenture I lafte with þe That euere þou sholdest syker be In prestes hond my flesch and blod That for þe dyed vpon þe rod A by keþe bykweþe? —see Glossary. I tok þe also The tokene þat I was onne y-do To bere wiþ þe were so þou go Thanne þar þe not drede of þi fo To my fader I moste gon ffor al his wille I haue y-don A cote armure I bar wiþ me ffor þat I tok of þy leuere The cloþ was ryche and ry&yogh;t fyn The chaumpe it was of red camelyn A wel fayre mayde to me it wro&yogh;t Out of hure bour I it brou&yogh;t I-poudred with fyue roses rede Wiþ woundes þat I deled dede Whan I com eft a&yogh;eyn to þe Ther-by my&yogh;t þou knowe me Tho þat ben of rente be-hynde An þuse dedes haue no&yogh;t in mynde Sore may þeyer ben adrad Whan þis chartre shal ben rad Alle þey shulle to helle pyne With me to blisse shulle go myne Pay þi rente kep þe fro gylt Come and cleyme whan þou wylt The blisse þat loste oure former frende Crist vs sende wiþouten ende. Amen"}, "2": {"0": "BOD. 89", "1": "Hic incipit carta Christi Ihesu crist of heuene and helle Man and womman I wolle &yogh;ow telle what loue I haue done to the looke what loue thou haste don to me Off alle Ioyes þou were ou&yogh;t pilt wiþ trosoune and wiþ þi gilt Pore thou were dreuen away As a beest þat goþe astray ffrom heuene riche I come downne To seche þe from towne to towne My Erytage þat is so free In thyn myschieft I &yogh;eue hit þee Whanne I þat &yogh;eft &yogh;eue scholde I dede os the lawe wolde To a mayden I demede to me ffor none chalenge scholde be Wel derwurthly she kept me Til I my tyme wolde see ffourty wokes and fourty dayes To fulfille the olde lawes That made was mylde and free She resceyued me for the Me thi manhode and þi grace Thus come þis sesynge first in place Whanne þat sesynge was I-doo Wele grete enuy hade thy foo Belsebub and sathanas hadde grete ferly whi hit was Thei fonded me wiþ felonye Wiþ Couetise and glotonye Wel thei wiste þat I was man But synne on me founde þei none hard he þrette me in his þought That seynge scholde be dere bought he sente his seriantes wiþ enuye wiþ woo and sorow me to destroye wele he founde him gayned nought another help was in my tought More seker the to make agayn thi foo ful of wrake heuene and Erthe in present To make a chartre of feffement In which manere be-houethe to be That I moste &yogh;eue my lyf for the ffor thou art dede thorough rief I moste deye to &yogh;eue þe lyf Many a way I haue I-goo In hunger therst chele and woo Thratty &yogh;ere and more þanne Ms. þanme. too Or my dede were fully doo Ne myght I fynde no parchemyn ffor to laste wiþ-oute fyn But as loue badde me doo Myn owene skynne I toke þerto To gete me frendes I &yogh;af grete mede As dothe the pore þat hath grete nede On a thursday a feste I made ffrende and foo to make glade wiþ mete and drinke to sowle foode wiþ holy wordes my flesshe and blood This I made for mankynde My loue-dedes to haue in mynde . . . . . . . . . . . . . . . . . . . .", "2": "Susceperunt me sicut leo paratus ad predam A kyrtill I hadde clothes moo alle I hadde sone for-goo . . . . . . . . . . . . . . . . . . . . ffrende and foo þat wiþ me eten In Ms. Im. my nede alle from me &yogh;eden To a piler I was pight Tuggyd and drawen alle a ny&yogh;t and wasshen me myn owen bloode and strayned me strayet on þe rode I-strayned to dethe on a tree as parchemyn owiþe to be here hit now and &yogh;e shull wete how þis Chartre was I-wrette The Iewes fel wiþ grete swynke Of my bloode made þei ynke The pennes þat lettres wreten was schorges þat he was wiþ smyte how many lettres þer-on ben Rede and thou may wete and sene a þousannd .iiij. c and fyfti and teen wondes on me bothe rede and wan To she &yogh;ow alle my dede My self wil this Chartre welle rede . . . . . . . . . . . . . . . . . . . .", "3": "O vos omnes qui transitis per viam attendite & videte etc wiþstonde and here the chartre rede whi I am wonded and for-blede", "4": "Sciant presentes & futuri &c wete &yogh;e þat ben and shall be-tyde I ihesu wiþ wondes wyde That was born in Bedelem and Offred into Ierusalem The kynges sone of heuene aboue awowe cancelled and aboue interlined. wiþ myn fadre wille and loue Made a feffynge whanne I was borne To mankynde þat was for lorlorne wiþ my Chartre her in present I make here a confirmement That I haue graunt and I-geue wiþ my kynde for to leue In my regne of heuene blis To haue and to holde wiþ-ou&yogh;t mys In condicioune &yogh;if thou be kynde And my loue-dedes haue in mynde ffree to haue and fre to holde wiþ alle þe purtenaunce to wolde Myn Erytage þat is so free ffor homage ne for feaute Nomore wolle I aske of the A foure leued gresse &yogh;ilde thou me That oon leef is shrift of herte That oþere for synne hert smyrt The thridde in wille nomore do so The fourthe drede me euere mor whanne thise to-gydre sitte A trewe loue men clepyn hit Off þis be nou&yogh;t be-hynde ffor thorowe þe &yogh;ere thou may hit fynde Or to seche hit in my wonde ffor there may trewe love be founde &yogh;if thou be fallen and gretely mys-take My dede wolle I not for-sake So þat þou amende and mercye craue Thyn Erytage þou shalt haue The seles þat I was seled wiþ Thei were grauen on a stithe Off golde and sylvere were þei nou&yogh;t But of Iren and stele I-wrought . . . . . . . . . . Iren nayles threlede me Thorough hand and foot in-to þe tree The Selynge wax dere bought atte myn herte rote I-soughte Tempred wiþ wermyloun Of my bloode þat run adoune", "5": "ffactum est cor meum tanquam The final letter is blurred by a crease in the manuscript. cera liquescens in medio ventris mei Iren nayles were sete there thanne On fader and sone god and man The first þat þou leue moste That I come of þe holy gooste wiþ playn power þy state to make a Croune opone heuede I take Of thornes in tokenyng þat I am kynge and frely may &yogh;eue alle þinge This wittenessith Iwis all On knees to me thei gan falle and a-lowede crie on hir scornynge welcome be thou Iwys kynge Betwene too men I was seled Boþe were seke þe ton heled Betwene too þeues on highe pight That I of alle men myght haue a si&yogh;t That Est and west on wilde hille I may Iuge bothe goode and elle", "6": "Quia neque ab oriente neque ab occidente &c Of threste I was sore be-swonke The beuerage moste nede be dronke A leef drinke I axed of þe Eysell an and galle thei &yogh;af me This wittenesse þe Iewes alle On knees to me þei gan falle Repetition of lines 155-6 above. and also wittenessith Mathew and Iohn luke marke and many one and namely my moder swete ffor she left neuere teres to wepe Or þis Chartre wreten was Oft sche saide allas allas So bare I was of worldes goode Thanne I deyede on þe rode That ne hadde where-to to take My testament where-of to take But my leef moder dere She stoude by me wiþ rufull chiere whenne I to my Cosyn here tok[e e is indicated here, but hidden by a fold in the paper. ] Sche kest vp many a sory looke In knowynge I made a cry", "7": "Pater lama&yogh;abatany Beholde man wiþ hert and eye ffor þi loue now shall I deye", "8": "Consummatum est this Chartre is now doone Man þou hast ouerecome þi foone To helle I went this chartre to shewe To-for thi foo sathanas þat shrewe he was shent and brou&yogh;t to grounde Thurgh nayles bore and speres wounde A Chartre of couenauntes made was Betwene me and sathanas Alle my cataill to haue a-way That he me reft wiþ his fals pray a&yogh;ein I cam and a feste a-monge the meeste and the leste Thanne atte þe firste men gan know me That I was man of grete postee . . . . . . . . . . That feste was of Ioye and blys That pasche day cleped is On endenture I laft wiþ þe That euere thou scholdest seke be In preestes honde my fflesshe and blod That for þe deyde on þe rode a bykeye I toke þe also The Tokyn þat I was on doo To bere wuþ the where thou goo Thanne dare the nou&yogh;t drede þi foo To my fadour I most goone ffor alle his wille I haue doon a cote armuour I bare wiþ me ffor þat I tooke of thy lyuerere That chothe was good and fyn The chaumpe was of rede chame|lyn A wele faire may hit wrought and ought of here boure I hit brought I powdred wiþ fyn rose rede woundes þat I tholede dede Whanne I come oft agayn to the Ther-by þou mayst knowe me Thise þat ben of rent by-hynde and thise dedes haue not in mynde Sore may thei þa ben a-dradde Whanne þis Chartre shall be redde alle þei shulle to helle pyne wiþ me to blis hulle gone myn Pay þei rent and kepe þe from gilt Come and chalenge what þou wilt To þat blis þat lost oure forme frende Crist vs brynge wiþ-oute ende Amen For marks of ownership, etc., occurring upon this folio, see description of the MS. at pp. xxxi f. Explicit carta Christi"}, "3": {"0": "HARL. 2346", "1": "Ihesu kyng of heuene & helle Man & womman y wol &yogh;ow telle What loue I haue do to þe Loke what þu hast do for me Of alle Ioye þu were out pulte With treson and wiþ-oute gulte Pore þu were dryuen a-way As a best þat goþ astray ffro my riche I cam a-doune To seche þe fro toune to toune Myne heritage þat ys so fre In þy myschif to &yogh;eue hit þe Whan þat &yogh;yft I &yogh;eue þe shulde I dede as þe lawe wolde To a mayden I ordeyned me ffor [no] The letters in this word and in those bracketed in the two next lines are blurred. chalinge shuld be ff[ul wor]þely she kept me & þe [Tyl y] my tyme wolde y-se ffourty wykes & fourty dayes To fulfille þe ry&yogh;t lawes Þe maide was mylde trewe & fre She rekeued boþe me and the Me þi manhede and þy grace Þus com þe sesyng ferst a place Whan þis sesyng was y-do Ful gret envye had þan þy fo Þo belsabub and sathanas Had gret wonder why hit was Þey fonded me with felonye Wyþ pride couetise and glotenye Wel he wyst I was a man But synne in me fond he non Hard he þretened me in his þou&yogh;t . . . . . . . . . . . . . . . . . . . . Anoþer þing was in my þou&yogh;t More syker þe to make Agayn þi fo ful of wrake Heuene & erþe in present To make a charter of feffement In suche maner by-houeþ to be Þat I most &yogh;eue lyf for þe ffor þu art dede & y am a-lyue Y most daye to &yogh;eue þe lyffe Many a way y haue go In hunger in þurste chele & wo XXX wynter & mo þen two Or my chartre was y-do Ne my&yogh;t þey fynd no parchemyne ffor to laste wyþ-oute fyne But as loue bade me to do Myne owne skyn y tok þer-to To gete my frendes y &yogh;af good mede So doþ þe pore þat haþ gret nede On a þursday a soper y made ffrend & fo to make glade With mete & drinke to soule fode With holy word my fleysh and blode Þis I made for mankynde My loue-dedys to haue in mynde", "2": "hoc facite in meam commemora|cionem Or I fro þe bord a-ros Of my frend by-traied y was He fonde me goande in þe way As þe lyon goþ to his pray A curtel I had & cloþes mo Alle y hadde sone for-go Þey þat had þis chartre wryten Þo was y naked wel mow &yogh;e wyten Þey casten lot as wold by-falle Wheþer on shuld haue or parten alle ffrend & fo þat wyþ metten In my nede alle me for-leten To a pilour y was py&yogh;t I tugged and towed al a ny&yogh;t And waschen on myn owne blode And [str]ey&yogh;t y streyned on þe rode S[trey]ned to drye on a tre As parchemyne ou&yogh;t for to be Hyreþ now & &yogh;e shul wyten How þis chartre was wryten Vpon my face was made þe ynke With Iewes spotel on me to stynke Þe penne þat þe letteres was with wryten Of scorges þat I was with smyten How many lettres þer-on bene Rede and þu my&yogh;t wyte and sene .V. þousand .iiij c. fy&yogh;fty and ten Wondes on me boþe blac and wan To shewe &yogh;ow al my loue-dede My-silf y wol þis chartre rede Ye men þat goþ by þe way A bideþ & lokeþ wyþ &yogh;oure ey And redeþ on þis parchemyn Is þer be any sorwe like to myn", "3": "O uos omnes qui transitis per viam attendite &c &yogh;et stondeþ & hireþ þis chartre red Whi I am wonded & al for-bled", "4": "Sciant presentes et futuri &c Wyte &yogh;e þat ben and shull be-tyde Ihesu crist wyth blody syde Þat was bore in bethleem And offred in to Ierusalem Þe kinges sone of heuene a-boue Wyþ my fader wyl and loue Made a sesyng whan y was born To þe mankinde þat was for-lorn Wyþ my chartre here present I make now confirmament Þat I haue graunted & y-&yogh;eue To þe mankynde with þe to leue On my reme of heuene blisse To haue & holde wyþ-oute mysse In a condicioun if þou be kinde And my loue-dedes haue in mynde ffre to haue & fre to holde With al þe purtenaunce to wolde My heritage þat is so fre ffor homage ne for feute No more wol I aske of þe A foure leued gras þu &yogh;eld to me Þat o leef is soþfast shryft Þat oþer for synne hert smert Þe þrydde I wol no more do so Þe ferþe drede god euer mo When þes foure leues to-gedre ben sett A trewe loue men clepeþ hit Of þis rente be no&yogh;t by-hynde ffor þour&yogh; þe &yogh;ere þu may hit fynde Els may &yogh;e se in my wounde ffor þer may trew loue be founde Þou&yogh; þu falle gretly mystake My dede wol I neuer forsake If þu amende and mercy craue Þyn heritage truly shalt þu haue Þe seel þat hit is seled with Þei weren graued upon a styth Of gold ne syluer were þei no&yogh;t Of styel & yren þey were wrou&yogh;t With spere of stile my hert þey stongen Þour&yogh; myne herte and my longen Þre nailes þurled me Þour&yogh; feet & hondes to þe tre Þe selyng wexe was dere bou&yogh;t At myn herte rote y-sou&yogh;t And tempred al with vermyloun Of my blode þat ran doun", "5": "ffactum est cor meum tanquam cera liquescens &c ffyue seles were y-sett þer-an Of fader & sone god & man Þe fyfþe ys for to loue most Þat I cam of þe holy gost In pleyn powere þy state to make A signe on myn hed y take Of þornes bi-tokenyng þat I am king And frely may &yogh;eue al þing Wytnesse of þe Iewes alle On knees to me þey gon falle And loude cried on her scornying Hail be þu lord & Iewes kyng By-twyne two men þis was y-seled Boþe were sike þat on y heled By-twyne two þefes on hye I-py&yogh;t In tokne þat I was man of my&yogh;t Þat north & west on hye hulle Þat I may deme boþe good & ylle", "6": "Quia neque ab oriente neque ab occi|dente, &c A þurst I was ful sore y-swonke Þe beuerage most nedes be dronke A loue drynke I asked of þe A ysel and galle þey &yogh;aue to me", "7": "Hiis testibus Matheu and Iohn Luk. Mark. and many on And namely my moder swete ffor she lefte neuer terys to wepe Or þis chartre y-writen Immediately following this in the MS. is a y cancelled. was fful ofte she seyde allas allas So bare I was of worlych good When I shuld dey vpon þe rood Þat I nadde wher-to to take My testament where-on h written above the line. to make But of my leef moder dere She stode by me with sorful chere Whan I my cosyn hir by-toke She cast on me many a sory loke In knowleche y made a cry", "8": "Pater lama&yogh;abatany By-hold now man with herte & ye ffor [ The word in this space is blurred. ] loue how I shal dye Consummatum þis chartre is done Man þu hast ouer-come þi foon To helle y wente þis chartre to shewe By-fore sathanas þat olde shrewe Þat he was shent & brou&yogh;t to grounde With nailes bore and speres wonde A wryt of couenaunt I-made þer was By-twyne me and sathanas Al my catel to haue a-way Þat he me rauesched with fals pray A-&yogh;en y come and made a feste Among alle boþe mest and leste A-party men þo gunne knowe me Þat I was man of gret pouste Þe feste laste fourty dawes To do men knowe my newe lawes Þe feste was al of Ioye and blisse Þat &yogh;esterday &yogh;et holden ys On endenture y laft with þe Þat oueral þu shuldest siker be In prestes hond my flesh & blod Þat for þe deyed on þe rood A key y toke þe al-so . . . . . To bere with þe where þu go . . . . . To my fader I most gon ffor al his wille I haue done A cote Armure y bare with me ffor þat I took of þi lyuere Þe cloþ was riche & wel fyne Þe champe was of white camelyn A wel faire maide to me hit wrou&yogh;t Out of hire boure I hit brou&yogh;t I-poudred with fyue roses rede Of wondes þat I þoled dede When y com eft a&yogh;en to þe Þer-by my&yogh;t þu knowe me Þo þat ben of rente bi-hynde And þese loue-dedes haue no&yogh;t in mynde Sore may þey þan be a-drad Whan þis chartre she be rad Alle þey shulle to helle pyne Wiþ me to blisse shul go myne Pay þi rente bue no&yogh;t by-hinde ffor þour&yogh; þe &yogh;ere þu my&yogh;t þat gras fynde Pay þi dette kepe þe fro gylt Come and clayme when þu wylt Þe blysseþat lost oure forme frende Crist vs graunt with-oute ende Amen."}, "4": {"0": "ADD. BOD. C. 280", "1": "Ihesu kyng of heuene & helle Man & woman I &yogh;ow telle What loue I haue do for þe Loke what þou hauyst do for me from ioye þey me vt pelte Wyth tresoun & wyth-vtyn gelte Pore & naked þey drefyn me away As a best þat gayt in stray ffro my ryche y cam a-doun To sekyn þe fro toun to toun Myn heritage þat is so fre In þi meschef to &yogh;euyn it þe Wan þat Written above the line. I þis &yogh;yfte &yogh;eue schulde I dede ryth as þe laue wolde Til a meydyne I hordayn me ffor þer schulde no chaleynge be fful worthely &yogh;e kepte both þe & me Till þat I my tym wolde se XL wockys & XL dawys ffor to full-fyllyn þe rythe lawys þe maydyn was trwe mylde & fre Sche resceuyd both þe & me þore þi manhot & my grace þus cam þis sesyn fyrst in place or þan þis sesyn was fully do ffull grete enuye had þan my foo Belsebub & satanas þay had grete wondyr what þat it was . . . . . . . . . . . . . . . . . . . . harde þay thretten me in her thoght Þat þis sesyn schul dere by boght He sent his seruentes wyth enuye wyth sorow & wo me for to destrye wel &yogh;e fundyne hym geynede noght an-hoþer thyng was in my thoght wel mor sykyr þe to make agayns þi fo full of wrake heuene & herth in present To make a charter of feoffament In swyche a maner be howit to be Þat I most &yogh;euyn my lyf for þe ffor þou art dede & I am lyf I most deyn to &yogh;euyn lyf harde gatys he hauyt gone In hungure & thryst & many wone XXX wynter & mo þan two or þan þis charter wer fully do Cowde ye fyndyne no parchemyn Þat wolde lastyn wyth-vtyn fyn But as gret loue bad me do Myn houene skyne I toke þer-to . . . . . . . . . . vpon a thursday a sopere I made frend & fo to makyn all glade wyth metys & drynkys sowle fode with holy wordys my flesch & my blode all þis I dyde for mankynde My loue-dedys to hauen in mynde . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . To scheue &yogh;ow all my loue-dede My-self will I þis charter rede &yogh;e man & woman þat goyt be þe way abidis & loke vp with &yogh;owr ey Redyn vpon þis parchemyne &yogh;yf any sorow likith to myne with-stondyt & hereyt þis charter rede how I am for-wondid & all for|blede y-wetyd &yogh;e þat beth & schul betydyn Þat I ihesu crist wyth blody sydyne Þat was borne in bedlem & offerid vp in to ierusalem Þe kyngys sone heye Written he ye . a-boue with my faderys wil & loue I made a sesyn wan I was borne To þe mankynde þat was forlorne with my charter her in present I made to þe a confyrment Þat I graunte & I &yogh;eue To þe mankynd wyth me to leue In my regne of heuene blys To hauyne & holdyne with-vtyn mys In a condicioun þat þou be kynde My loue-dedys þat þou haue in mynde ffor to hauyn & for to holdyne wyth all pertinance for to woldyne Myn heritage þat is so fre for homage ne for feute But no more wil I askyn of þe But a iiij leuede gras þat þou grante me Þat on it is sothfastly schryfte Þat other it is senne haue sorow Þe iij it is þat i nyl no mor do so Þe iiij it is dred god & loue hym euer mo when þes iiij leues to-gedire be schete a trwloue þan man clepyt hyt Þer-for pay þi rent be nawht be|hyndyne for þrow The u is written above the line. þe &yogh;er þou myth grace fyndyne Þan mayst þou wel sen in my wonde Þat þar may trwloue ben I-funde Þoth þou fall & gretly mystake My loue-dedys sall I neuer forsake &yogh;yf þou þe amende & mercy craue Þin heritage sall þou haue Þes selys þat þis charter were selyde witht Þai weryne wroght vp-on a styf Of gold ne of siluer wer þai nath But of stel & heryn þai wroght wyth spere of stel I was stongyne Þrow myn hert lyuer & longyne heryne neyles þerleden me Thorgh fot & handys þer till a tre Þe selyng wex was dere a-bowth Þrow my hert rot Written r'ot . it sowth Þat was tempered all wyth wer|mylione Þat was myn hert blod þat ran adone a above the line. V sely were set þer vp-one of fadyre & sone god & mane Þe V is to be-leue most Þat he cam of þat holy gost In pleyn power for to makyne a corone of myn hed I takyne Of thornis in tokynyng þat I kyng & frely may &yogh;eue þ e my thynge Þis wytnessit þe ieuys all vpon her knys þay can doun fall fful loude þe cridene in her scornynge heil be þou lorde & ieuis kynge Betwen two men þis dede was selyde Boþe wer sek þat one was heylyde Be-twen two ieuys heye pyth In tokenyng þat I am man of myth norw & west on heye helle Þat I may demyn boþe goode & ylle", "2": "Quia neque ab oriente neque ab occi|dente, &c a-prost I was & sor swynkyne Þis beuerache most nedys be dronkyne a loue drynk I askede of þe heysell & galle þou &yogh;eue yt me Þis wytnessyt mathe[?] & Ione luk & mark & many one Namelech my modyr swete for sche left neuer terys to lete Or þis charter wrytyn was ful oftyn sche seyd allas allas So bar þat was of wordys goode wan þat I schulde deyn vpon þe rode þat I ne hade werof to takyn My testament for to makyne But of my leue modyr dere sche stod be me wyth sory chere Wan þat I my cosyn here be-tok sche cast vp-on me many rewful look In knouelachyng y mad a cry", "3": "Pater lamaba&yogh;atany Be-holde man wyth hert & eye ffor þi [ Blank space in MS. ] how I schall deye Þis charter is done Man þou hast ouer-comyn þin foyne To helle I went þis charter to scheuyn be-for þi fone satan þe schreue Þat he was cast & broght to grunde wyth neylys bore & sperys wonde a scryth of a conenaunt mad þer was Be-twexyn me & satanas alle myn to hauyn a-way Þat he me be-reft wyth fals pray a-&yogh;an y come & made a fest a-monges all men most & lest A-party þo men gunyn knoue me Þat I was man of grete powste Þe fest last XL dawys To done men knawyn my ryth lawys Þe fyrst it is of ioye & blys Þat hesterne day clepyd is hon endenture y lefte with þe Þat ouer al þou schuldys syker be In prestys hand my flesche & eke my blode Þat for þe deyde vp-on þat rod on bycaye i tok þe also Þe rode þat i was vp-on ydo To beryn wyth þe were þat þou go Þanne darst þou \"darst þou\" is written twice. nere dreydyn þi fo ffor to my fadir I most go all is wyl I aue do on halþrost day I vndyre-stond y went vp-on my fadyr reth honde To deme þe qwyk & eke þe deyd al myn to schyldyn fro þe qued a witsonday werement a-don I sent wyth goode talent wit & wysdame to all mankynde all men to scheldene fro þe fende a cote armowr I bar with me for þat I tok of þi lyuere Þe cloth was ryche god & fyne Þe chomp it was oft whyt came|lyne A wel faire mayden to me it wroght vt of here boure he me it broght It was pouderyde with V rose rede Þat were þe wondys þat I for man sufferyd ded wen I come heft a-&yogh;ayn to þe Þerby mayst þou wel knoue me All þo þat be of rente be-hyndyne & my loue-dedys haue noght in mynde fful sor mon þay ben adrad wen þis charter schall be red All þey schull til helle peyne wyth me to blis schull gone all myne Þerfor pay þi rent be nath be-hynde Þrow þe &yogh;er þou myth grace fynde Cf. lines 127-8. Pay þi dettys & kep þe fro gylte & come & chalange wen þat þou wylte Þat blesse þat lese vr form frende Cryst it vs grante with-vtyn ende Þat is to seyn þe blysse of heuyn amen for is name seuyn For marks of ownership on this folio see description of the MS. at p. xxxi. Explicit carta domini nostri ihesu Christi"}, "5": {"0": "HARL. 5396", "1": "What Chryst hath done for us Ihesu cryst of heuyn & helle Men & wemen I wyl &yogh;ou telle What loue I haue don to þe Loke what þou hast don to me from Of was first written, then cancelled, and from written above it. all Ioyes þou ware outspylt Wyth treson & also with gylt Pore þou was & dreuyn away As a best þat gos on stray ffro heuyn Kyndom I come doun To seche þe fro toun to town Myn herytage The a is written below the line. þat ys so fre In þy myschyfe I &yogh;yf y hyt þe When I þat &yogh;yft &yogh;yf schulde I dyd as þe lawe wolde A maydyn I demyd to me ffor no chalange schuld be ffol der-worthly sche kepyd me Tyl I my tyme wold se XL wekys & XL dayes To fulfylle þe old lawe þat mayden was trewe & fre Sche receyuyd me for þe &yogh;yf me þy manhede & þy grace þus come þat seysyng fyrst in place When þat seysyng was do ful gret enuy had þy fo Belsabub & sathanas Ms. sathamas . Had grete ferly why hyt was þat asseyed me with foly Opposite this line in the margin is some writing illegible to the editor. With couytyse & gloteny Wyle he wyst I was a man But synne yn me fonde he non Opposite this line in the margin is some writing illegible to the editor. hard þey thret me in þer þo&yogh;t Þat seysyng schuld be dere bo&yogh;t They send her sergant with envye with wo & sorow me to destroye fful wele he gaynyd no&yogh;t Another help was yn my þoght Moore sekyr þe to make A&yogh;eyn þy foo so full of wrake heuyn & erthe yn Ms. þn present To make a chartur of fefment In syche a maner hyt behouys to be Þat I must &yogh;eue my lyfe for þe ffor þou dyed þugh synne ryfe I must dye to &yogh;yf þe lyfe Many a way I haue goo [y]n hungyr thyrst colde & mekyll woo Thrytty &yogh;ere & more þen two Or my deth was ydo I myght fynde no parchemyne Ms. parchemyn, the n having been written over something erased. ffor to last with out fyne But as loue bad me do Myne owen skyn I toke þer to To gete me frendys I &yogh;af gret mede As doth þe pore þat hath nede On a thersday a feste I made ffrende & foo to make glade With mete & drynk to soule fode With holy wordys my flesh & blode The o is written below the line. Thys I made for mankynde My loue dedys to haue yn mynde", "2": "Hoc facite Hoc facyte cancelled, and Hoc facite written above. in meam commemora|cionem Ms. commenorationem. Or I fro þe borde ras Of my frend betrayed I was They toke me goyng yn þe way As a lyon gos to hys pray", "3": "Susceperunt me sicut leo paratus Ad predam A kyrtyl I had & not a cloth mo All I had sone forgo . . . . . . . . . . . . . . . . . . . . ffrend & foo þat with me etyn In my nede for geton This line is twice written in the margin, as follows: a) In my nede for getone b) Al þei had me for yety[n] An imperfection in the parchment has destroyed most of the line in the text, To a peler I was py&yogh;t Tuggyd & drawyn all a ny&yogh;t And washyn yn myn owen bloode And strayste straynyd vp-on þe rode Straynyd I was upon a tre As pa[r]chemyn owyth to be Hereyt now & &yogh;e schall wyt How þys charter was I-wryt Þe Iowys fell with gret swynk Of my blode þey madyn ynke Þe pennys þat þe lettrys dyd wryte Where skoges with whych þay dyd me smyt How many lettrys þer-on ben Rede & Above the line. þu may wyt & sene V m CCCC seuyty & V Wyndys Ms. w wyndys. I suffyrd here yn my lyfe To schewe &yogh;ou my lofe-dede My-selfe wyl þys charter rede . . . . . . . . . . . . . . . . . . . .", "4": "O uos omnes qui transytis per viam attendite &c Stond stylle & here þys chart red Why I am wovndyd & forbled", "5": "S[c]iant presentes & futuri Ms. futuere . Wit &yogh;e þat ben & scha betyde I ihesu with wovnndes wyde Þat was born yn bedlem And offyrd ynto Ierusalem The kynges sone of hevuyn Aboue With my fader wele by-loue Made a fefment whay I was borne To mankynde þat was forlorn With my charter here yn present I made here a conferment Þat I haue grauntyd for to gyf With mankynde for to leue In my reme of heuyn blysse To haue & to holde with-owtyn mysse In condicion yf þou be kynde My loue dedes to haue yn mynde ffre to haue & ffre to hold with And deleted before with. all þe appertynantise wolde In myne heretage þat ys so fre ffor homage ne for fewette No more wolde I aske of þe But a faure The u is written above the line. leuyd gres þou &yogh;yf me Þat on lef ys loue of hert Þat othyr for synne penans smert The thyrd I wyl nomore do so Þe forte drede me euyr mo Whan thyse leuys to-gedyr be knytt A trew loue men clepyn hyt Of þys rent be not be-hynde ffor þorow þe &yogh;ere þou may hyt fynde Or ellys take hyt in my wovnde Þer may þe trewe loue be fownde yf þou be fallyn yn mys-tayle My dede wyl þe not a-vayle Obscure in MS. , Ms. prow . Tyl þou mede & mercy craue Myne herytage þou schalt not haue Þe selys þat I was selyd wyth They were grauyn on þe styth Between v. 135 and v. 136, \"Of yryn & stele were þey wro&yogh;t\" is cancelled. Of gold ne syluyr were þey no&yogh;t but of yryn & stele wete þey wro&yogh;t . . . . . . . . . . Yryn naylys thyrlyd me Thorow hand & fote vnto þe tre Þe selyng wax was dere bo&yogh;t And at my hert rote hyt was so&yogh;t Tempryd all wyth vermylon Of my blode þat ran down", "6": "ffactum est cor meum tan quam rera Ms. seems to be rera . liquescens &c Iron nayles were set þer than On fader & sone god & mane Þe fyrst þat þou leue most Þat I com of þe holy gost Wyth pleyn power þy state to make A crovne upon my hede to take Of thornys yn tokyn þat kyng And frely may &yogh;eve all thyng Þys wettenes þe iewys alle On knes to 'me þey con falle And lowd cryed yn her scornyng Wilcom be þe Iewys kyng By twene ij theuys I was seld Lines 159 and 160 cancelled in MS. Be twene ij theuys on hygh was I py&yogh;t Þe t[other] was seke & I hym helyd Lines 159 and 160 cancelled in MS. Þat all men on me Above the line. my&yogh;t haue sy&yogh;t The following couplet written at the bottom of the page is marked for insertion between lines 162 and 163: \"þe toþer was seke & hym helyd The toþer in my charter was not selyd.\" Þat est & west on wylde hylle I am Iuge both of god & ylle", "7": "Quia neque ab oryente neque ab occi|dent &c for thyrst I was ful sore byswonke Þe beuerage most nede by dronke A lytyl drynk I askyd of þe Aysyll & galle þou gaf me Þys wytnesse þe Iewys alle See note preceding page. On knes to me þy con falle And also beryng wetnesse mathu & Iohn luke marke & othyr many one And namely my modur swete ffor sche left neuyr terys to lete Or þys charter wretyn was Oftyn sche seyd allas allas So bare I was of worldys gode Þen I dyed upon þe rede Þat þen had noght Above the line. wherwith to take My testament where-wyth to make But of my leve modur dere Sche stode by me with rufull chere Þen I my cosyn hur be-toke Sche hast up many a sory loke In swonyng y made a crye", "8": "Pater lama&yogh;abathanye But hold man with hert & eye ffor þy loue now schal I dye Þys charter ys now all don Man þu hast ouyrecome þy fone To helle I went þis chartre to schewe Before þy fo sathanas þat schrewe he was schent & bro&yogh;t to grovnde Thorow naylys bore & sperys wovnde A charter couunant made was Bytwene me \"me\" repeated. & sathanas All my catel to haue away Þat he me reft with fals pray A-&yogh;eyn I come & made a fest A-mong þe most & þe lest Þen atte furst men knowe con me Þat I was man of gret powste Þat fest lastyd XL dayes To do men knowe þe newe wes Þat fest was of Ioye & blysse Þat estyr day &yogh;et clepyd ys One endentur I left with þe Þat euyr þu schalt sekyr be In prestys hand yn flesch & blode Þat for þe dyed o þe rode A bykeye I toke þe also Þe cros þat I was on do To bere with þe where-so þou go Þen thar þe not drede þy fo To my fadur I must gon ffor all hys wyll I haue don A kote armur I bart with me ffor þat I toke for loue of þe Þat closth was bothe gode & fyne And hyt hath suffryd mych pyne A full fayr may hyt wro&yogh;t Out of hur body hyt was bro&yogh;t hyt was powdryd all with red Wowndyd þat suffryd ded When I come efte agenn to þe Wher-by h written above the line. þou may knowe me Þey þat bene of rent be-hynde And thyse dedys haue no&yogh;t yn mynde Sore may þey ben A faint mark, as though half erased, occurs over this word. a-dredde When þe charter schall ben red All þey schall to hell pyne With me to blysse schall go alle myne Pay þy dete & kepe þe fro gylt Come & chalange what w is written after this word. þat wylt Þe blysse þat lastyth euyr to my frende Cryste us brynge with-owtyn ende Some scribbling follows which seems to read: \"Fayre Fayre sone he sayde.\" Explicit"}, "6": {"0": "MAGD. COLL. OXF. ST. PETER IN THE EAST 18 e (VERSO)", "1": "Ihesu kyng of heuen ant helle man & woman y kil þe telle What loue y haue do to þe loke what loue þou hast do to me Of alle ioye þou were out-pult with treson & with-oute gylt Pore þou were dryue a-way as a best þat goþ on stray Fro my ryche y come a-doune to seche þe fro toun to toun Myn heritage þat is so fre in þy mischef to &yogh;yue hit þe whenne þis &yogh;yft &yogh;yue þe y sholde y dyde as þe lawe wolde To a mayde y ordeynyd me for no chalenge shulde be Wel worþily he kepte þe ant me til y my tyme wolde see Fourty wokes and fourty daies to fulfille þe ri&yogh;t lawes Þe mayde was triwe hende & free he resceyued Transcript resteyned. boþe The first letter has been altered in writing. me & þe Me þy manhede & þy grace Þus cam sesing furst a place Whan þis sesyng was y-do ful grete enuy hadde þo þy foo Þo belzebub & sathanas hadde grete wonder wh[i] The last letter is blurred but looks like o. hit was He fondit me with felonye with pride couetyse & glotonye Wel he wiste y was a manne but synne on me fonde he none Hard he þretned me in hys þou&yogh;t Þat þat sesyng shulde be dere bou&yogh;t He sent his seruantes with maistrie With wo & sorowe me to destrye Wel he fonde hym gayned no&yogh;t anoþer þyng was in my þou&yogh;t More syker þe to make a&yogh;ens þy foo ful of wrake Heuen & erþe in present to make a chartre of feoffament In suche a maner be-houyþ to be Þat y most &yogh;yue my lyfe for þe For þou art dede ant y am lif y most dye to &yogh;yue þe lif Mony a way y haue go in hungre & thirst thole & wo Þritti wynter & mo þan too er my charter were full doo No my&yogh;t y Transcript mi&yogh;ty. fynde no parchemyn for to laste with-oute fyne But as loue bad me doo myn owne skyn y toke þer-too To gete me frendys y gaf good mede so doþ þe pore þat haue more nede On a þorsday a souper y made frend & fo to make glade With mete ant drynke to soulys fode With holy wordes my flesh & blode Þis y made for mankynde My loue-dedys to haue in mynde Hoc facite in meam comemoraci|onem"}}, "2": {"0": {"0": "CAMB. UNIV. Ii. 3. 26.", "1": "Bona carta gloriose passionis domini nostri ihesu Christi At the top of this folio is some writing, illegible to me. Dho so euyr will rede this boke And with gostly ey there-yn loke To othir thynge schall he not wende To saue his sowle fro the fende Than for to do as this boke telleth ffor holy wrytt for-soth hit spellyth Whare-fore y pray yow for charite In this booke ye reede and see With all youre hert and yowre mynd And kepe trewly þat ye þer-yn fynde And that ye fulfyll in dede Which in this booke ye doth reede Nowe ye schull hyre anon ryght Howe criste spekyth to vs all ty&yogh;t Wordis of a chartour þat he haþe wrow&yogh;t that ye schall kepe with all your þow&yogh;t With all youre hert and your mynde And kepe trewly þat ye there-yn fynde Repetition of lines 9 and 10, apparently by mistake. to make a chartour by-houyþ many þyng For lines corresponding to this and the following three, cf. C-Text (MS. Reg. 17. C. XVII). As parchement pen and ynke Wex and seele wytnyssith also Yowre rent þat ye þer for schall do Who this chartour doth vndirstonde teche hit forth in diuerse londe to othir þat haueþe it now&yogh;t sayne hit sauyþe sowlis fro þe payne Ye that comeþe and wol no&yogh;t teche May be a-gast of god-is wreche Ellis schull ye no&yogh;t withoutyn stryfe Passe fro the world to þe lond of lyfe Now schall y be-gyn to rede þer-on Criste grawnt yow pes euery-chone Ihesus lorde of heuen and hell to man and woman woll y tell loke whate loue y haue y-do to þe loke whate loue þou hast do to me Aftyr my-silfe þou were the beste Cf. C-Text, vv. 35-38 and 41-44 inclusive. Of all creaturis þou art fayreste A fayrer creature may none be Aftir my-silfe y made the But for þou were vnbuxum to me And etyste an appull of a tre Þat y forbode þou scholdyst no&yogh;t take Þou were y-dreue a-way with þy make ffram paradise þou were y-pulte With care and sorow all to-spulte And there þou were y-dryue a-waye As a beste that goth in-straye ffrom my kyngdome y come downe to seche the fram towne to towne To helpe the of thy myschefe Dereworth sowle þou art me lefe My heritage þat is so fre In thy myschefe y yaue the . . . . . . . . . . To a mayde y toke me Whan y conseyuyd schulde be Derwardly sche kept me Till tyme fulfyllid schulde be the mayde was mylde and free he reseyuyd me for the Nyne mounthis with hir y was to make a-mendis for thi trespas Whan y was to þis world y-borne to saue the that were forlorne Throwe vertu and throwe grace Come this seyson furst in place Virgyn mary mayde mylde Wyth me he went grete with childe . . . . . . . . . . That cursyd fende sathanas Had grete meruayle why hit was . . . . . . . . . . Wroth he was hit helpid him no&yogh;t the to helpe euer was my thou&yogh;t He temptyd me to grete foly With pryde couetyse and gloteny Well he wyste y was a man But synne in me fownde he none . . . . . . . . . . . . . . . . . . . . Derwarde sowle herkny to me And a newe ioye y tell to the to make this chartour of feoffament Heuen and erþe schall be present Hit schall in such maner be Þat y mote &yogh;eue my lyfe for the Whan y am dede man be thow kynde And haue this chartour euer in mynde ffor thy enemy þat þe hath sow&yogh;t the woll for-yete ryght nowght there-fore y wol day for thy folye to brynge the in my company I am a-lyue and þou art dede y yef the lyfe a-yenste þe quede To helpe the y am redy And to saue the fram thy enmye Many a way y haue y-goo In hungyr chele and thurste also Thyrty wyntyr and thre there-to Was all ar all my disese were y-do Parchemente to fynde wyste y none To make a chartour a-yenste thy fone That schall leste with-outyn mynde Herkeneth to me wordis and eynde But as trewe loue me bad to do Myne owne skynne y toke there-to And whan y hadd so y-do ffew frendis hadd y tho To geete me frendis y &yogh;afe gret mede As doth the poure that hath nede . . . . . . . . . . Than my-selue for the Was y-naylid to the tree On a thorsday a soper y made With frendis and foys to make hem glad Of brede and wyne the sacrament Euyr to be oure testament hit is my fleysche and my blode To hem that lyuyth in mylde mode To hem that dyeth out of charite her dampnacioun for euyr schall be here schall y foure wordis teche to the peple and it preche therefore take hit to yowre mynde yf ye will to heuen wende Now this word is of the sacrament that men schall reseyue verament Hit semyth meny and is but oone Hit semyth brede and it is none Hit is quykk and semyth dede Hit is my body in forme of brede Hit is y-made for man-kynde Opposite this line in the margin is written Memoriam fecit mirabilium suorum. My wondirfull dedis to haue in mynde . . . . . . . . . . . . . . . . . . . . And ar y fram the borde a-rose To the iewes betrayed y wos Whan y hadd y-soped y ros a-none to grete maystris þey gan goone And browght me forth in the way As a lyon that goth a-bowte his pray And a-none they be-gan to pylle me And sayde y schulde day vppon a tre My mantell and othir clothis mo All y hadd well sone for-goo . . . . . . . . . . All my clothis fro me they token And all my frendis me for-sokyn Nakyd y stoode a-monge my my is inserted. foen Othir sokoure had y none Redy they were to do me disese there was none that wolde me plese they made skorges scharpe and grete Where-with my body schulde they bete And thowgh y wolde haue playnyd me there schulde no socowre to me haue be Sore a-ferde forsoth y was Whan they ledde me in-to place To a piloure y was bownde ful sore On me they had no pite thore they seyde be gladd and mery of chere they buth thy frendis þat stondiþe here We schall neuyr forsake the till we se the naylid on tree this he stoode y-bownde all nyght till the morow hit was day lyght y waysche with my owen blode And on the erth colde y stoode Sone aftyr y-straynyd vppon a tre As parchement ow&yogh;t to be Herknyth and ye schall wete How this chartour was y-wrete Of my face fill downe the ynke Whan thornys on my hed gan synke the pennys that the lettris were with wrytene were skorges that y was with betyne How many lettris there-in bene nota bene is written in the margin opposite this line. Rede and thow myste wyte and seene With .V. M l . CCCC. fyfty and ten Wowndis in my body blak and whane ffor to schew the of my loue-dede my-sylue y Woll the chartor rede ye that goth forth by the wey In the margin is written o vos omnes qui transitis per viam. take hede and loke with yowre ey Redith vppon this parchemyne Of eny sorow were grettir þan myne He that hireth this chartor y-redde How y am wowndid and all for-bled Reportith ye that beth hider y-come that y am ihesus nazareth god-is son . . . . . . . . . . that was y-bore in betheleem Of mary y-offrid in ierusalem The kynge is son of heuen aboue A merciful fadir and full of loue Made a sesynge whan y was bore to mankynde that was forlore With my chartoure in playnte Made to man a feffament y haue him grauntid and y-yeue In my kyngdome with me to leue Euyr to be in heuen blisse To haue and to holde withoutyn mysse vppon this condicion to be kynde And haue my wondirfull dedis in mynde ffrely to holde and frely to yelde With all the purtenanse þat y may welde In my blisse for to dwell ffor a rent that y schall tell My herytage þat is so fre With-outyn homage othir fute None othir rentis ax y of the But a foure leuyd grase þou yelde to me the firste leue ys sorow of hert In the margin opposite this line is written nota bene. the secunde leue ys verray schryft the thrid y nell no more do so the firthe is penance y-yeued þerto Whan this leue to gadere ys ysett A trew loue men clepith hit Of this rent be noght be-hynde Yf thow wilt to heuen wynde And yf þis rent þou trewly pay me My grete mercy y yeue to the . . . . . . . . . . . . . . . . . . . . the This was written first, and then cancelled. seele þat þis chartour was selid with Was y-made at the smyth Of golde and syluyr hit is now&yogh;t But of stele and yren it is wrow&yogh;t With a spere my hert they stonge Þrow my lyuyr and my longe Vppon my syde they made a wownde that my hart blod ran to grownde With thre naylis they þourlid me throw foote and hond in-to the tre This selynge was dyre y-bowght At my hert rote hit was y-wrow&yogh;t Y-temperid with fyne vermelon On my rede blod it ran downe ffyue selis were sett there on ffadir son god and man the fythe that y louyd meste that y come of holy goste And there-fore þou myste well yse That y am a man of grete poteste Of playne power þat y myght make A crowne of thornys they did me take And that be-toknyth that y am kynge And frely mey yeue my owne thynge And that reportid the iewis all On kneys by-fore me did they fall lorde they seyde in her skornynge Hayle be thow lord iewis kynge By-twyxte to theuys þe chartour was selid both were seke that othir was helid . . . . . . . . . . . . . . . . . . . . Derewardly me thurstyd sore Eysell and gall þey toke me thore this was the drynke they toke to me Such drynke ax y none of the But that thow louy well thi fone Othir drynke ax y none Yf thou loue me haue this in mynde And to thy enemy loke þou be kynde Ensample þou my&yogh;t se by me ffor loue of my foes y honge on tre Be mercyfull y bydd the And on thyne enemyes haue pite And as y do by thyne do þou by myne y-sauyd yf þou wolt be fro hell pyne Yf þou do as y the telle Y warant the fro the paynys of hell These lines occur in this MS. only. And that witnysseth mo than one Mark luke mathu and Iohne And namely my moder swete that for me the blody teris did lete There sche stode vndir the rode he sey my body all in blode ffram the foote vp to the hedd there was noght ellis but blod reede No word to me myght sche speke Hit semyd hir hert to breke . . . . . . . . . . ffor sorow of hir y made a crye And seyde Eloy lamazabatany See p. xxxiv for mark of ownership at the end of this folio. Anon sche fill downe in sownynge By-fore me at my daynge the paynys that y hadd were ful sore ffor my modir they were the more . . . . . . . . . . . . . . . . . . . . the peynes that he sufferd were smert the swyrde of sorow peryschid my hert And when seynt Johone y hir by-toke Sche caste on me a sory loke As thow&yogh;e y had hir forsake And anothir sone had hir y-take &yogh;it ar the chartour selyd was ffor-soth sche sayde alas alas Vppon my schuldir y leyde my hed When y drowen to be dede Y was so bare of worldly goode What y schulde day vppon the roode I nadde whare-with for to take Reste my hedd for to make Poure man haue this in mynde Whan þou in worlde no rest myst fynde Whate rest y had for loue of the Whan y was naylid on the tree Well thow mayste wyte y had none ffor y was a-monge my foene When thow art a-monge thy foen browth Exm ( Exemplum ) is written in the margin. Be redy to suffre with all þy thowght To stonde at the barre hit is ful hard As þou art worthi to take þy reward Yf thow for me suffre wronge Þou schalt stonde in my ry&yogh;t honde Yf þou vengiste þe on thi brothir Þou schalt stonde in that othir Yf thow wolt the soth schewe As thow louyste thow schalt owe thow&yogh;e y be neuyr so full of woo &yogh;yt of this worlde y moste goo In paynes of deth y am now bownde My sowle wull passe withyn this stownde By-holde man with hert and eye ffor thy loue how y schall deye Expirauit is written in the margin. I honge on crosse for loue of the fforsake thy synnes for loue of me Mercy asketh a-mendis sone And for-&yogh;eue y woll all þat is mysdone fful mercyfull y am trewly to hem that woll my mercy cry . . . . . . . . . . he that woll no mercy craue Of me no mercy schall he haue . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . To hell y went þis chartour to schew By-fore sathanas þat grete schrew . . . . . . . . . . there y covennant y-made was By-twyxte me and sathanas All my catell to take a-way that he had by fals pray The thrid day y a-ros and made a faste Both to the meste and eke to þe leste the feste is both ioy and blisse Easter day y-clepyd hit is Saue a denture y bere with me Whare-of þou schalt sycoure be In the preste-is honde flesch and blode ffor the was naylyd vppon the rode Ho-so beleuyth very there-vppon Endeles payne schall haue none . . . . . . . . . . A well fayre sygne y leuyd also A token of the crosse þat y was in do To bere with the where-euyr þou go the to sauy fro thy foe Nowe to my fadir schall y wende His will y haue brow&yogh;t to ende I take my leue as ye seyne At the day of dome y come a-&yogh;en Man to deme aftir his werke As is the by-leue of holy cherch And euyr aftir in ioy to dwell to be saue fro the peyne of hell Saue a cote armour y bere with me the which y toke to lyuery the The cote is ryche and fyne Hit is y-wrow&yogh;t of rede satyne A well fayre mayde me hit rey&yogh;t And oute of hir bosom y hit bro&yogh;t Hit is y-pouderyd with roses rede Wowndes y þoureled whan y was dede And whan y come a-yen to the By the cote þou schalt know me Ye that buth of rent be-hynde And habbeth me noght in mynde Sore mowe ye be a-drade Whan this chartour schall be radd Of the Iustyse be well ware Certeyse he nell no man spare . . . . . . . . . . Power with my fadir y haue to saue all hem that woll me craue . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . there-fore y rede pay well your rent that with the fende ye be not schent With mochill ioye þan schall ye come And in my blysse than schal ye wone to that blysse he may vs brynge that made of no&yogh;t all maner thynge Explicit Carta ihesu Christi"}, "1": {"0": "CAMB. UNIV. Ii. 4. 9.", "1": "Do-so-euyr wyll rede ouyr this boke And wyth his gostely þere-In loke Tyl the scole dare he not wende To saue is sowle frome the fende Þanne for to do as this boke tellyth for holy wrytte for-soth it spellyth where-for I praye &yogh;ou for charyte &yogh;e that this boke wyl rede or see Sett youre hertes þere-on & your mendys kepe derworthly þat &yogh;e þere-in fynde And fulfyll it in dede that &yogh;e schul nowe in this boke rede for &yogh;e schul now here A-none ryghte youre Sauyour speke to &yogh;ou a-plyght wordys of chartur þat he hath wroughte Þat &yogh;e thys boke cunne vndystonde Telle &yogh;e it in All thys londe To other þat thys boke haue not seyne To Saue here sowles as youre owene for they þat cunne And wyl not teche It is to drede of ful gret wrethe for ellys &yogh;e schul nat wyth-oute gret stryfe frome thys worlde passe to þe londe of lyfe Now he wyl be-gynne to rede þere-one his pees he &yogh;eue vs euerychone Ihesu lorde of heuene & helle Mane And womane I wyll the telle loke what loue I haue do for the And loke what loue þou hast do for me . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . frome paradyse þou were owt pytte Wyth care And sorowe þou were spylte And for þou were I-drawe A-waye as best that gooth A-straye for my ryghte I came A-downne To seke the frome townne to townne To helpe the in thyne myschefe derworthly soule þat Art my lyfe Myne erytage that is so fre In thy myschefe I &yogh;af the And whanne þat solynge A-&yogh;eue þe solde I dyde as þe iewes wolde To a mayde I be-toke me Whanne I conseywyd schulde be ful derly for-soth sche kepte me To the tyme fulfylled be the mayde was mylde trew & fre sche reseyuede me for the X e monthes wyth here I was to make A-mendis for thy trespace here I in-to the worlde was borne To Saue mankende þat was forlorne thorow myn wertu And thorow myn grace thus came furst this selynge in place virgyne marie mayde mylde wyt me thus went gret wyth childe And whanne thys Selynge vas I-do wyl gret Envye hade the foo Þat cursed fende Sathanas hade gret wondyr why it was wher-for I schulde so meche loue the that so vnkend hast be to me wroth he was it helpe hyme noughte for to helpe the was All my thoughte he tempted me to gret foly In pride covetyse And gloteny And wyl he wyste I was A mane But synne in me fonde he none for-soth Ms. for corrected from forth . ful herde he thrett me that sesynge schulde dere A-boughte be for to dystroy me thorow hys myghte And putt the for euyr frome my syghte Nowe derworthly soule herke to me And A newe Ioye I xal telle the To make A chartore of feffemente heuene And erth schuld be presente But in soth Thus the MS. A maner it mot nede be Þat I xall &yogh;eue myne lyfe for the And whanne I Am dede man be þou kende And haue thys chartur euyr in mende for A enmye þou hast þat hath þe soughte . . . . . for I wylde for thyne foly And brynge the in-to my company I am lyf And þou art deþ I wull &yogh;eue lyf A-&yogh;ene þe qued for to helpe I ame All redy to saue the euyr frome thyn enmye for many way I haue goo In hunger thryst schel And wo xxx ti wyntyr And thre þere-to or my desese were All do Parchement to fynde wyst I none To make thy charture A-&yogh;ene thy fone Þat wolde last wyth-oute ende herkenyth now to my wordes hende but as trewe loue bad me do Myne owne skynne I toke þereto And whanne I hade &yogh;it so I-do wul fewe frendes had I þo to gete me frendes I &yogh;af gret mede as doth þe pore þat hath gret nede But for to &yogh;eue the I hade no more for thi sowle þat was for-lorne þanne my-selfe for to &yogh;eue the Þat for the dyed vppone A tre vppone A thursday A sopyr I made Both frend & foo to make heme glade of After of in this line there stands in the MS. what looks like a cancelled h. bred And wyne the sacramente for euyr to be youre testament In the MS. this line was omitted from its place and was written after line 108. the wyche is myne fesche & myne bloode To tho þat here levyne vith mylde mode And tho þat deyne oute of charyte . . . . . here wyl I iiij e wordys teche to the pupyl I bydde &yogh;ou heme preche And þat þey haue heme euire in mende here mende in heuene they schul fynde these wordys towchene þe Sacrament Þat mend sundyrly resceyuene verament It semyth many & it is but one It semyth bred And itt is none It is qwyce and semyth dede It is myne body in forme of brede this made I for mane-kende My wondyrfull dedys to haue in mende Who-so it resceyuith in clennes Sauyd xal he be And come to blysse And to haue in mynde myne passyoun the qwych xal þin saluacioun or I frome that borde ros of myne dyscipule trayed I was Whanne he hadde suppyd he ros A-none To gret maystrys he gane gone And broughte heme wyt hym in þe waye As a lyone goth A-bowte hys praye A-none the be-gunne to vnspoyle me And seyd I schulde dye vppone A tre My mantyl And other clothes moo All I hade heme sone for-goo they cast lot as wolde be-falle wheyther one schulde haue all or part Alle But Alle myne clothys frome me they tokene And Alle myne frendys me sone for|sokne nakyd I stode A-monge myne foone for other soker had I none Redy þey werne me to dysese But neuyr one þere me to please they madene þere skourges grete wherwyth my body schulde be bete And thow I wolde haue pleynned me Þere schulde none socure haue After socure, A has been cancelled, and after haue h has been cancelled. bene ful sore a-ferde for-sothe I was quan they ledde me forth so gret A pace Towarde A peler they ledde me swythe And þere A-boundene And betyne I was be-lyue And waschyne wyth myn owene blood Þat one þe erthe A-boute colde it stode And so ij stoode boundene al þat nyghte Tyl one þe morowe þat it was daye lyghte Strayned wel herde vppone A tre As parchemente myghte to be heryth nowe And &yogh;e schul wetyne howe thys charture was wretyne Vppone myne hede A crowne þey sett thornes thorowe myn brayne þei mette The pennes þat þe letteres wretyne Werene scourges þat I was wyt smetene how many lettyrs there-one bene Rede and þoue maye wete & seene V e Milia V. C.l And x e Wondes one myn body both rede & wane for to schewe þe of loue-dede My-selfe I wol the charture rede", "2": "O vos omnes qui transitis per viam &yogh;e mene þat gone forth in þe weye takyth hede and lokyth with your eye And redyth vppone this parchement &yogh;if any sorowe be so gret as myne &yogh;et stondyth and heryth þe charture rede why I Am wondyd & all for-blede", "3": "Sciant presentes & futuri wote &yogh;e þat be here and be fore to come Þat Ihesu of na&yogh;areth goddes sone vndrestond &yogh;e wyl þat wollyn Abyde Þat Ihesu hath now A blody syde Þat bore was in bedleme of marye offered in Ierusaleme Þe kynges sone of heuene a-boue A mercyfull fadyr þat wel I loue I made a sessynge whane I was bore to mankende þat was for-lore But wyth my charture here-in presente I make to mannes Soule a feffemente Þat I haue grauntyd And I-&yogh;eue to mankend wyth me for to be In my kyndome of heuene blysse to haue and to holde wyth-owte mys So in þis condycioun þat þou be kende And myne wondyrful dedys to haue in mende frely to haue and frely to holde wyth all þe portenaunce with þe wolde In my blysful Ioye euyr to dwelle for þe rent þat I xal þe telle Myn herytage þat is so fre for homage or for fewte no more wyl I aske of the But A iiij e leued gras rent to me Þe fyrst lefe is wery schryfte Þat other for þi synne thyn hert smerte the iij de Is I wyl do no more so Þe iiij te is the penaunce þere-to And haue thys leuys to-gedyr be set A trew loue me clepyth it of thys rent be þou noughte be-hynde Þe waye to heuene þane may I fende And if þou thys rente trewly paye me My gret mercy I schewe the for if þou falle And gretly mistake &yogh;et myn charture wyl I not for-sake &yogh;if þou A-mende and mercy crawe thyne herytage sothly þoue xalt haue Þe sealys þat it is a-selyd wyth they werene I-made at a smyth of gold ne syluere be they noughte of stele And Irone they bene wroughte for wyth a spere of stele myne hert þei stonge thorow my sydys and thorow myne lounge vppone my syde they made a wounde Þat myn hert blood rane downe one grownde And with þe nayles they bored me thorow feet & hondys in-to þe tre the selyng wexe was dere a-boughte at myn hert rote it was soughte al tempered wyth fyne vermeloun of myn reed blood þat ranne A-downe v e seles bene sett vp-one fadyr and sone god & mane Þe fyrst þat is to be-leue most Þat I came of þe holy gost And þerre-for here may þou see Þat I ame kynge of gret poste In playne pouer thy state to make A crowne of thornes one myn hede here I take thys crowne be-tokenyth þat I am kynge And frely may &yogh;eue myne owene thynge Wyttenessyth the iewes Alle one knees they gunne be-fore me downe falle And lowde Seyd in hyr skornynge All heyll be þou iewes kynge Be-twene ij Iewys þis chartour was Selyd Both were syk the one was helyd Be-twene to iewes was I putt Ihesus hygh & kynge of ryghte Explicit feoffomente Ihesus"}, "2": {"0": "COTT. CALIG. A II.", "1": "Carta ihesu Christi Who so wyll ouer-rede thys boke And with hys gostlye ye þer-on loke To oþer skole dare he not wende For to saue his sowle fro þe fende Then for to do as þis boke telleth For holy wryte for-soþe hit spelleth Wherfore y pray &yogh;ou for charyte &yogh;e þat þis boke wyll rede or se With &yogh;our herte & all &yogh;our mynde Bereth derworþly þat &yogh;e her fynde And fulfylle hit in dede That &yogh;o now yn þis boke shull rede For &yogh;e shull here a-none ryght How &yogh;our sauyour speketh to &yogh;ou as-ty&yogh;te Wordus of a charter þat he hath wrow&yogh;th That &yogh;e mow kepe yn all &yogh;our þow&yogh;th And when &yogh;e þis boke kan vnþerstonde Teche hit forth þorow all þis londe Vntyll oþer þat þis boke haue not sowen To saue þeyr sowles ry&yogh;th as &yogh;our owen For ellys &yogh;e shull not without gret stryfe Fro þis worlde passe into þe londe of lyf Now y wyll begynne to rede þereon Hys pees he &yogh;eue vs euerychone Ihesu lord of heuen & helle Man & wommon y woll &yogh;ow telle Loke what loue y haue to þee And loke what loue þou hast to me Fro paradys þou were out pylte With kare & sorow þou beþ all spylte And forþe þou bere drawe a-way As a beste þat goth a-straye For my ryght y come a-downe To seke þe fro town to towne To holpe þe yn þy myschef Derworth sowle þou art me lef Myn Erytage þat ys so fre In þy myschef to &yogh;eue hit þe And when þat sesyng y &yogh;eue shulde A dede as þe jewys wolde Vntyll a mayde y be-toke me When þat y conceyued shulde be ffull wordyly she kepte me Tyll þe tyme fulfylled shuld be The mayde was trwe mylde & fre She me reseyued for loue of þe Nyne monethes with her y was To make amendes for þy trespas Or y ynto þis worlde was borne To saue mankynde þat was forlorn Thorow þe vertu of my grace Thus kome þis sesyng fyrst in place Vyrgyn Mary mayden mylde With me went grette with chylde And when þis sesyng was all y-do Grete enuye hadde þy fo That cursedde fend satanas Hadde gret wonþer why hit was Wherfor j wolde so myche loue þe That so vnkynde hast be to me Wroth he was hit helpede hym no&yogh;t For to helpe þe was all my þow&yogh;t He tempted me yn so gret foly An pride couetyse & glotenye And well he wyste y was a man But synne yn me fonde he none ffor-soþe well harde he þretened me How þat sesyng shuld dere y-bow&yogh;t b[e] For to destroye me þorow his m[y&yogh;ht] And putte þe for euer out of m[y sy&yogh;ht] Now dereworth soule herken [to me] And a newe joye shall y telle [þe] To make a chartur of feffem [ent] Heuen & erþe shall be pres[ent] Hit moste nedus in suche man[er be] That y most &yogh;olde my lyf fo[r þe] And when y am deed man þe[n be þou kynde] And haue þis chartyr euer yn þ[y mynde] ffor þyn enmy þat hath þe so[w&yogh;ht] And &yogh;yt shall y lose þe now&yogh;[t] ffor y woll dye for þy foly And brynge þe yn-to my cu[mpanye] I am lyf and þou art dede Call þou my lyf a&yogh;eyn þy [nede] ffor to helpe þe y am redy To saue þe euer fro þyn en[my] ffor many a way haue y [goo] In hunger þryste chele & woo Thrytty wyntyr & þre þerto Or my desese wer all y-do Parchemyn to fynde wyste y none To make a chartur a&yogh;ens þy fone That wolde laste with-owten ende Herken now to my wordes hende But as trewe loue ladde The de in this word has a stroke over it. me þo Myn owene skyne y take þer-to And when y hadde so y-do Well fewe frendes hadde y tho To gete me frendes y &yogh;af gret mede As þoth þe pore þat hath myche nede But to gyf þe y hadde no more ffor þy sowle þat was forlore Then my sowle y &yogh;af for þe ffor to dye vpon a tre Vpon a thursday a sowper y made To frend & fo to make hem glade Of breed & wyne þe sacrament ffor euer to be my testament Whych ys my flesh & my blode To þo þat lyuen yn mykyll mode And to þem þat dyen out of charite Her dampnacyon for euer to be Her wyll y &yogh;ou fowr wordes teche [A]nd to þe pepull loke &yogh;e hem preche", "2": "Hoc facite in meam commemoracionem [Þ]o þat haue hem euer yn mynde [H]ygh mede in heuen shull &yogh;e fynde These wordes towchen þe sacrament That men resseyuen verament Hyt semyth mony & ys but on Hyt semyth brede & hit ys none Hyt ys qwylke & semeth deed Hyt ys my body in forme of breed Thys made y only for mankynde [M]y wonþerfull werkes to haue yn mynde Who so reseyue hit yn clennesse [S]aued shall be & come to blysse [A]nd to haue yn mynde my passyon That shall be þy saluacyon Ere y fro þe bord arose Of my dyscypull betrayd y wose When he had sowped he rose a-non To grete maystres ryde he gone And brow&yogh;t hem with hym yn þe way As a lyon goth abowte his pray", "3": "Suscepit me sicut leo paratus ad predam Anon þey begon to spoyle me And sayde y shulde dye vpon a tre My mantell & oþer cloþus mo All y hadde hem sone for-go They caste lotte as wolde befall Wheþer on shuld hem or parte hem all So all my cloþus fro me þey token And all my frendus me for-soken Naked y stod among my fone ffor oþer sokour hadde y none Redy þey wer me for to dysese But none þe was me to plese They made skourges hwge & grete Therwith my body for to bete And þow&yogh; y wolde haue playned me Ther shulde to me no sokour haue be ffull sore aferd for-soþe y was When þey ledde me so gret a pase To a pyler y was bownd all ny&yogh;t Tugged & beten tyll hit was day ly&yogh;t And wasshen with my owene blode That on þe yrþe abowte me flode And so y suffred all þe ny&yogh;t Tyll on morn hit was day-ly&yogh;t Streyned well harde to a tre As parchemyn oweth for to be Herkeneth now & &yogh;e shall wyten How þe chartur was wryten Ouer all my face fyll þe ynke With þornus þat in my hedde gonne synke The pennus þat þose letterus wryten Wer skourges þat y was with smyten How many letterus þat þer-on bene Rede & þou may wyte & sene ffyue þowsande fyue hundered þen Wonþus of my body rede & wanne ffor to shew þe of my loue-dede My-self wyll here þe chartur rede", "4": "O vos omnes qui transitis per viam attendite uidete si est dolor sitis sicut dolor meus &yogh;e men þat gon her by þe way Beholde & se both ny&yogh;t & day And redeth vpon þis parchmyn &yogh;yf any sorow be so gret as myn Stonþeth & herkeneth þis chartur redde Why y am wounded & all forbledde Wyten þo þat ben her & þo þat ben to come That y ihesu of na&yogh;areth goddus sone Vnþerstondeth well &yogh;e þat woll abyde That y ihesu haue a blody syde That borne was yn bedleem Ouer-more offred yn-to iherusalem The kyngus sone of heuen aboue A mercyfull fader þat y so well loue I made a sesyng when y was borne To saue mankynde þat was forlorne But with my cha[r]tur her-yn present I make to mannus sowle a feffement That y haue granted & &yogh;eue To mankynde with me to lyue In my kyngdon of heuen blysse To haue & to holde withowten mysse With þis condycyon so þat þou be kynde And haue þis chartor euer yn mynde ffrely to haue & frely to holde With alle þe pertynanse to be bolde In my blesfull joye euer to dwelle For þe rente þat y shall þe telle Myn herytage þat ys so fre ffor omage or ellys for fewte No more woll y aske of þe But a fowr leued grasse &yogh;elde to me Nota in margin. That on lef ys verry shryfte with hert That Ms. Tath. oþer ys for synne sorowe smerte The þryrde ys y wyll no more do so The fowrþe ys do þy penanse þer-to And when þese leuus togeder be sette A trewe loue men klepe hyt Of þis rente be not behynde The way to heuen þen may þou fynde And &yogh;yf þou trewely þis rente pay me My grete mercy þen shall y shewe þe ffor &yogh;yf þou falle & grettely mystake &yogh;yt my charter wyll not þat y þe forsake &yogh;yf þou amende & mercy craue Thyn erytage soþly þen shalt þou haue The sele þat hit ys a-seled wyth Hyt was made at no smy&yogh;th Of golde ne syluer ys hit now&yogh;th Ne stele ny yren ys hit of wro&yogh;th But with a spere my hert was stongen Thorow my syde & thorow my longen Vpon my syde þat made a wonde Þat my hert blode ran down to þe grownde And with yren naylus þey boredden me Thorw fote & honde yn-to þe tre The sesynge wax was dere y-bow&yogh;t Alle myn herte rote hit was y-sow&yogh;t All y-compered with fyn vermelon Of my rede blode þat ran adown", "5": "Factum est cor meum tanquam liques|sens in medio uentris mei ffyue seles be sette þervpon ffadyr & sone god & mon The fyfte ys þat þou beleue most That y kam of þe holy goste And þerfor her may þou now se That y am a kyng of gret powste In playn power þy state to make A crowne of þornus on my hedde y take Thys crowne betokeneþ þat y am kyng And frely may &yogh;ef myn owene þyng Thys wytnessed þe jewys alle On kneus þey gan before me falle And lowde sayde yn her skornyng All hayle lorde & of jewes þe kyng Betwene two þeuus þis charter was seled Boþe wer seke þat on was heled Betwene two theuus hy&yogh;e y-pyght In token þat y was lord of my&yogh;th This be tokeneth both good & yll At þe day of dome how y may saue or spyll Well drye y was & thursted sore But of such drynk my&yogh;th y no more ffor aysell & galle þey &yogh;ef to me But on drynke aske y of þe That þou be louyng towards þy fone Oþer drynke of þe aske y non &yogh;ef þou me loue haue þis yn mynde To þy enemyes be þou ryght kynde Ensaumpull þou my&yogh;t take her of me For loue of my fone y honge on tre But my fadyr y pray the Vpon my enemyes þat þou haue pyte And as y do. do þou to þyne Then saued shalt þou be fro helle pyne He ben wytnesses mo þen on Marke mathew luke & jon And namely my modyr swete That for me blody teres gan lete ffor þer she stode vnþer þe rode She sawe my body all on blode That fro my foot vnto my hedde I was not ellys but blode reed No worde to me my&yogh;th she speke Hit semed well her hert wolde breke No wonþer hit was þow&yogh; she wer woo When she sawe me on þe crosse so y-do ffor sorow of her y made a cry And sayde well lowde hely lama&yogh;abatany Anon she fell down yn swonyng Ther be-for me at my dyyng The paynus þat y suffred wer full sore But for my moder þe wer well more When y layde my hedde her & þer My moþer changed all he[r] chere ffull fayn she wolde haue holpen me But for þe jewys hit my&yogh;t not be The paynus þat y hadde wer full smert The swerde of sorow persedde her hert When seyn john y her betoke She caste on me a drwly loke As þow&yogh; y hadde her all forsake And to an-oþer sone her be-take And or þis charter wryten þus was ffull ofte she sayde Alas Alas Vpon my shuldur y layde myn hedde When y þrow&yogh; faste vnto my deed ffor so bare y was of worldly gode When y shulde dye vpon þe rode That y ne hadde wher-of to take Reste to myne hedde wher-of to make Pouer & ryche haue þis yn mynde When þou yn þis worlde no reste kan fynde What reste y hadde only for þe When y henge nayled vpon a tre Well may þou knowe þat y hadde none ffor ther y was among my fone And when þou among þy fone art brow&yogh;t Be redy to suffre with all þy þow&yogh;t To stonde at þe barre hit ys well harde As &yogh;e bene worþy to take rewarde Thou þat for me sufferest wronge Þou shalt stonde on my ri&yogh;t honde And þou þat vengest þe on þy brodyr Ther stondest þou not but on þat odyr &yogh;yf þu wyll þe soþe knowe Ry&yogh;th as þou sowest so sha[l]t þu mowe I fele me now so full of wo That out of þis worlde y moste go With peynus of þeth harde am y bownde My sowle shall passe her yn a stounde Beholde now mon with herte & ye ffor þy loue how y shall dye I honge on crosse for loue of þe ffor-sake þe synne for loue of me Mercy þou aske & amende þe sone And y woll for&yogh;yf þat þou hast mysdone ffor full of mercy y am trewly To all þo þat woll cryn for mercy What shall hit greue to repente þe And yn endeles joye to dwelle with me ffor þo þat woll no mercy crye They go to helle when þey shall dye Now when y haue oo worde spoken My yen togeder y most lokene Now synfull man haue pyte on me ffor þy owene sowle for charyte Thys worde y most neþus speke And þen myn herte shall to-breke", "6": "Consummatum est þis chartur ys done Man now hast þou ouercome þy fone Anon to helle y went þis charter to shewe Before sathanas þat mykyll shrewe Thus y hym shent & brow&yogh;t to grounde Thorow my paynes of spytuus wounde And after a couenante made þer was Betwene me & sathanas All my catell to haue a-way That he berafte me with his play The þrydde day y rose & made a feste To þe moste & to þe leste The feste was of joye & blys Estur day called hit ys Oon endentur y lafte with þe Wher-of þou shalt euer sykur be In þe preestus honde my flessh & blode That for þe was honged on þe rode Ho-so-euer hit be þat beleueth þer-on Endeles payne shall he fynde none All-þow&yogh;e y dye &yogh;et dyeth not he For vp shall he ryse & leue with me A well fayr syngne y toke þe her also A token of þe crosse þat y was on do To bere with þe wher-euer þou go To saue þe euer fro þy fo To my fader now moste y go ffor all hys wyll now haue y do Her y take my leue &yogh;o haue me seyne At þe day of dome y come agayne Mon to dome aftyr hys werke Thys ys to beleue of all holy kyrke And euer after yn joye to dwelle Saued to be fro þe paynes of helle But a kote Armour y ber her with me The whych y toke of þy lyuere The kote ys both ryche & fyne The campe ys now of rede satyne A well fayr mayde hit tow&yogh;te And out of her bowr y hit brow&yogh;te Powdered hit ys now with fyfe roses rede With wonþus þat y þoled with paynes of dede And when y come a&yogh;eyn to þe Be my cloþyng þou mayst knowe me And þo þat ben of þer rente behynde And þes wondus woll not haue y mynde ffull sore shall þey be a-ferde When þis chartur shall be redde Of þe hy&yogh; justys be þey full ware For þere shall he non spare ffor all þat euer þou hast wro&yogh;th ffro þy yowth þen shall be sow&yogh;th But power of my fader y haue To saue all þo þat mercy wyll craue And pay þy rente &yogh;yf þu haue space &yogh;yf þou of me wolte haue grace And yf þou dye full soþenly Vpon þy sowle y shall haue mercy A couenaunt ys made betwen vs to As y haue do so most þou do Loke what þy pater noster sayth to þe Lyke as y for&yogh;eue for&yogh;yf þou me Do þeraftur &yogh;yf þat þou wylte So þat þy sowle be not spylte Vpon all holy wryte y may put me Wheþer y be curteys or not to þe Be þou lered or be þou lewed The weye to heuen y haue þe shewed Be þe tyxte of holy wryte In what place þou wolte seke hyt Therfor y bydde þe pay þe rente That with þe fende þou be not shente Wyth me to blysse þen þou shalt come And yn my blysse þou shalt wone To þat blysse y may þe brynge That of now&yogh;te made þe & all þyng Ihesu yn þat holy place Graunte In the MS. the sign for ra occurs above the n . vs to se þy holy face Amen Explicit"}, "3": {"0": "CAMB. UNIV. Ff. 2. 38.", "1": "here foloweþ þe chartur of crifte Who-so will ouer-rede this boke And wyth hys goostly eye þer-on loke To odur scole dar he not wende To saue hys soule fro the fende Than for to do as þys boke tellyth ffor holy wryte for-sothe hyt spellyth Wherefore y pray yow for charyte He that thys boke wyll rede or see Wyth yowre herte & all yowre mynde Kepyth derworþely þat ye here-in fynde And fulfyllyth hyt in dede That ye schull now in þys boke rede ffor now stonde ye full styll here anon ry&yogh;t Yowre sauyour wyll speke to yow ys ty&yogh;t Wordes of a chartur þat he hath wroght That ye now knowe in all yowre tho&yogh;t And who thys boke can undurstonde Teche hyt forthe thorow ows þys londe Oon-tyll oþur þat þys boke haue now swane To saue ther soulys ry&yogh;t as þer owne ffor he that can and wyll not teche Hyt ys to drede of full grete wreche ffor ellys ye can not withowt grete stryfe ffor þys worlde passyþ in-to þe londe of lyfe Now y wyll begynne to rede ther-one Hys pees he yeue us euery-chone Ihesu lorde of heuene and helle Man & woman y wole yow telle Loke what prowe y do Before do the scribe wrote haue and afterwards cancelled it. to þe And loke what loue þou haste done to me ffro paradys þou were owte pylte With care & sorowe þou were owt y|spylte And forthe þou were dreven a-way As a beste þat goyth on-straye ffor my ryght y come a-downe To seke the fro towne to towne To helpe the in thy myschefe Derworthe soule thou were lefe Myn herytage that ys There is a tail on the s in this word. so free In thy myschefe to yeue thee And whene þe sesyng y gyf þe schulde I dudd Hic et passim after words ending in dd this scribe adds a tail which probably represents a final e. as the yewes wolde Tyll a maydyn y be-toke mee When y conceyuyd schulde bee The maydyn was trewe mylde & free Sche resseyuyd me for loue of thee Nyne monthes with hur y was To make amendys for thy trespas Or y in-to thys The s in this word is followed by a tail. worlde was borne To saue mankynde þat was forlorne Throrowe my vertue and my grace Thus came þys sesyng fyrste on place Vyrgyne mary maydyn mylde Wyth me went þus grete with chylde And when þys sesynge was all y-do Well grete envy hadd thy foo That cursydd fende satanas Had grete wondur why hyt was wherefore y wolde so moche loue þe That so vnkynde haste þou be to me Wroth he was hyt helpyd hym no&yogh;t ffor to helpe the was all my þoght He tempted me in so grete folye Pryde couetyse and glotenye And well he wyste y was a man But synne in me fonde he none ffor-sothe ryght harde he threted me That sesynge schulde haue beten me ffor to dystroye me þorow hys my&yogh;t And put the for-euer owt fro my sy&yogh;t Now derworthe soule herken to me And a newe yoye y schall telle to þe To make a chartur of feffement Heuen and erthe schall be presente But in soche a maner hyt muste be That y schall &yogh;elde my lyfe for the And whan y am dede man be þou kynde And haue þys chartur euyr in þy mynde ffor an enemy that hathe the soght But y schall for noþyng lese þe no&yogh;t ffor y wold dye for thy folye And brynge in-to my companye I am a-lyue and thou art dedd Or dede? I wold yeue my lyfe ayenste þy quede ffor to helpe þe y am all redy ffor to saue þe euer fro þyn enemye ffor many a way y haue y-goo In hungur thurste cheyle & woo Thretty wyntur & thre therto Or my dysese were all y-doo Perchement to fynde wyste y noone To make thy chartur a-yenste þy foone That wolde laste with-owten ende Herkenyth now to my wordys hende But as trewe loue badd me doo Myn owne skynne y toke ther-too And whan y had so y-doo Well fewe frendys had y tho To gete me frendys y gafe grete mede As doþ þe pore man þat haþ grete nede But for to yeue þe had y no more ffor thy soule that was for-lore Then my-selfe to yeue for the That for the dyed vpon a tree Vpon a thursday a soper y made To frende & foo to make þem gladd Of bredd and wyne the sacrament ffor euyr to be my testament whych ys my flesche & my blode To them þat leuen in mylde mode And tho þat dyen owt of charyte Ther dampnacioun for euyr to bee Here wold y my wordes yow teche And to þe pepull y pray yow þem preche", "2": "Hoc facite in meam commemoracionem And that they haue þem in mynde Ther mede in heuene þere schull þey fynde These wordes techeth the sacrament In the MS. line 116 follows line 117. That men resceyuene verament Hyt semeþ many hyt ys but oone Hyt seemeþ bredd and hyt ys noone Hyt ys quykk and semyth dedd Hyt ys my body in forme of bredd Thys made y oonly for mankynde My wondurfull dedys to haue in mynde Who-so resceyueth hyt in klennesse The k is blurred. Sauydd schall be and come to blysse And to haue in mynde my passyoun The whych schall be thy sauacioun Or y fro the borde aroos Of my dyscypull be-trayed y was When he had sowpyd he roos anone To the grete maystyrs he can gone And bro&yogh;t þem with hym in þe way As a lyone þat gothe a-bowte hys pray", "3": "Susceperunt me sicut leo patris ad predam Anon þey be-ganne MS. be ganne corrected from be game . to spoyle me And seydd y schulde dye vpon a tre My mantell & oþur cloþys moo All y hadd þem sone forgoo They caste lotte as wolde be-falle wheþer oon schulde haue all or parte þem all But all my cloþys fro me þey tokene And all my frendys me forsokene Nakyd y stode amonge my foone ffor odur socour had y noone Redy þey were me for to dysese But none þer was me for to plese They made scorges harde & grete Ther-with my body schulde be bete And thoght y wolde haue pleyned me Ther schulde no socour to me haue bee ffull sore aferde for-sothe y was When þey ladd me forþe so grete a pase To a peler y was bownden all þe nyght Scorged & betyd tyl hyt was day-lyght And waschen with myn owne blood That on erþe abowte flode stode And so y stode bounden all þe nyght Tyll on þe Or þis? morne þat hyt was lyght Streyned well harde vpone a tree As perchement owyth for to be Heryth and ye schall weten How thys chartur was y-wretone Ouer all the face felle the ynke Thornys in myn hedd begynne to synke The pennys þat þo letturs There is a tail after the s in this word. wretyne Were scorges þat y was with smetyne How many letturs that þer-on bee Rede & þou may wytt and see ffyve thousande .v.c fyfty & .x. than woundes on my body rede & wane ffor to schewe þe for my loue-dede My-selfe wolde here the chartyr rede", "4": "O vos omnes qui transitis per viam attendite & videte si est dolor sitis sicut dolor meus Þe men þat gone here be þe way Be-holdeþ & see boþe nyght & day And redyþ vpon thys parchemyne If eny sorowe be os grete as myne Stondyth & herkenyþ þys chartur redd Why y am woundedd & all for-bledd", "5": "Sciant presentes et futuri WETEN þo þat ben here & þo þat be to come That y ihesu of na&yogh;areþ godd|is sone vndurstondyþ well ye þat wyll abyde That y ihesu hath a blody syde Ouer more of-redd in-to Ierusalem That borne was in bedleme The kyngys sone of heuen aboue A mercyfull fadur þat well y loue I made a sesynge whan y was borne To saue mankynde þat was forlorne But with my chartur here-in presente I make to mannys soule a feffement That y make haue graunted & &yogh;eue To mankynde with me for to leue In my kyngdome of heuene blysse To haue and to holde with-owt mysse So in thys condycioun þat þou be kynde And my wonderfull workis to haue in mynde ffrely to haue and frely to holde Wyth all þe purtenaunce for to be bolde And in my blysfull yoye euer to dwell ffor the rente þat y schall þe telle Myn herytage that ys so free ffor homage or ellys for fealte Nomore wyll y aske of the But a foure leued grasse &yogh;elde þou me That oon lefe ys very schryfte of hert That oþer ys for þy synne here smert The thrydd y wyll no more do soo The fourþe do þy penaunce mekely þerto And þen þese leues to geder byn sett A trewe loue men callyth hyt Of thys rente be not be-hynde The wey to heuene þene mytt þou fynde And yf þou þys rente trewly pay me My grete mercy wole y schewe þe ffor yf þou falle & gretly mystake If my chartour wole þat y þe not forsake If þou amende and mercy craue Thyn herytage soþely þen schalt þou haue The selys þat hyt ys selyd with They were made at a smyth Of golde ne syluyr be þey noght Of stele and yren they were wroght ffor with a spere of stele my hert was stongen Thorow my syde & thorow my longene Vpon my syde þey made a wounde That my herte blode ran to grounde And with yren nayles they bored me Thorow fete & hondes in-to þ e tre The sesynge was dere y-boght At my herte rote hyt was y-soght All tempurd with fyne vermyloun Of my redd blood þat rane a-downe", "6": "ffactum est cor meum tanquam cera liquescens in medio ventris mei ffyue celys put ther-one ffadur and sone god & man The fyrste þat be-leue muste That y come of the holy goste And therfore here may þou now see That y am kyng of prete Thus the MS. Doubtless an error for state . pouste In playne power þey sate Thus the MS. Grete? to make A crowne of þornys on my hedd y take Thys be-tokenyth þat y was kyng And frely may yeue þyn owne thyng Thys wytnessyth þe yewes all On knees þey can be-fore me falle And lowde seyde in ther scornyng All heyle be þou of yewes kynge Betwene ij theues þe chartur was selyd Bothe were syke that oon was helydd Betwne ij theues on hye y-pyght In tokyn þat y was kyng of myght Thys be-tokenyth bothe goode & ylle At þe day of dome to saue or spylle Well drye y was y y is inserted above the line. thursted sore But of soche drynke my&yogh;t y no more ffor eysell and galle they yaf to me But oon drynke y aske of thee That þou be louyng toward þy foone Other drynke of the aske y noone If þou me loue haue þys in mynde To thyn enemyes be þou kynde Ensaumpull þou my&yogh;t take here of me ffor loue of my foon y honge on a tre But mercy fadur y prey the Vpon myn enemyes haue þou petee And as y do do thou to thyne Sauyd schalt þou be fro helle pyne Here byn wytnesse mo than oone Marke mathewe luke and Iohne And namely my moder swete That for my body teres can lete ffor there sche stode vndur þe rode Sche sawe my body all on bloodd That fro my fote vnto my hedd I was noght ellys but all blode redd Hyt semeth well hur herte wold breke No worde to me þere my&yogh;t sche speke Ms. na deleted before my . No wondur hyt was þowe sche were wo When sche sawe me on crosse y-doo ffor sorowe of hur y made a crye And seyde well lowde hely lama&yogh;batani Anon sche felle downe in swownyng There be-fore me at my dying The peynes þat y suffurde were full sore But for my modur þey were þe more When y leyde myn hedd here & þere my modur chaunged all hur chere ffull fayne sche wolde haue holpen me But for þe yewes hyt myght not be Peynes þat sche suffurde were full smert The swerde of sorowe perysched hur hert When to seynt Iohn y hur be-toke Sche caste on me a drery loke As thowe y had hur all for-sake And anothur sone y had be-take But or þys chartur þus wreten was Well ofte sche seyde allas allas Vpon my schouldur y leyde my hedd Whan y drowe faste vn-to my dedd ffor so bare y was of worldly goode When y schulde dye vpon the rode That y ne hadd where-of to take Reste to myn hedd for to make Pore and ryche for to haue in mynde Whan þou in þe worlde no reste may fynde What reste y had oonly for the When y hynge naylyd vpon a tree Well may þou know þat y had none ffor there y was amonge my foone And when þou among þy foon art broght Be redy to suffur wyth all yowre þoght To stonde at the barre hyt ys full harde As ye be worthy to take rewarde Thou þat for me suffurste wronge Thou schalt be soþely on my ry&yogh;t honde And þou that vengest the vpone þy brodur There stondest þou not but on þat othur If thou wylt the sothe knowe Soche as þou sowest soche schalt þou mowe I fele me now so full of woo That owt of þe worlde y muste go With peynes of dethe harde am y bounde My soule schall passe here in þys stounde Be-holde now man wyth herte & eye ffor thy loue how y schall dye I honge on crosse for loue of the ffor-sake thy synne for loue of me Mercy aske and amende þe sone And y y is inserted above the line. for-yeue þe that ys mysdoone ffor full of mercy y am trewly To all tho that cryen mercy What schall hyt greue to repente þe And in endeles yoye to dwelle with me ffor tho þat wyll no mercy crye They schall to helle when þey schall dye Now when y haue oon worde y-spoke Myn eyen to-gedur y muste looke Thou synfull man haue pete on me ffor thyn owne soule for charyte Thys worde y muste nedys speke And then myn herte schall all to-breke", "7": "Consummatum est Thys chartur ys done Man now haste þou ouercome all þy foone A-none y went to helle þys to schewe Be-fore satanas þat moche schrewe There y hym schent & broght to grounde Thorow my nayles a spetous wounde Aftur a couenaunt made ther was Be-twene me and satanas All my catell to haue a-wey That he be-rafte me be hys play The thrydde day y rose & made a feste To the moost and to the leste The feste was yoye and blysse Estur day clepyd hyt ys Won enture y lafte wyth the Where-of þou schalt euyr seker bee In preestes honde my flesche & blood That for þe was honged on þe roode Who-so-euyr hyt be þat leueþ þer-one Endeles deþe schall he fynde noone All-thogh y dye &yogh;yt dyeth not he ffor vp he schall ryse & leue with me And a well feyre sygne y toke þe here & so A tokyn of þe crosse þat y was on doo To bere with þe so wyde thou goo To saue the euer fro thy foo To my fadur y muste goone ffor all hys wylle y haue done Here y take my leue ye haue me seyn At þe day of dome y come a-geyne Man to deme aftur hys wyrke Thys ys the wylle of hooly kyrke And euer aftur in yoye to dwelle Sauydd for to be fro þe peynys of helle But a cote armour y bere here with me The whych y toke of thy lyuere The cote ys ryche & well fyne The champe ys now of redd satyne A well feyre mayde me hyt oght And owt of hur bowre y hyt broght Poudurd hyt ys with .v. rosys red[d] Blurred in the MS. With woundes þat y suffurd þorow pey[n]es of [de]dd And when y come ageyne to the Be thys cloþyng may þou knowe mee Tho þat byn of rente be-hynde And þese woundys wole not haue in mynde Well sore they schull be adredd Whan thys chartur schall be radd Of þe hye Iustyce be þou full ware ffor-sothe þere schall y noon spare ffor all þy synne þat þou haste wroght ffrom thy youthe þey schall be soght But power of my fadur y haue To saue all tho that mercy craue And paye þy rente yf þou haue space If thou wyll of me haue grace And yf thou dye full sodenlye Vpon þy soule y schall haue mercy A couenaunt y made be-twene vs two As y haue done so muste þou doo Loke what thy pater noster seyþ to the Ryght y was written after Ryght and then deleted. as y foryeue for-yeue þou mee Do ther-aftur yf thou wylte So that thy soule be not spylte Vpon all holy wrytt y may put me Whedur þat y be curtes or not to the Be thou lernedd or be þou lewde The wey to heuene y haue þe schewde By the tyxte of hooly wrytt In what place thou wylte seke hyt Therfore y bydd the pay the rente That with þe fende þou be not schente With me to blysse thou schalt come And in my blysse þou schalt wone To blysse y may the brynge That of noght made all thynge"}, "4": {"0": "CAMB. UNIV. Ee. 2. 15.", "1": "The Chartur Nowe derworthy Sowle herkyn to me And a newe Ioye I shall telle the", "2": "TO make a chartur of fefment Immediately preceding this line is a duplicate of it, which is cancelled, the fourth word being spelled chartour. hevyn and erthe shall be present But in such manere hit mvst nedys be That I shall yelde my lyfe for the And whan I am dede man be þou kynde And haue thys chartur evyr in thy mynde ffor an enemye that hathe þe þe is inserted above the line. sought But I shall for no thyng lese the nought ffor I wylle dye for thy folye And brynge the in-to my companye I am lyfe and thou art dede I wylle yeve my lyfe a-yenst thyn quede ffor to helpe the I am alle redy ffor to saue the euer Euer is inserted above the line. fro thyn enemy ffor many a way I have goo In hunger thruste chele and woo Thyrty wynter and thre þer-to Or my dyssese were alle I-doo Parchemyn to fynde wyst I noone To make the chartur a-yenst thy foone That wold last withoutyn ende herkenys nowe to my free wordys hende But as trewe love bad me doo Myn owyn skyn to take ther-to And whan I had so I-doo Well fewe frendys had I thoo To gete me frendys I &yogh;af gret mede As dothe the poure that hathe gret nede . . . . . ffor thy soule that was for-lore Than my soule to yeve for the thyn deleted before the. That for the dyed vp-on the tree Vp-on a thursday a supper I made To frende and foo to make hem glade Of bred and wyne the sacrament For ever to be in my testament wyche ys my fleshe and my blode To thoo þat levyn in mylde moode And to þoo þat dyen out of charyte here damponacioun for evyr to be Here wold I you foure wordys teche And to the peple I pray you hem preche teche deleted before preche .", "3": "Hoc facite in meam commemoracionem AND that they have hem ever in mynde here mede in hevyn there shull þey fynde These wordys tovchyth the sacrament That men receyuen verament hit semyth many and ys but oon hit semythe bred and it ys noon hit ys queke and semys dede hit ys my bodi in forme of breede Thys made I oonly for man-kynde My wonderfulle dedys to haue in mynde Who-so resseyvyth it in clennes Savid shall be and come to blys And to have in mynde my passioun The wyche shall be thy sauacyoun Or I fro the boorde a-roos Of my dyssyple be-trayed I was Whan he had soped he roos a-noon To grete maysteys he gan goon And brought hem with hym in þe way As a lyone that gothe a-boute hys pray", "4": "Susceperunt me sicut leo paratus and Thus the MS. predam A-NOON they be-gonne to spoyle me And seyde I shuld dye vppon a tree My mantell and other clothys moo Alle I hadde hem hem is inserted. sone for-goo They cast lotte as wolde be-falle Where oone shuld haue alle or parte hem alle But alle my clothys fro me they tokyn And alle my frendys sone me for-sokyn Nakyd I stode a-monge my foon For other socour had I noon Redy they were me for to dissese But noon ther was me for to please They mad scorges harde and grete Ther-wyth my body shulde be bete And though I wolde have pleyned me Ther shulde to me no socoure have be ffulle Sore a-ferde for-sothe I was The cartur is written in the margin. Whanne they had was written after they and then deleted. led me forthe so gret a paas To a peler I was bovnde alle the nyght Tugged and betyn tyll it was day lyght And waschen wyth myn owyn bloode That on the erthe a-boute me stode And so I stood bounde all the nyght Tyll on the morowe þat it was lyght Streyned well faste vp-on a tree As parchemyn owyth for to be heryth nowe & &yogh;e shall wetyn howe thys chartyr was I-wretyn Ouer alle my face fell the ynke Thornys in myn hed be-gonne to synke The pennys þat the letterys wretyn Were scorges þat I was wytht smetyn howe many letterys þat ther-on ben Rede and thou may wete an seen V m l v c fyfty and ten thanne Woundys on my body bothe rede and wanne. ffor to shewe the of my love in deede My-selfe I wolde here the chartur rede", "5": "O vos omnis qui transitis per viam. attendite et videte si est dolor similis sicut dolor meus ye men þat goon foorthe here by the weye Be-holde and see bothe nyght and daye And redythe vp-on þis my has been deleted and þis inserted. parchemyn yef ony sorowe be so gret as myn Stondyth an herkenyth thys chartur rede Why I am woundid and all for-blede", "6": "Siant presentes et feturi WIten alle thoo that ben here & þ o tho þat ben to com That I Ihesu of Nasarethe godys son Vndir-stondyth well ye þat wyll a-byde That Ihesu hathe a blody syde That born was in bedlem Oder more offryd in-to Ierusalem The kyngys sone of hevyn above above corrected from abovyn. A mercifull fadyr that well I love I mad a sesonyng whan I was borne To save mankynde that was for-lorne But wyth my charter here present I make to manys soule a fefment That I have graunted an yeve To mankynde wyth me for to leve In my kyngdom of hevyn blys To have and to holde with-out mys So in thys condycioun þat þou be kynde And my wondyrfull werkys to have in mynde Frely to have and frely to holde Wyth alle the portenavnce for to be bolde And in my blysfull Ioy euer to dwelle ffor the rent that I shalle the telle Myn eritage that ys soo free ffor omage of ellys for fewte Nomore woll I aske of the But a foure leved gras &yogh;elde þou me That oo lefe ys verray shryfte That other lef ys for Ms. þe deleted before for. þi synnys here smert The thyrde ys I wolle no more do soo The fourte ys do thy penavnce mekely þer-too And whan these levis to-gedir be sett A trewe loue men clepe hitt Of thys rent be not be-hynde The wey to hevyn than myght þou fynde And yif thys rent þou truly pay me My gret mercy shall I shewe the ffor yf thou falle & gretly mys-take yet my charter wylle þat I þe not forsake Yef þou a-mende and mercy crave Thyn herytage sothely shalt thou have The seelys that it ys a selyd wythe They were made of a smyth Of golde ne syluer be they nought Of Stele and yryn they Ms. be deleted before they. wern wrought ffor with a spere of stele myn hert was stongen Thorowe my syde and þorugh my longen Op-on my syde they made a wovnde That myn herte blood ran to þe grovnde And wyth yryn naylys they boredyn me Thorowe feet and handys in-to the tre And selyng wex was dere I-bought At myn hert rote it was sought Alle I-temperyd wythe fyn vermylone The Chartur is written in the margin. Of my red blode that ran a-dovne", "7": "ffactum est cor meum tanquam cera li|quessens in medio ventrys mei Fyve selys been set ther-vp-on ffadyr and sonne god and man The fyfte þat ys beleve mvst That I come of the holy goost And ther-fore here may þou now see That I am a kynge of grete postee In pleyne power thy state to make A crowne of thornys on myn hed I take Thys crowne be-tokenyth þat I am kynge And frely may yeve the þin owyn thynge Thys witnessyth the Iewys alle On knese the gonne be-fore me falle And lowde seyde in here skornyng Alle hayle be thou lorde of Iewys kyng Be-twene two thevys þis chartur ys selyd Bothe were syke that oon was helyd Be-twen two thevys on hy&yogh;e I-pyght I tokyn that I was lorde of myght Thys be-tokenyth bothe good and ille At the day of dome to save or Ms. and deleted and or inserted. spille Well dry I was I thrusted sore But of suche drynke myght I no more For eysylle and galle they yaffe to me But oo drynke aske I of thee That þou be lovyng toward thy foon Other drynke of the aske I noon Yf thou me loue have thys in mynde To thyn enemyis be thou ryght kynde Ensample þou myght take here of me ffor love of my foon I honge on tree To my fader I pray the Vp-on myn enemyes thou have pete And as I doo do thou thyne Savid shall þou þanne be from helle|pyne here been witnesse more thanne oon Marcke Mathewe luke and Iohn And namely my Ms. na deleted before my . modir swete That for me blody terys gan lete ffor there she stode vndir the rode She sawe my bodi alle on bloode That froo my foot vn-to myn hed I was not ellys but alle blode reed It semed wele here herte wolde breke No worde to me þer myght she speke Lines 273 and 274 are here inverted from the order of their occurrence in the other MSS. No wonder it was þowe she were woo Whan she me sawe on the crosse I-doo ffor sorowe of hyr I made a cry And seyde full lowde Eli lama&yogh;abathani", "8": "A-None she fell dovne in swownyng There to-fore me at my dyeng The peynys þat I suffred were full sore But for my modyr þey were the more Whan I leyde myn hed here & there My modyr chavnged alle hyr chere fful fayne she wolde have holpyn me But for the Iewys it myght not be The peynys þat I had were full smert The swerde of sorowe perished hyr herte Whanne seynt Iohn I here be-toke She cast on me a drery loke As thowe I had The scribe repeated the words I had and then deleted them. here alle for-sake And another sonne I had here be-take And or thys chartur thus wretyn was Wele ofte she sayde alas alas Vp-on my shulder I leyde myn hede Whan I drowe faste vn-to my dede ffor soo bare was I of worldly Corrected from worldlys . good Whanne I shulde dye vp-on the rood That I ne hadde wher-of to take Rest to myn hede for to make Power and ryche have evir in Mynde Whan þou in the worlde no reste may fynde What rest I had oonly for the Whanne I hynge nayled vp-on the tree Wele may thowe knowe that I hadde noon The Chartur is here written in the margin. For there I was a-monge my foon And whanne thou a-monge thy foon art brou&yogh;t Be redy to suffre wyth alle thi thou&yogh;t To stonde at barre it ys wele harde As ben worthy to take rewarde Thou shalt for me suffre wronge Thou shalt ben sothely on my ryght honde And þou þat wengyst the vppon þi brothyr There stodyst thou not but on that other Yef thou wolt the sothe to knowe Ryght as þou sowyst suche shalt þou mowe I fele me nowe so fulle of woo That out of thys worlde I mvst goo Wyth peynys of deth hard am I bovnde My soule shall passe here in thys stovnde Be-holde nowe man wyth herte and y&yogh;e For thy loue howe I shalle dye I honge on crosse for loue of the ffor-sake thy synne for loue of me Mercy aske and amende the soone And I for-yeve þe that ys mysdoone ffor fulle of mercy I am trevly To alle that crye mercy What shall it greve to repent the And in endles Ioy to dwelle wyth me ffor thoo that wolle no mercy crye Ms. craue was written before crye and then cancelled. They shalle to helle whanne they shalle dye Nowe whanne I have oo worde spoke Myn y&yogh;en to-gedyr I must loke Thou synfull man have pitee on me ffor thyn owyn soule pur charyte Thys worde I mvst nedys speke And thanne myn herte shall to-breke", "9": "Consummatum est thys chartur ys doon Man nowe hast þou over-come alle thy foon A-noon to helle I went thys chartur to shewe By-fore sathanas þat moyche shrewe There I hym shent and brought to grounde Thorugh my naylys and spituous wounde And after a covenaunt made there was Be-twene me and sathanas Alle my catell to have a-way That he be-rafte me wyth hys play The thryd day I roos and made a feste To the most and to the leeste That feste was of Ioye and blys Ester day clepid it ys One endentur I left with the Where-of thou shalt evir sekyr be In the prestys honde my fleshe my blode That for the was honged on þe roode Who-so-evir þat beleveth ther-on Endlese peyne shall he fynde noon Alle-though I dye yet dyeth not he ffor vppe shall he ryse and leve with me And a wel fayre sygne I toke the her also A tokene of the crosse that I was on doo To bere wyth the so whedyr thou goo To save the evir fro thy foo To my fader I mvust goon ffor alle hys wylle I have doon here I take my leve &yogh;e have me seyne At the day of dome I come ageyne Man to deme after hys werke Thys ys the wylle of alle holy kyrke And evir after in Ioye to dwelle Savid for to be fro the peynys of helle But a cote armvre I bere here with me The wiche I toke of thy leverey The cote ys ryche Fyne was first written and cancelled. and well fyne The chavmpe ys nowe of rede Sathyn A wele fayre mayde me it ought And out of here boure I it brout Poudred hit ys nowe wyth v rosys rede With woundys that I suffrede thorowe peynes of dede And whanne I come ageyne to the By thys clothyng may þou knowe me Thoo that ben of thys rent be-hynde And these woundys wole not have in mynde Wele sore they shalle dyen a-dradde Whanne thys chartyr shall be radde Of the hy&yogh;e Iustyse be they full ware ffor-sothe there shall be no spare ffor alle thi synne that þou hast wrought ffrom thy youthe they shall be sought But power of my fader I have To save alle thoo that mercy crave And pay thi rent yf þou haue space And yef thou wilte of me haue grace And yif þou dye ffull sodeynly Vppon thy soule I shall have mercy A couinavnte ys made be-twene vs twoo As I haue doon so mvst thou doo Loke what thy pater noster seythe þe too Ms. the too the was written first, then altered. Ryght as I for-yeve for-yeve thou moo Do ther-after yif thou wilte So that thy soule be nat spilte Vp-on alle holy writte I may put me Whether I be curteys or noon to thee Be thou lered or be thou lewde The way to hevyn I have the shewed Bi the tyxte of holy wrytte In what place þou wilte seke ite Ther-fore I byd the pay thy rent That wyth the fende þou be not shent Wyth me to blysse thou shalt come And in my blysse thou shalt wone To that blysse I may the brynge That of nought made alle thynge Amen"}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/afw1075.sgm", "originalTitle": "THE MIDDLE ENGLISH CHARTERS OF CHRIST", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}