{"englishTitle": "The Lay of Havelok the Dane:: COMPOSED IN THE REIGN OF EDWARD I, ABOUT A.D. 1280.", "text": {"0": "Incipit vita Hauelok, quondam Rex Anglie et Denemarchie. Herknet to me, gode men, Wiues, maydnes, and alle men, Of a tale þat ich you wile telle, Wo so it wile here, and þer-to duelle. Þe tale is of hauelok i-maked; Wil he was litel he yede ful naked: Hauelok was a ful god gome, He was ful god in eueri trome, He was þe wicteste man at nede, Þat þurte riden on ani stede. Þat ye mowen nou y-here, And þe tale ye mowen y-lere. At the beginning MS. Beginnig. of vre tale, Fil me a cuppe of ful god ale; And [y] wile drinken her y spelle, Þat crist vs shilde alle fro helle! Krist late vs heuere so for to do, Þat we moten comen him to, And wit[e] See ll. 517, 1316. þat it mote ben so! Benedicamus domino! Here y schal biginnen a rym, Krist us yeue wel god fyn! The rym is maked of hauelok, A stalworþi man in a flok; He was þe stalworþeste man at nede, Þat may riden on ani stede. IT was a king bi are dawes, That in his time were gode lawes He dede maken, an ful wel holden; Hym louede yung, him louede holde, Erl and barun, dreng and kayn, Knict, bondeman, and swain, Wydues, maydnes, prestes and clerkes, And al for hise gode werkes. He louede god with al his micth, And holi kirke, and soth, ant ricth; Ricth-wise MS. \"Rirth wise.\" men he louede alle, And oueral made hem forto calle; Wreieres and wrobberes made he falle, And hated hem so man doth galle; Vtlawes and theues made he bynde, Alle that he micthe fynde, And heye hengen on galwe-tre; For hem ne yede gold ne fe. In that time a man þat bore [Wel fyfty pund, y woth, or more,] Supplied from conjecture. Cf. v. 653, 787. A few more instances will be found where a similar liberty has been taken, for the purpose of completing the sense. Of red gold up-on hijs bac, In a male with or blac, Ne funde he non that him misseyde, N[e] with iuele on [him] hond leyde. Þanne micthe chapmen fare Þuruth englond wit here ware, And baldelike beye and sellen, Oueral þer he wilen dwellen, In gode burwes, and þer-fram Ne funden he non þat dede hem sham, Þat he ne weren sone to sorwe brouth, An pouere maked, and browt to nouth. Þanne was engelond at hayse; MS. athayse. Michel was svich a king to preyse, Þat held so eng[e]lond in grith! Krist of heuene was him with. He was engelondes blome; Was non so bold lond to rome, Þat durste upon his [menie] bringhe Hunger, ne here wicke þinghe. Hwan he felede hise foos, He made hem lurken, and crepen in wros; Þe hidden hem alle, and helden hem stille, And diden al his herte wille. Ricth he louede of alle þinge, To wronge micht him no man bringe, Ne for siluer, ne for gold:— So was he his soule hold. To þe faderles was he rath, Wo so dede hem wrong or lath, Were it clerc, or were it knicth, He dede hem sone to hauen ricth; And wo [so] diden widuen wrong, Were he neure knicth so strong, Þat he ne made him sone kesten, And in feteres ful faste festen; And wo so dide maydne shame Of hire bodi, or brouth in blame, Bute it were bi hire wille, He MS. Ke. made him sone of limes spille. He was te MS. Ke waste. beste knith at nede, Þat heuere micthe riden on stede, Or wepne wagge, or folc vt lede; Of knith ne hauede he neuere drede, Þat he ne sprong forth so sparke of glede, And lete him [knawe] of hise hand-dede, Hw he couþe with wepne spede; And oþer he refte him hors or wede, Or made him sone handes sprede, And \"louerd, merci!\" loude grede. He was large, and no wicth gnede; Hauede he non so god brede, Ne on his bord non so god shrede, Þat he ne wolde þorwit fede, Poure þat on fote yede; Forto hauen of him þe mede Þat for vs wolde on rode blede, Crist, that al kan wisse and rede, Þat euere woneth in ani þede. ¶ Þe king was hoten aþelwold, Of word, of wepne he was bold; In engeland was neure knicth, Þat betere hel þe lond to ricth. Of his bodi ne hauede he eyr Bute a mayden swiþe fayr, Þat was so yung þat sho ne couþe Gon on fote, ne speke wit mouþe. Þan him tok an iuel strong, Þat he we[l] wiste, and under-fong, Þat his deth was comen him on: And seyde, \"crist, wat shal y don! Louerd, wat shal me to rede! I woth ful wel ich haue mi mede. W shal nou mi douhter fare? Of hire haue ich michel kare; Sho is mikel in mi þouth, Of me self is me rith nowt. No selcouth is, þou me be wo; Sho ne kan speke, ne sho kan go. Yif scho couþe on horse ride, And a thousande men bi hire syde; And sho were comen intil helde, And engelond sho couþe welde; And don hem of þar hire were queme, An hire bodi couþe yeme; No wolde me neuere iuele like Me þou ich were in heuene-riche!\" Quanne he hauede þis pleinte maked, Þer-after stronglike [he] quaked. He sende writes sone on-on After his erles euere-ich on; And after hise baruns, riche and poure, Fro rokesburw al into douere, That he shulden comen swiþe Til him, that was ful vnbliþe; To þat stede þe[r] he lay, In harde bondes, nicth and day. He was so faste wit yuel fest, Þat he ne mouthe hauen no rest; He ne mouthe no mete hete, Ne he ne mouchte no lyþe gete; Ne non of his iuel þat couþe red; Of him ne was nouth buten ded. Alle þat the writes herden, Sorful an sori til him ferden; He wrungen hondes, and wepen sore, And yerne preyden cristes hore, Þat he [wolde] turnen him Vt of þat yuel þat was so grim! Þanne he weren comen alle Bifor þe king into the halle, At winchestre þer he lay: \"Welcome,\" he seyde, \"be ye ay! Ful michel þank[e] kan [y] yow That ye aren comen to me now!\" Quanne he weren alle set, And þe king aueden i-gret, He greten, and gouleden, and gouen hem ille, And he bad hem alle ben stille; And seyde, \"þat greting helpeth nouth, For al to dede am ich brouth. Bute nov ye sen þat i shal deye, Nou ich wille you alle preye Of mi douther þat shal be Yure leuedi after me, Wo may yemen hire so longe, Boþen hire and engelonde, Til þat she [mowe] winan of helde, And þa she mowe yemen and welde?\" He ansuereden, and seyden an-on, Bi crist and bi seint ion, That þerl Godrigh of cornwayle Was trewe man, wit-uten faile; Wis man of red, wis man of dede, And men haueden of him mikel drede. \"He may hire alþer-best[e] yeme, Til þat she mowe wel ben quene.\" þe king was payed of that Rede; A wol fair cloth bringen he dede, And þer-on leyde þe messebok, Þe caliz, and þe pateyn ok, Þe corporaus, þe messe-gere; Þer-on he garte þe erl suere, Þat he sholde yemen hire wel, With-uten lac, wit-uten tel, Til þat she were tuelf Qu . tuenti. Cf. v. 259. winter hold, And of speche were bold; And þat she covþe of curteysye, Gon, and speken of luue-drurye; And til þat she louen þoucte, MS. mithe. But see l. 257. Wom so hire to gode thoucte; And þat he shulde hire yeue Þe beste man that micthe liue, Þe beste, fayreste, the strangest ok:— Þat dede he him sweren on þe bok. And þanne shulde he engelond Al bitechen in-to hire hond. Quanne MS. Ouanne. And perhaps \"his\" should have been \"þis.\" þat was sworn on his wise, Þe king dede þe mayden arise, And þe erl hire bitaucte, And al the lond he euere awcte; Engelonde eueri del; And preide, he shulde yeme hire wel. þe king ne mowcte don no more, But yerne preyede godes ore; And dede him hoslen wel and shriue, I woth, fif hundred siþes and fiue; An ofte dede him sore swinge, And wit hondes smerte dinge; So þat þe blod ran of his fleys, Þat tendre was, and swiþe neys. Some lines appear to be wanting here, such as— \"He þoucte his quiste þan to make, His catel muste he wel bitake,\" &c. And sone gaf it euere-il del; He made his quiste swiþe wel. Wan it was gouen, ne micte men finde So mikel men micte him in winde, Of his in arke, ne in chiste, In engelond þat noman wiste: For al was youen, faire and wel, Þat him was leued no catel. Þanne he hauede ben ofte swngen, Ofte shriuen, and ofte dungen, \"In manus tuas , lou[er]de,\" he seyde, Her þat he þe speche leyde. To ihesu crist bigan to calle, And deyede biforn his heymen alle. Þan he was ded, þere micte men se Þe meste sorwe that micte be; Þer was sobbing, siking, and sor, Handes wringing, and drawing bi hor. Alle greten swiþe sore, Riche and poure þat þere wore; An mikel sorwe haueden alle, Leuedyes in boure, knictes in halle. Quan þat sorwe was somdel laten, And he haueden longe graten, Belles deden he sone ringen, Monkes and prestes messe singen; And sauteres deden he manie reden, Þat god self shulde his soule leden Into heuene, biforn his sone, And þer wit-uten hende wone. Þan he was to þe erþe brouth, Þe riche erl ne foryat nouth, Þat he ne dede al engelond Sone sayse intil his hond; And in þe castels leth he Sir F. Madden printed \"lechhe\"; but the MS. may be read \"leth he.\" do Þe knictes he micte tristen to; And alle þe englis dede he swere[n], Þat he shulden him ghod fey beren; He yaf alle men, þat god þoucte, Liuen and deyen til þat him moucte, So in MS. But the sense requires \"He gaf alle men, þat god him þouchte, Liuen and deyen til þat he moucte,\" &c. Til þat þe kinges dowter wore Tuenti winter hold, and more. Þanne he hauede taken þis oth Of erles, baruns, lef and loth, Of knictes, cherles, fre and þewe, Justises dede he maken newe, Al engelond to faren þorw, Fro douere into rokesborw. Schireues he sette, bedels, and greyues, Grith-sergeans, wit longe gleyues, To yemen wilde wodes and paþes Fro wicke men, that wolde don scaþes; And forto hauen alle at his cri, At his wille, at his merci; Þat non durste ben him ageyn, Erl ne barun, knict ne sweyn. Wislike for soth, was him wel Of folc, of wepne, of catel. Soþlike, in a lite þrawe Al engelond of him stod [in] awe; Al engelond was of him adrad, MS. \"adred,\" altered to \"adrad.\" So his þe beste fro þe gad. ÞE kinges douther bigan þriue, And wex þe fayrest wman on liue. Of alle þewes w[as] she wis, Þat gode weren, and of pris. Þe mayden Goldeboru was hoten; For hire was mani a ter igroten. Quanne the Erl godrich him herde Of þat mayden, hw we[l s]he ferde; Hw wis sho was, w chaste, hw fayr, And þat sho was þe rithe eyr Of engelond, of al þe rike:— Þo bigan godrich to sike, And seyde, \"weþer she sholde be Quen and leuedi ouer me? Hweþer sho sholde al engelond, And me, and mine, hauen in hire hond? Daþeit hwo it hire thaue! Shal sho it neuere more haue. Sholde ic yeue a fol, a þerne, Engelond, þou sho it yerne? Daþeit hwo it hire yeue, Euere more hwil i liue! Sho is waxen al to prud, For gode metes, and noble shrud, Þat hic haue youen hire to offte; Hic haue yemed hire to softe. Shal it nouth ben als sho þenkes, 'Hope maketh fol man ofte blenkes.' Ich haue a sone, a ful fayr knaue, He shal engelond al haue. He shal [ben] king, he shal ben sire, So brouke i euere mi blake swire!\" Hwan þis trayson was al þouth, Of his oth ne was him nouth. He let his oth al ouer-ga, Þerof ne yaf he nouth a stra; But sone dede hire fete, Er he wolde heten ani mete, Fro winchestre þer sho was, Also a wicke traytur iudas; And dede leden hire to doure, Þat standeth on þe seis oure; And þerhinne dede hire fede Pourelike in feble wede. Þe castel dede he yemen so, Þat non ne micte comen hire to Of hire frend, with [hire] to speken, Þat heuere micte hire bale wreken. Of Goldeboru shul we nou laten, Þat nouth ne blinneth forto graten, Þet sho liggeth in prisoun: Ihesu crist, that lazarun To liue broucte fro dede bondes, He lese hire wit hise hondes; And leue sho mo him y-se Heye hangen on galwe tre, Þat hire haued in sorwe brouth, So as sho ne misdede nouth! Sawe nou forth in hure spelle; In þat time, so it bifelle, Was in þe lon of denemark A riche king, and swyþe stark. Þ[e] name of him was birkabeyn, He hauede mani knict and sueyn; He was fayr man, and wicth, Of bodi he was þe beste knicth Þat euere micte leden uth here, Or stede onne ride, or handlen spere, Þre children he hauede bi his wif, He hem louede so his lif. He hauede a sone [and] douhtres two, Swiþe fayre, as fel it so. He þat wile non forbere, Riche ne poure, king ne kaysere, Deth him tok þan he bes[t] wolde Liuen, but hyse dayes were fulde; Þat he ne moucte no more liue, For gol ne siluer, ne for no gyue. Hwan he þat wiste, raþe he sende After prestes fer an hende, Chanounes gode, and monkes beþe, MS. \"boþe.\" But \"beþe\" rimes to \"Rede\"; see l. 694. Him for to MS. forthm to, the hm being expuncted. wisse, and to Rede; Him for to hoslon, an forto shriue, Hwil his bodi were on liue. Hwan he was hosled and shriuen, His quiste maked, and for him gyuen, His knictes dede he alle site, For þorw hem he wolde wite, Hwo micte yeme hise children yunge, Til þat he kouþen speken wit tunge; Speken and gangen, on horse riden, Knictes an sweynes bi here siden. He spoken þer-offe, and chosen sone A riche man was under mone, Was þe trewest þat he wende, Godard, þe kinges oune frende; And seyden, he Moucthe hem best loke, Yif þat he hem vndertoke, Til hise sone Mouthe bere Helm on heued, and leden vt here, In his hand a spere stark, And king ben maked of denemark. He wel trowede þat he seyde, And on Godard handes leyde; And seyde, \"Here bi-teche i þe Mine children alle þre, Al denemark, and al mi fe, Til þat mi sone of helde be; But þat ich wille, þat þo[u] suere On auter, and on messe-gere, On þe belles þat men ringes, On messe-bok þe prest on singes, Þat þou mine children shalt we[l] yeme, Þat hire kin be ful wel queme, Til mi sone mowe ben knicth, Þanne biteche him þo his Ricth, Denemark, and þat þertil longes, Casteles and tunes, wodes and wonges.\" Godard stirt up, an swor al þat Þe king him bad, and siþen sat Bi the knictes, þat þer ware, Þat wepen alle swiþe sare For þe king þat deide sone: Ihesu crist, that makede mone On þe mirke nith to shine, Wite his soule fro helle pine; And leue þat it mote wone In heuene-riche with godes sone! Hwan birkabeyn was leyd in graue, Þe erl dede sone take þe knaue, Hauelok, þat was þe eir, Swanborow, his sister, helfled, þe toþer, Corrupt? Lines 410, 411 do not rime well together. And in þe castel dede he hem do, Þer non ne micte hem comen to Of here kyn, þer þei sperd wore; MS. were. But see l. 237. Þer he greten ofte sore, Boþe for hunger and for kold, Or he weren þre winter hold. Feblelike he gaf hem cloþes, He ne yaf a note of hise oþes; He hem [ne] cloþede rith, ne fedde, Ne hem ne dede richelike be-bedde. Þanne godard was sikerlike Vnder god þe moste swike, Þat eure in erþe shaped was, With-uten on, þe wike Iudas. Haue he þe malisun to-day Of alle þat eure speken may! Of patriark, and of pope! And of prest with loken kope! Of monekes, and hermites boþe! Lines 430, 431, 432 rime together. NB. The words holi rode are written over an erasure. And of þe leue holi rode, Þat god him-selue ran on blode! Crist warie him with his mouth! Waried wrthe he of norþ and suth! Offe alle man, þat speken kunne! Of crist, þat made MS. maude. mone and sunne! Þanne he hauede of al þe lond Al þe folk tilled in-til his hond, And alle haueden sworen him oth, Riche and poure, lef and loth, Þat he sholden hise wille freme, And þat he shulde[n] him nouth greme, He þouthe a ful strong trechery, A trayson, and a felony, Of þe children forto make: Þe deuel of helle him sone take! Hwan þat was þouth, onon he ferde To þe tour þer he woren sperde, Þer he greten for hunger and cold: Þe knaue þat was sumdel bold, Kam him ageyn, on knes him sette, And godard ful feyre he þer grette; And Godard seyde, \"Wat is yw? Hwi grete ye and goulen nou?\" \"For us hungreth swiþe sore:\"— Seyden he wolden [haue] more, \"We ne haue to hete, ne we ne haue Herinne neyther knith ne knaue Þat yeueth us drinken, ne no mete, Haluendel þat we moun ete. Wo is us þat we weren born! Weilawei! nis it no korn, Þat men micte maken of bred? Vs MS. þs; cf. l. 455. hungreth, we aren ney ded.\" Godard herde here wa, Ther-offe yaf he nouth a stra, But tok þe maydnes bothe samen, Al-so it were up-on hiis gamen; Al-so he wolde with hem leyke, Þat weren for hunger grene and bleike. Of boþen he karf on two here þrotes, And siþen [karf] hem alto grotes. Þer was sorwe, wo so it sawe! Hwan þe children bi þ[e] MS. biþ; cf. l. 2470. wawe Leyen and sprauleden in þe blod: Hauelok it saw, and þe[r] bi stod. Ful sori was þat seli knaue, Mikel dred he mouthe haue, For at hise herte he saw a knif, For to reuen him hise lyf. But þe knaue, MS. kaue. þat litel was, He knelede bifor þat iudas, And seyde, \"louerd, merci nov! Manrede, louerd, biddi you! Al denemark i wile you yeue, To þat forward þu late me liue; Here hi wile on boke swere, Þat neure more ne shal i bere Ayen þe, louerd, shel ne spere, Ne oþer wepne MS. \"wepne bere,\" where \"bere\" is redundant. that may you dere. Louerd, haue merci of me! To-day i wile fro denemark fle, Ne neuere more comen ageyn: Sweren y wole, þat bircabein Neuere yete me ne gat:\"— Hwan þe deuel he[r]de MS. hede. that, Sum-del bigan him forto rewe; With-drow þe knif, þat was lewe Of þe seli children blod; Þer was miracle fair and god! Þat he þe knaue nouth ne slou, But fo[r] rewnesse him wit-drow. Printed thus in the former edition:—\"But to rewnesse him thit drow.\" But the MS. has fo , not to , where fo is corruptly written for for , as in l. 1318; and the initial letter of the last syl|lable but one may be read as a Saxon w (&wyn;), not a thorn-letter (þ). It merely repeats the idea in ll. 497, 498. Of auelok rewede him ful sore, And þoucte, he wolde þat he ded wore, But on þat he nouth wit his hend Ne drepe him nouth, Qu. mouth. þat fule fend! Þoucte he, als he him bi stod, Starinde als he were wod: \"Yif y late him liues go, He micte me wirchen michel wo. Grith ne get y neuere mo, He may [me] waiten for to slo; And yf he were brouct of liue, And mine children wolden thriue, Louerdinges after me Of al denemark micten he be. God it wite, he shal ben ded, Wile i taken non oþer red; I shal do casten him in þe se, MS. she. Þer i wile þat he drench[ed] be; Abouten his hals an anker god, Þat he ne flete in the flod.\" Þer anon he dede sende After a fishere þat he wende, Þat wolde al his wille do, And sone anon he seyde him to: \"Grim, þou wost þu art mi þral, Wilte don mi wille al, Þat i wile bidden þe, To-morwen [i] shal maken þe fre, And aucte þe yeuen, and riche make, With-þan þu wilt þis child[e] take, And leden him with þe to-nicht, Þan þou sest se So in MS. Qu . þe. Mone lith, In-to þe se, and don him þer-inne, Al wile [i] taken on me þe sinne.\" Grim tok þe child, and bond him faste, Hwil þe bondes micte laste; Þat weren of ful strong line:— Þo was hauelok in ful strong pine. Wiste he neuere her wat was wo: Ihesu crist, þat makede to go Þe halte, and þe doumbe speken, Hauelok, þe of Godard wreken! Hwan grim him hauede faste bounden, And siþen in an eld cloth wnden A keuel of clutes, ful, un-wraste, Þat he [ne] mouthe speke, ne fnaste, Hwere he wolde him bere or lede. Hwan he hauede don þat dede, Hwan We should rather read \"þan.\" þe swike him hauede hethede, MS. he þede. Þat he shulde him forth [lede] And him drinchen in þe se; Þat forwarde makeden he. In a poke, ful and blac, Sone he caste him on his bac, Ant bar him hom to hise cleue, And bi-taucte him dame leue, And seyde, \"wite þou þis knaue, Al-so thou with mi lif haue; I shal dreinchen him in þe se, For him shole we ben maked fre, Gold hauen ynou, and oþer fe; Þat hauet mi louerd bihoten me.\" Hwan dame [leue] herde þat, Vp she stirte, and nouth ne sat, And caste þe knaue adoun so harde, Þat hise croune he þer crakede Ageyn a gret ston, þer it lay: Þo hauelok micte sei, \"weilawei! Þat euere was i kinges bern!\" Þat him ne hauede grip or ern, Leoun or wlf, wluine or bere, Or oþer best, þat wolde him dere. So lay þat child to middel nicth, Þat grim bad leue bringen lict, For to don on [him] his cloþes: \"Ne thenkeste nowt of mine oþes Þat ich haue mi louerd sworen? Ne wile i nouth be forloren. I shal beren him to þe se, Þou wost þat [bi-]houes me; And i shal drenchen him þer-inne; Ris up swiþe, an go þu binne, And blou þe fir, and lith a kandel:\" Als she shulde hise cloþes handel On forto don, and blawe þe MS. þer. fir, She saw þer-inne a lith ful shir, Also brith so it were day, Aboute þe knaue þer he lay. Of hise mouth it stod a stem, Als it were a sunnebem; Also lith was it þer-inne, So þer brenden cerges inne: Qu . þrinne. See ll. 716, 761, 2125. \"Ihesu crist!\" wat dame leue, \"Hwat is þat lith in vre cleue! Sir Qu . stir, or stirt. up grim, and loke wat it menes, Hwat is þe lith as þou wenes?\" He stirten boþe up to the knaue, For man shal god wille haue, Vnkeueleden him, and swiþe unbounden, And sone anon [upon] him funden, Als he tirneden of his serk, On his rith shuldre a kyne merk; A swiþe brith, a swiþe fair: \"Goddot!\" quath grim, \"þis [is] ure eir Þat shal [ben] louerd of denemark, He shal ben king strong and stark; He shal hauen in his hand A[l] denemark and engeland; He shal do godard ful wo, He shal him hangen, or quik flo; Or he shal him al quic graue, Of him shal he no merci haue.\" Þus seide grim, and sore gret, And sone fel him to þe fet, And seide, \"louerd, haue merci Of me, and leue, that is me bi! Louerd, we aren boþe þine, Þine cherles, þine hine. Lowerd, we sholen þe wel fede, Til þat þu cone riden on stede, Til þat þu cone ful wel bere Helm on heued, sheld and spere. He ne shal neuere wite, sikerlike, Godard, þat fule swike. Þoru oþer man, louerd, than þoru þe, Sal i neuere freman be. Þou shalt me, louerd, fre maken, For i shal yemen þe, and waken; Þoru þe wile i fredom haue:\" Þo was haueloc a bliþe knaue. He sat him up, and crauede bred. And seide, \"ich am [wel] ney ded, Hwat for hunger, wat for bondes Þat þu leidest on min hondes; And for [þe] keuel at þe laste, Þat in mi mouth was þrist faste. y was þe[r]-with so harde prangled, Þat i was þe[r]-with ney strangled.\" \"Wel is me þat þu mayth hete: Goddoth!\" quath leue, \"y shal þe fete Bred an chese, butere and milk, Pastees and flaunes, al with suilk Shole we sone þe wel fede, Louerd, in þis mikel nede, Soth it is, þat men seyt and suereth: 'Þer god wile helpen, nouth no dereth.' \" Þanne sho hauede brouth þe mete, Haueloc anon bigan to ete Grundlike, and was ful bliþe; Couþe he nouth his hunger Miþe. A lof he het, y woth, and more, For him hungrede swiþe sore. Þre dayes þer-biforn, i wene, Et he no mete, þat was wel sene. Hwan he hauede eten, and was fed, Grim dede maken a ful fayr bed; Vncloþede him, and dede him þer-inne, And seyde, \"Slep sone, with michel winne; Slep wel faste, and dred þe nouth, Fro sorwe to ioie art þu brouth.\" Sone so it was lith of day, Grim it under-tok þe wey To þe wicke traitour godard, Þat was denemak a Qu . Denemarkes. stiward, And seyde, \"louerd, don ich haue Þat þou me bede of þe knaue; He is drenched in þe flod, Abouten his hals an anker god; He is witer-like ded, Eteth he neure more bred; He liþ drenched in þe se:— Yif me gold [and] oþer fe, Cf. l. 1225. Þat y mowe riche be; And with þi chartre make [me] fre, For þu ful wel bi-hetet me, Þanne i last[e] spak with þe.\" Godard stod, and lokede on him Þoruth-like, with eyne grim; And seyde, \"Wiltu [nou] ben erl? Go hom swiþe, fule drit, cherl; Go heþen, and be euere-more Þral and cherl, als þou er wore. Shal [þou] haue non oþer mede; For litel i [shal] The MS. has \"ig,\" but the g is expuncted; and it omits \"shal.\" do þe lede To þe galues, so god me rede! For þou haues don a wicke dede. Þou Mait stonden her to longe, Bute þou swiþe eþen gonge.\" Grim thoucte to late þat he ran Fro þat traytour, þa wicke man; And þoucte, \"wat shal me to rede? Wite he him onliue, he wile beþe Heye hangen on galwe-tre: Betere us is of londe to fle, And berwen boþen ure liues, And mine children, and mine wiues.\" Grim solde sone al his corn, Shep wit wolle, neth wit horn, Hors, and swin, [and gate] wit berd, Þe gees, þe hennes of þe yerd; Al he solde, þat outh douthe, That he eure selle moucte, And al he to þe peni drou: Hise ship he greyþede wel inow, He dede it tere, an ful wel pike, Þat it ne doutede sond ne krike; Þer-inne dide a ful god mast, Stronge kables, and ful fast, Ores god, an ful god seyl, Þer-inne wantede nouth a nayl, Þat euere he sholde þer-inne do: Hwan he hauedet greyþed so, Hauelok þe yunge he dide þer-inne, Him and his wif, hise sones þrinne, And hise two doutres, þat faire wore, And sone dede he leyn in an ore, And drou him to þe heye se, Þere he mith alþer-best[e] fle. Fro londe woren he bote a mile, Ne were neuere but ane hwile, Þat it ne bigan a wind to Rise Out of þe north, men calleth 'bise' And drof hem intil engelond, Þat al was siþen in his hond, His, þat hauelok was þe name; But or he hauede michel shame, Michel sorwe, and michel tene, And þrie he gat it al bidene; Als ye shulen nou forthwar lere, MS. here; read lere. Cf. ll. 12, 1640. Yf that ye wilen þer-to here. IN humber grim bigan to lende, In lindeseye, Rith at þe north ende. Þer sat is ship up-on þe sond, But grim it drou up to þe lond; And þere he made a litel cote, To him and to hise flote. Bigan he þere for to erþe, A litel hus to maken of erþe, So þat he wel þore were Of here herboru herborwed þere; And for þat grim þat place aute, Þe stede of grim þe name laute; So þat [hit] grimesbi calleth alle Þat þer-offe speken alle, And so shulen men callen it ay, Bituene þis and domesday. Grim was fishere swiþe god, And mikel couþe on the flod; Mani god fish þer-inne he tok, Boþe with neth, and with hok. He tok þe sturgiun, and þe qual, And þe turbut, and lax with-al, He tok þe sele, and þe hwel; He spedde ofte swiþe wel: Keling he tok, and tumberel, Hering, and þe makerel, Þe Butte, þe schulle, þe þornebake: Gode paniers dede he make Ontil him, and oþer þrinne, Til hise sones to beren fish inne, Vp o-londe to selle and fonge; Forbar he neyþe[r] tun, ne gronge, Þat he ne to-yede with his ware; Kam he neuere hom hand-bare, Þat he ne broucte bred and sowel, In his shirte, or in his couel; In his poke benes and korn:— Hise swink ne hauede he nowt forlorn. And hwan he tok þe grete laumprei, Ful we[l] he couþe þe rithe wei To lincolne, þe gode boru; Ofte he yede it þoru and þoru, Til he hauede wol Qu . ful or al. wel sold, And þer-fore þe penies told. Þanne he com, þenne he were bliþe, For hom he brouthe fele siþe Wastels, simenels with þe horn, Hise pokes fulle of mele an korn, Netes flesh, shepes, and swines, And hemp to maken of gode lines; And stronge ropes to hise netes, In þe se weren he ofte setes. Sic in MS. Þus-gate grim him fayre ledde. Him and his genge wel he fedde Wel twelf winter, oþer more: Hauelok was war þat grim swank sore For his mete, and he lay at hom: Thouthe, \"ich am nou no grom; Ich am wel waxen, and wel may eten More þan euere Grim may geten. Ich ete more, bi god on liue, Þan grim an hise children fiue! It ne may nouth ben þus longe, Goddot! y wile with þe gange, For to leren sum god to gete; Swinken ich wolde for mi mete. It is no shame forto swinken; Þe man þat may wel eten and drinken, Þat nouth ne haue but on swink long, To liggen at hom it is ful strong. God yelde him þer i ne MS. ine. may, Þat haueth me fed to þis day! Gladlike i wile þe paniers bere; Ich woth, ne shal it me nouth dere, Þey þer be inne a birþene gret, Al so heui als a neth. Shal ich neuere lengere dwelle, To morwen shal ich forth pelle.\" On þe morwen, hwan it was day, He stirt up sone, and nouth ne lay; And cast a panier on his bac, With fish giueled als a stac; Also michel he bar him one, So he foure, bi mine mone! Cf. ll. 1711, 1972. Wel he it bar, and solde it wel, Þe siluer he brouthe hom il del; Al þat he þer-fore tok With-held he nouth a ferþinges nok. So yede he forth ilke day, Þat he neuere at home lay. So wolde he his mester lere; Bifel it so a strong dere Bigan to rise of korn of bred, That grim ne couþe no god red, Hw he sholde his meine fede; Of hauelok hauede he michel drede: For he was strong, and wel mouthe ete More þanne heuere mouthe he gete; Ne he ne mouthe on þe se take Neyþer lenge, ne þorn[e]bake, See l. 759. Ne non oþer fish þat douthe His meyne feden with he[r] Qu . her, i.e. their. MS. he. mouthe. Of hauelok he hauede kare, Hwilgat þat he micthe fare; Of his children was him nouth, On hauelok was al hise þouth, And seyde, \"hauelok, dere sone, I wene that we deye mone For hunger, þis dere is so strong, And hure mete is uten long. Betere is þat þu henne gonge, Þan þu here dwelle longe; Heþen þow mayt gangen to late; Thou canst ful wel þe ricthe gate To lincolne, þe gode borw, Þou hauest it gon ful ofte þoru; Of me ne is me nouth a slo, Betere is þat þu þider go, For þer is mani god man inne, Þer þou mayt þi mete winne. But wo is me! þou art so naked, Of mi seyl y wolde þe were maked A cloth, þou mithest inne gongen, Sone, no cold þat þu ne fonge.\" He tok þe sh[e]res Qu . sheres. MS. shres. of þe nayl, And made him a couel of þe sayl, And hauelok dide it sone on; Hauede neyþer hosen ne shon, Ne none kines oþe[r] wede; To lincolne barfot he yede. Hwan he kam þe[r], he was ful wil, Ne hauede he no frend to gangen til; Two dayes þer fastinde he yede, Þat non for his werk wolde him fede; Þe þridde day herde he calle: \"Bermen, bermen, hider forth alle!\" [Poure þat on fote yede] Cf. ll. 91, 101. Here and below an additional line seems re|quisite. Sprongen forth so sparke on glede. Hauelok shof dun nyne or ten, Rith amidewarde þe fen, And stirte forth to þe kok, [Þer the herles mete he tok,] Þat he bouthe at þe brigge: Þe bermen let he alle ligge, And bar þe mete to þe castel, And gat him þere a ferþing wastel. Þet oþer day kepte he ok Swiþe yerne þe erles kok, Til þat he say him on þe b[r]igge, And bi him mani fishes ligge. Þe herles mete hauede he bouth Of cornwalie, and kalde oft: \"Bermen, bermen, hider swiþe!\" Hauelok it herde, and was ful bliþe, Þat he herde \"bermen\" calle; Alle made he hem dun falle Þat in his gate yeden and stode, Wel sixtene laddes gode. Als he lep þe kok [vn-]til, He shof hem alle upon an hyl; Astirte til him with his rippe, And bigan þe fish to kippe. He bar up wel a carte lode Of segges, laxes, of playces brode, Of grete laumprees, and of eles; Sparede he neyþer tos ne heles, Til þat he to þe castel cam, Þat men fro him his birþene nam. Þan men haueden holpen him doun With þe birþene of his croun, Þe kok [bi] stod, and on him low, And þoute him stalworþe man ynow, And seyde, \"wiltu ben wit me? Gladlike wile ich feden þe; Wel is set þe mete þu etes, And þe hire þat þu getes.\" \"Goddot!\" Soddot, MS. quoth he, \"leue sire, Bidde ich you non oþer hire; But yeueþ me inow to ete, Fir and water y wile yow fete, Þe fir blowe, an ful wele maken; Stickes kan ich breken and kraken, And kindlen ful wel a fyr, And maken it to brennen shir; Ful wel kan ich cleuen shides, Eles to-turnen MS. to turuen; but the u and n are almost indistinguishable . Cf. l. 603; and William of Palerne , 2590. of here hides; Ful wel kan ich dishes swilen, And don al þat ye euere wilen.\" Quoth þe kok, \"wile i no more; Go þu yunder, and sit þore, And y shal yeue þe ful fair bred, And make þe broys in þe led. Sit now doun and et ful yerne: Daþeit hwo þe mete werne!\" Hauelok sette him dun anon, Also stille als a ston, Til he hauede ful wel eten; Þo hauede hauelok fayre geten. Hwan he hauede eten inow, He kam to þe welle, water up-drow, And filde þe[r] a michel so; Bad he non ageyn him go, But bi-twen his hondes he bar it in, A[l] him one to þe kichin. Bad he non him water to fete, Ne fro b[r]igge to bere þe mete, He bar þe turues, he bar þe star, Þe wode fro the brigge he bar; Al that euere shulden he nytte, Al he drow, and al he citte; Wolde he neuere hauen rest, More þan he were a best. Cf alle men was he mest meke, Lauhwinde ay, and bliþe of speke; Euere he was glad and bliþe, His sorwe he couþe ful wel miþe. It ne was non so litel knaue, For to leyken, ne forto plawe, Þat he ne wo[l]de with him pleye: Þe children that y[e]den in þe weie Of him he deden al he[r] wille, And with him leykeden here fille. Him loueden alle, stille and bolde, Knictes, children, yunge and holde; Alle him loueden þat him sowen, Boþen heyemen and lowe. Of him ful wide þe word sprong, Hw he was mike, hw he was strong, Hw fayr man god him hauede maked, But on þat he was almest naked: For he ne hauede nouth to shride, But a kouel ful unride, Þat [was] ful, and swiþe wicke, Was it nouth worth a fir sticke. Þe cok bigan of him to rewe, And bouthe him cloþes, al spannewe; He bouthe him boþe hosen and shon, And sone dide him dones on. Hwan he was cloþed, osed, and shod, Was non so fayr under god, Þat euere yete in erþe were, Non þat euere moder bere; It was neuere man þat yemede In kinneriche, þat so wel semede King or cayser forto be, Þan he was shrid, so semede he; For þanne he weren alle samen At lincolne, at þe gamen, And þe erles men woren al þore, Þan was hauelok bi þe shuldren more Þan þe meste þat þer kam: In armes him noman [ne] nam, Þat he doune sone ne caste; Hauelok stod ouer hem als a mast. Als he was heie, al Qu . so; see l. 991. he was long, He was boþe stark and strong; In engelond [was] non hise per Of strengþe þat euere kam him ner. Als he was strong, so was he softe; Þey a man him misdede ofte, Neuere more he him misdede, Ne hond on him with yuele leyde. Of bodi was he mayden clene, Neuere yete in game, ne in grene, Þit Qu . wit = with: miswritten owing to confusion of þ with &wyn; (w)? hire ne wolde leyke ne lye, No more þan it were a strie. In þat time al hengelond Þerl Godrich hauede in his hond, And he gart komen into þe tun Mani erl, and mani barun; And alle [men] þat liues were In eng[e]lond, þanne wer þere, Þat þey haueden after sent, To ben þer at þe parlement. With hem com mani chanbioun, Mani with ladde, blac and brown; An fel it so, þat yunge men, Wel abouten nine or ten, Bigunnen þe[r] for to layke: Þider komen bothe stronge and wayke; Þider komen lesse and more, Þat in þe borw þanne weren þore; Chaunpiouns, and starke laddes, Bondemen with here gaddes, Als he comen fro þe plow; Þere was sembling i-now! For it ne was non horse-knaue, Þo þei sholden in honde haue, Þat he ne kam þider, þe leyk to se: Biforn here fet þanne lay a tre, And putten MS. pulten. But see ll. 1031, 1033, 1044, 1051, &c. with a mikel ston Þe starke laddes, ful god won. Þe ston was mikel, and ek greth, And al so heui so a neth; Grund stalwrthe man he sholde be, Þat mouthe liften it to his kne; Was þer neyþer clerc, ne prest, Þat mithe liften it to his brest: Þerwit putten the chaunpiouns, Þat þider comen with þe barouns. Hwo so mithe putten þore Biforn a-noþer, an inch or more, Wore ye yung, [or] wore he hold, He was for a kempe told. Al-so þe[i] stoden, an ofte stareden, Þe chaunpiouns, and ek the ladden, And he maden mikel strout Abouten þe alþerbeste but, Hauelok stod, and lokede þer-til; And of puttingge he was ful wil, For neuere yete ne saw he or Putten the stone, or þanne þor. Hise mayster bad him gon þer-to, Als he couþe þer-with do. Þo hise mayster it him bad, He was of him sore adrad; Þerto he stirte sone anon, And kipte up þat heui ston, Þat he sholde puten wiþe; He putte at þe firste siþe, Ouer alle þat þer wore, Twel fote, and sumdel more. Þe chaunpiouns þat [þat] put sowen, Shuldreden he ilc oþer, and lowen; Wolden he no more to putting gange, But seyde, \"we In the former edition—\"ye\". But the y is not dotted, and it may be \"&wyn;e.\" dwellen her to longe!\" Þis selkouth mithe nouth ben hyd, Ful sone it was ful loude kid Of hauelok, hw he warp þe ston Ouer þe laddes euerilkon; Hw he was fayr, hw he was long, Hw he was with, hw he was strong; Þoruth england yede þe speke, MS. speche. Read \"speke,\" as in l. 946. Hw he was strong, and ek meke; In the castel, up in þe halle, Þe knithes speken þer-of alle, So that Godrich it herde wel Þe[r] speken of hauelok, eueri del, Hw he was strong man and hey, Hw he was strong and ek fri, And þouthte godrich, \"þoru þis knaue Shal ich engelond al haue, And mi sone after me; For so i wile þat it be. The king aþelwald me dide swere Vpon al þe messe-gere, Þat y shu[l]de his douthe[r] yeue Þe hexte þat mithe liue, Þe beste, þe fairest, þe strangest ok; Þat gart he me sweren on þe bok. Hwere mithe i finden ani so hey So hauelok is, or so sley? Þou y southe heþen in-to ynde, So fayr, so strong, ne mithe y finde. Hauelok is þat ilke knaue, Þat shal goldeborw haue.\" Þis þouthe [he] with trechery, With traysoun, and wit felony; For he wende, þat hauelok wore Sum cherles sone, and no more; Ne shulde he hauen of engellond Onlepi forw in his hond, With hire, þat was þerof eyr, Þat boþe was god and swiþe fair. He wende, þat hauelok wer a þral, Þer-þoru he wende hauen al In engelond, þat hire rith was; He was werse þan sathanas, Þat ihesu crist in erþe shop: Qu . shok or strok. Hanged worþe he on an hok! After goldebo[r]w sone he sende, Þat was boþe fayr and hende, And dide hire to lincolne bringe, Belles dede he ageyn hire ringen, And ioie he made hire swiþe mikel, But neþeles he was ful swikel. He seyde, þat he sholde hire yeue Þe fayrest man that mithe liue. She answerede, and seyde anon, Bi crist, and bi seint iohan, Þat hire sholde noman wedde, Ne noman bringen to hire Qu . hise. bedde, But he were king, or kinges eyr, Were he neuere man so fayr. Godrich þe erl was swiþe wroth, Þat she swore swilk an oth, And seyde, \"hwor þou wilt be Quen and leuedi ouer me? Þou shalt hauen a gadeling, Ne shalt þou hauen non oþer king; Þe shal spusen mi cokes knaue, Ne shalt þou non oþer louerd haue. Daþeit þat þe oþer yeue Euere more hwil i liue! To-mo[r]we ye sholen ben weddeth, And, maugre þin, to-gidere beddeth.\" Goldeborw gret, and was The first letter of this word is either þ or a Saxon w (&wyn;). I read it as the latter. hire ille, She wolde ben ded bi hire wille. On the morwen, hwan day was sprungen, And day-belle at kirke rungen, After hauelok sente þat iudas, Þat werse was þanne sathanas: And seyde, \"mayster, wilte wif?\" \"Nay,\" quoth hauelok, \"bi my lif! Hwat sholde ich with wif do? I ne may hire fede, ne cloþe, ne sho. Wider sholde ich wimman bringe? I ne haue none kines þinge. I ne haue hws, y ne haue cote, Ne i ne MS. ine. haue stikke, y ne haue sprote, I ne haue neyþer bred ne sowel, Ne cloth, but of an hold with couel. Þis cloþes, þat ich onne haue, Aren þe kokes, and ich his knaue.\" Godrich stirt up, and on him dong [With dintes swiþe hard and strong,] And seyde, \"But þou hire take, Þat y wole yeuen þe to make, I shal hangen þe ful heye, Or y shal þristen vth þin heie.\" Hauelok was one, and was odrat, And grauntede him al þat he bad. Þo sende he after hire sone, Þe fayrest wymman under mone; And seyde til hire, [false] Both sense and metre require this word. and slike, Þat wicke þral, þat foule swike: \"But þu þis man under-stonde, I shal flemen þe of londe; Or þou shal to þe galwes renne, And þer þou shalt in a fir brenne.\" Sho was adrad, for he so þrette, And durste nouth þe spusing lette, But þey hire likede swiþe ille, Þouthe it was godes wille: God, þat makes to growen þe korn, Formede hire wimman to be born. Hwan he hauede don him for drede, Þat he sholde hire spusen, and fede, And þat she sholde til him holde, Þer weren penies þicke tolde, Mikel plente upon þe bok: He ys hire yaf, and she as tok. He weren spused fayre and wel, Þe messe he deden eueridel, Þat fel to spusing, and god cle[r]k, Þe erchebishop uth of yerk, Þat kam to þe parlement, Als god him hauede þider sent. Hwan he weren togydere in godes lawe, Þat þe folc ful wel it sawe, He ne wisten hwat he mouthen, Ne he ne wisten wat hem douthe; Þer to dwellen, or þenne to gonge, Þer ne wolden he dwellen longe, For he wisten, and ful wel sawe, Þat godrich hem hatede, þe deuel him hawe! And yf he dwelleden þer outh— Þat fel hauelok ful wel on þouth— Men sholde don his leman shame, Or elles bringen in wicke blame. Þat were him leuere to ben ded, For-þi he token anoþer red, Þat þei sholden þenne fle Til grim, and til hise sones þre; Þer wenden he alþer-best to spede, Hem forto cloþe, and for to fede. Þe lond he token under fote, Ne wisten he non oþer bote, And helden ay the riþe [sti] A word is here erased; but see l. 2618. Til he komen to grimesby. Þanne he komen þere, þanne was grim ded, Of him ne haueden he no red; But hise children alle fyue Alle weren yet on liue; Þat ful fayre ayen hem neme, Hwan he wisten þat he keme, And maden ioie swiþe mikel, Ne weren he neuere ayen hem fikel. On knes ful fayre he hem setten, And hauelok swiþe fayre gretten, And seyden, \"welkome, louerd dere! And welkome be þi fayre fere! Blessed be þat ilke þrawe, Þat þou hire toke in godes lawe! Wel is hus we sen þe on lyue, Þou mithe us boþe selle and yeue; Þou mayt us boþe yeue and selle, With þat þou wilt here dwelle. We hauen, louerd, alle gode, Hors, and neth, and ship on flode, Gold, and siluer, and michel auchte, Þat grim ure fader us bitawchte. Gold, and siluer, and oþer fe Bad he us bi-taken þe. We hauen shep, we hauen swin, Bi-leue her, louerd, and al be þin; Þo shalt ben louerd, þou shalt ben syre, And we sholen seruen þe and hire; And hure sistres sholen do Al that euere biddes sho; He sholen hire cloþen, washen, and wringen, And to hondes water bringen; He sholen bedden hire and þe, For leuedi wile we þat she be.\" Hwan he þis ioie haueden maked, Sithen stikes broken and kraked, And þe fir brouth on brenne, Ne was þer spared gos ne henne, Ne þe hende, ne þe drake, Mete he deden plente make; Ne wantede þere no god mete, Wyn and ale deden he fete, And made[n] hem [ful] glade and bliþe, Wesseyl ledden he fele siþe. On þe nith, als goldeborw lay, Sory and sorwful was she ay, For she wende she were bi-swike, Þat sh[e w]ere MS. shere, evidently miswritten for she were. yeuen un-kyndelike. O nith saw she þer-inne a lith, A swiþe fayr, a swiþe bryth, Al so brith, al so shir, So it were a blase of fir. She lokede no[r]þ, MS. noþ. and ek south, And saw it comen ut of his mouth, Þat lay bi hire in þe bed: No ferlike þou she were adred. Þouthe she, \"wat may this bi-mene! He beth heyman yet, als y wene, He beth heyman er he be ded:\"— On hise shuldre, of gold red She saw a swiþe noble croiz, Of an angel she herde a uoyz: \"Goldeborw, lat þi sorwe be, For hauelok, þat haueþ spuset þe, He Qu . Is. kinges sone, and kinges eyr, Þat bikenneth þat croiz so fayr. It MS. Iit. bikenneth more, þat he shal Denemark hauen, and englond al; He shal ben king strong and stark Of engelond and denemark; Þat shal þu wit þin eyne sen, And þo shalt quen and leuedi ben!\" Þanne she hauede herd the steuene Of þe angel uth of heuene, She was so fele siþes blithe, Þat she ne mithe hire ioie mythe; But hauelok sone anon she kiste, And he slep, and nouth ne wiste. Hwan þat aungel hauede seyd, Of his slep a-non he brayd, And seide, \"lemman, slepes þou? A selkuth drem dremede me nou. Herkne nou hwat me haueth met: Me þouthe y was in denemark set, But on on þe moste hil Þat euere yete kam i til. It was so hey, þat y wel mouthe Al þe werd se, als me þouthe. Als i sat up-on þat lowe, I bigan denemark for to awe, Þe borwes, and þe castles stronge; And mine armes weren so longe, That i fadmede, al at ones, denemark, with mine longe bones; And þanne y wolde mine armes drawe Til me, and hom for to haue, Al that euere in denemark liueden On mine armes faste clyueden; And þe stronge castles alle On knes bigunnen for to falle, Þe keyes fellen at mine fet:— Anoþer drem dremede me ek, Þat ich fley ouer þe salte se Til engeland, and al with me Þat euere was in denemark lyues, But bondemen, and here wiues, And þat ich kom til engelond, Al closede it intil min hond, And, goldeborw, y gaf [it] þe:— Deus! lemman, hwat may þis be?\" Sho answerede, and seyde sone: \"Ihesu crist, þat made mone, Þine dremes turne to ioye; Þat wite þw that sittes in trone! Ne non strong king, ne caysere, So þou shalt be, fo[r] þou shalt bere In engelond corune yet; Denemark shal knele to þi fet; Alle þe castles þat aren þer-inne, Shal-tow, lemman, ful wel winne. I woth, so wel so ich it sowe, To þe shole comen heye and lowe, And alle þat in denemark wone, Em and broþer, fader and sone, Erl and baroun, dreng an kayn, Knithes, and burgeys, and sweyn; And mad king heyelike and wel, Denemark shal be þin euere-ilc del. Haue þou nouth þer-offe douthe Nouth þe worth of one nouthe; Þer-offe with-inne þe firste yer Shalt þou ben king, of euere-il del. But do nou als y wile rathe, Nim in with þe to denema[r]k baþe, And do þou nouth onfrest þis fare, Lith and selthe felawes are. For shal ich neuere bliþe be Til i with eyen denemark se; For ich woth, þat al þe lond Shalt þou hauen in þin hon[d]. Prey grimes sones alle þre, That he wenden forþ with þe; I wot, he wilen þe nouth werne, With þe wende shulen he yerne, For he louen þe herte-like, Þou maght til he aren quike, Hwore so he o worde aren; Þere ship þou do hem swithe yaren, And loke þat þou dwellen nouth: Dwelling haueth ofte scaþe wrouth.\" Hwan Hauelok herde þat she radde, Sone it was day, sone he him cladde, And sone to þe kirke yede, Or he dide ani oþer dede, And bifor þe rode bigan falle, Croiz and crist bi[gan] to kalle, And seyde, \"louerd, þat al weldes, Wind and water, wodes and feldes, For the holi milce of you, Haue merci of me, louerd, nou! And wreke me yet on mi fo, Þat ich saw biforn min eyne slo Mine sistres, with a knif, And siþen wolde me mi lyf Haue reft, for in the [depe] se Bad he grim haue drenched me. He [hath] mi lond with mikel vn-Rith, With michel wrong, with mikel plith, For i ne MS. ine. misdede him neuere nouth, And haued me to sorwe brouth. He haueth me do mi mete to þigge, And ofte in sorwe and pine ligge. Louerd, haue merci of me, And late [me] wel passe þe se, Þat ihc haue ther-offe douthe and kare, With-uten stormes ouer-fare, Þat y ne drenched [be] þer-ine, Ne forfaren for no sinne. And bringge me wel to þe lond, Þat godard haldes in his hond; Þat is mi Rith, eueri del: Ihesu crist, þou wost it wel!\" Þanne he hauede his bede seyd, His offrende on þe auter leyd, His leue at ihesu crist he tok, And at his suete moder ok, And at þe croiz, þat he biforn lay, Siþen yede sore grotinde awey. In the MS. the Capital letter is prefixed to the next line. Hwan he com hom, he wore yare, Grimes sones, forto fare In-to þe se, fishes to gete, Þat hauelok mithe wel of ete. But auelok þouthe al anoþer, First he ka[l]de þe heldeste broþer, Roberd þe rede, bi his name, Wiliam wenduth, and h[uwe r]auen, MS. hauen. Cf. ll. 1868, 2528. Only an assonance, not a rime, seems intended. Grimes sones alle þre, And sey[d]e, \"liþes nou alle to me, Louerdinges, ich wile you sheue, A þing of me þat ye wel knewe. Mi fader was king of denshe lond, Denemark was al in his hond Þe day þat he was quik and ded; But þanne hauede he wicke red, Þat he me, and denemark al, And mine sistres bi-tawte a þral: A deueles lime [he] hus bitawte, And al his lond, and al hise authe. For y saw that fule fend Mine sistres slo with hise hend; First he shar a-two here þrotes, And siþen [karf] hem al to grotes, And siþen bad [he] in þe se Grim, youre fader, drenchen me. Deplike dede he him swere On bok, þat he sholde me bere Vnto þe se, an drenchen ine, And wolde taken on him þe sinne. But grim was wis, and swiþe hende, Wolde he nouth his soule shende; Leuere was him to be for-sworen, Þan drenchen me, and ben for-lorn; But sone bigan he forto fle Fro denemark, forto berwen MS. ber&wyn;en, the A.S. w being used here . Cf. l. 697. me, For yif MS. yif. ich hauede þer ben funden, Hauede ben slayn, or harde bunden, And heye ben henged on a tre, Hauede go for him gold ne fe. For-þi fro denemark hider he fledde, And me ful fayre and ful wel fedde, So þat vn-to þis [ilke] day, Haue ich ben fed and fostred ay. But nou ich am up to þat helde Cumen, that ich may wepne welde, And y may grete dintes yeue, Shal i neuere hwil ich lyue Ben glad, til that ich denemark se; I preie you þat ye wende with me, And ich may mak you riche men, Ilk of you shal haue castles ten, And þe lond þat þor-til longes, Borwes, tunes, wodes and wonges.\" A folio has here been cut out of the MS., containing 180 lines. The missing portion must have been to this effect. \"To this they gladly assented; and Havelok, accompanied by his wife Goldeborw and the sons of Grim, set sail for Denmark. Disembarking, they travel till they reach the castle of a great Danish earl, named Ubbe, who had formerly been a close friend to king Birkabeyn. Havelok begs that he will allow him to live in that part of the country, and to gain a livelihood by trading.\" * * * * * * * * * * \"With swilk als ich byen shal: Þer-of bi-seche you nou leue; Wile ich speke with non oþer reue, But with þe, þat iustise are, Þat y mithe seken Qu . sellen. mi ware In gode borwes up and doun, And faren ich wile fro tun to tun.\" A gold ring drow he forth anon, An hundred pund was worth þe ston, And yaf it ubbe for to spede:— He was ful wis þat first yaf mede, And so was hauelok ful wis here, He solde his gold ring ful dere, Was neuere non so dere sold, For chapmen, neyþer yung ne old: Þat sholen MS. shoren. ye forthward ful wel heren, Yif þat ye wile þe storie heren. Hwan ubbe hauede þe gold ring, Hauede he youenet for no þing, Nouth for þe borw euere-il del:— Hauelok bi-hel he swiþe wel, Hw he was wel of bones maked, Brod in þe sholdres, ful wel schaped, Þicke in þe brest, of bodi long; He semede wel to ben wel strong. \"Deus!\" hwat ubbe, \"qui ne were he knith? I woth, þat he is swiþe with! Betere semede him to bere Helm on heued, sheld and spere, Þanne to beye and selle ware. Allas! þat he shal þer-with fare. Goddot! wile he trowe me, Chaffare shal he late be.\" Neþeles he seyde sone: \"Hauelok, haue [þou] þi bone, And y ful wel rede þ[e] Þat þou come, and ete with me To-day, þou, and þi fayre wif, Þat þou louest also þi lif. And haue þou of hire no drede, Shal hire no man shame bede. Bi þe fey that y owe to þe, Þerof shal i me serf-borw be.\" Hauelok herde þat he bad, And thow was he ful sore drad, With him to ete, for hise wif; For him wore leuere þat his lif Him wore reft, þan she in blame Felle, or lauthe ani shame. Hwanne he hauede his wille wat, MS. either þat or &wyn;at. Þe stede, þat he onne sat, Smot ubbe with spures faste, And forth awey, but at þe laste, Or he fro him ferde, Seyde he, þat his folk herde: \"Loke þat ye comen beþe, For ich it wile, and ich it rede.\" Hauelok ne durste, þe he were adrad, Nouth with-sitten þat ubbe bad; His wif he dide with him lede, Vn-to þe heye curt he y[e]de. MS. yde. Roberd hire ledde, þat was red, Þat hau[ed]e þarned for hire þe ded Or ani hauede hire misseyd, Or hand with iuele onne leyd. Willam wendut was þat oþer Þat hire ledde, roberdes broþer, Þat was with at alle nedes: Wel is him þat god man fedes! Þan he weren comen to þe halle, Biforen ubbe, and hise men alle, Vbbe stirte hem ageyn, And mani a knith, and mani a sweyn, Hem for to se, and forto shewe; Þo stod hauelok als a lowe Aboven [þo] þat þer-inne wore, Rith al bi þe heued more Þanne ani þat þer-inne stod: Þo was ubbe bliþe of mod, Þat he saw him so fayr and hende, Fro him ne mithe his herte wende, Ne fro him, ne fro his wif; He louede hem sone so his lif. Weren non in denemark, þat him þouthe, Þat he so mikel loue mouthe; More he louede hauelok one, Þan al denemark, bi mine wone! Loke nou, hw god helpen kan O mani wise wif and man. Hwan it was comen time to ete, Hise wif dede ubbe sone in fete, And til hire seyde, al on gamen: \"Dame, þou and hauelok shulen ete samen, And goldeboru shal ete wit me, Þat is so fayr so flour on tre; In al denemark nis MS. is. wimman So fayr so sche, bi seint iohan!\" Þanne [he] were set, and bord leyd, And þe beneysun was seyd, Biforn hem com þe beste mete Þat king or cayser wolde ete; Kranes, swannes, ueneysun, Lax, lampreys, and god sturgun, Pyment to drinke, and god clare, Win hwit and red, ful god plente. Was þer-inne no page so lite, Þat euere wolde ale bite. Of þe mete forto tel, Ne of þe metes Qu . win. bidde i nout dwelle; Þat is þe storie for to lenge, It wolde anuye þis fayre genge. But hwan he haueden þe kiwing Uncertain in MS. See note. deled, And fele siþes haueden wosseyled, And with gode drinkes seten longe, And it was time for to gonge, Il man to þer he cam fro, Þouthe ubbe, \"yf I late hem go, Þus one foure, with-uten mo, So mote ich brouke finger or to, For þis wimman bes mike wo! For hire shal men hire louerd slo.\" He tok sone knithes ten, And wel sixti oþer men, Wit gode bowes, and with gleiues, And sende him unto þe greyues, Þe beste man of al þe toun, Þat was named bernard brun; And bad him, als he louede his lif, Hauelok wel y[e]men, MS. ymen. and his wif, And wel do wayten al þe nith, Til þe oþer day, þat it were lith. Bernard was trewe, and swiþe with, In al þe borw ne was no knith Þat betere couþe on stede riden, Helm on heued, ne swerd bi side. Hauelok he gladlike under-stod, With mike loue, and herte god, And dide greyþe a super riche, Also he was no with chinche, To his bihoue euer-il del, Þat he mithe supe swiþe wel. Also he seten, and sholde soupe, So comes a ladde in a ioupe, And with him sixti oþer stronge, With swerdes drawen, and kniues longe, Ilkan in hande a ful god gleiue, And seyde, \"undo, bernard þe greyue! Vndo swiþe, and latus Sic in MS. in, Or þu art ded, bi seint austin!\" Bernard stirt up, þat was ful big, And caste a brinie up-on his rig, And grop an ax, MS. ar; but see l. 1894. þat was ful god, Lep to þe dore, so he wore wod, And seyde, \"hwat are ye, þat are þer-oute, Þat þus biginnen forto stroute? Goth henne swiþe, fule þeues, For, bi þe louerd, þat man on leues, Shol ich casten þe dore open, Summe of you shal ich drepen! And þe oþre shal ich kesten In feteres, and ful faste festen!\" \"Hwat haue ye seid,\" quoth a ladde, \"Wenestu þat we ben adradde? We shole at þis dore gonge Maugre þin, carl, or outh longe.\" He gripen sone a bulder ston, And let it fleye, ful god won, Agen þe dore, þat it to-rof: Auelok it saw, and þider drof, And þe barre sone vt-drow, Þat was unride, and gret ynow, And caste þe dore open wide, And seide, \"her shal y now abide: Comes swiþe vn-to me! MS. vnto me datheit,—evidently the repetition of the first word in the succeeding line. Datheyt hwo you henne fle!\" \"No,\" quodh on, \"þat shaltou coupe,\" And bigan til him to loupe, In his hond is swerd ut-drawe, Hauelok he wende þore haue slawe; And with [him] comen oþer two, Þat him wolde of liue haue do. Hauelok lifte up þe dore-tre, And at a dint he slow hem þre; Was non of hem þat his hernes Ne lay þer-ute ageyn þe sternes. Þe ferþe þat he siþen mette, Wit þe barre so he him grette, Bifor þe heued, þat þe rith eye Vt of þe hole made he fleye, And siþe clapte him on þe crune, So þat he stan-ded fel þor dune. Þe fifte þat he ouer-tok, Gaf he a ful sor dint[e] ok, Bitwen þe sholdres, þer he stod, Þat he spen his herte blod. Þe sixte wende for to fle, And he clapte him with þe tre Rith in þe fule necke so, Þat he smot hise necke on to. Þanne þe sixe weren doun feld, Þe seuenþe brayd ut his swerd, And wolde hauelok Riht in the eye; And hauelok le[t þe] Qu . Hauelok let the. MS. \"haue le.\" barre fleye, And smot him sone ageyn þe brest, Þat hauede he neuere sch[r]ifte of prest; For he was ded on lesse hwile, Þan men mouthe renne a mile. Alle þe oþere weren ful kene, A red þei taken hem bi-twene, þat he sholde him bi-halue, And brisen so, þat wit no salue Ne sholde him helen leche non: Þey drowen ut swerdes, ful god won, And shoten on him, so don on bere Dogges, þat wolden him to-tere, Þanne men doth þe bere beyte: Þe laddes were kaske and teyte, And vn-bi-yeden him ilkon, Sum smot with tre, and sum wit ston; Summe putten with gleyue, in bac and side, And yeuen wundes longe and wide; In twenti stedes, and wel mo, Fro þe croune til the to. Hwan he saw þat, he was wod, And was it ferlik hw he stod, For the blod ran of his sides So water þat fro þe welle glides; But þanne bigan he for to mowe With the barre, and let hem shewe, Hw he cowþe sore smite, For was þer non, long ne lite, Þat he Mouthe ouer-take, Þat he ne garte his croune krake; So þat on a litel stund, Felde he twenti to þe grund. þo bigan gret dine to rise, For þe laddes on ilke wise Him asayleden wit grete dintes, Fro fer he stoden, him with flintes And gleyues schoten him fro ferne, For drepen him he wolden yerne; But dursten he newhen him no more, Þanne he bor or leun wore. Huwe rauen þat dine herde, And þowthe wel, þat men mis-ferde With his louerd, for his wif, And grop an ore, and a long knif, And þider drof al so an hert, And cham þer on a litel stert, And saw how þe laddes wode Hauelok his louerd umbistode, And beten on him so doth þe smith With þe hamer on þe stith. \"Allas!\" hwat hwe, \"þat y was boren! Þat euere et ich bred of koren! Þat ich here þis sorwe se! Roberd! willam! hware ar ye? Gripeth eþer unker a god tre, And late we nouth þise doges fle, Til ure louerd wreke [we]; Cometh swiþe, and folwes me! Ich haue in honde a ful god ore: Datheit wo ne smite sore!\" \"Ya! leue, ya!\" quod roberd sone, \"We hauen ful god lith of þe mone.\" Roberd grop a staf, strong and gret, Þat mouthe ful wel bere a net, And willam wendut grop a tre Mikel grettere þan his þe, MS. þre, the r being caught from the word above . Cf. l. 1903. And bernard held his ax ful faste; I seye, was he nouth þe laste; And lopen forth so he weren wode To þe laddes, þer he stode, And yaf hem wundes swiþe grete; Þer mithe men wel se boyes bete, And ribbes in here sides breke, And hauelok on hem wel wreke. He broken armes, he broken knes, He broken shankes, he broken thes. He dide þe blode þere renne dune To þe fet rith fro the crune, For was þer spared heued non: He leyden on heuedes, ful god won, And made croune[s] breke and crake, Of þe broune, and of þe blake; He maden here backes al so bloute Als h[er]e Qu . here. MS. he. wombes, and made hem rowte Als he weren kradelbarnes: So dos þe child þat moder þarnes. Daþeit wo MS. \"&wyn;e,\" clearly miswritten for \"&wyn;o\" or \"wo.\" See ll. 2047, 296, 300, &c. recke! for he it seruede, Hwat dide he þore weren he werewed; So longe haueden he but and bet With neues under hernes set, Þat of þo sixti men and on Ne wente þer awey liues non. ON þe morwen, hwan MS. \"hhan,\" miswritten for \"h&wyn;an,\" from which it differs very slightly. it was day, Ilc on other wirwed lay, Als it were dogges þat weren henged, And summe leye in dikes slenget, And summe in gripes bi þe her Drawen ware, and laten ther. Sket cam tiding intil ubbe, Þat hauelok hauede with a clubbe Of hise slawen sixti and on Sergaunz, þe beste þat mithen gon. \"Deus!\" quoth ubbe, \"hwat may þis be! Betere his i nime MS. inime. miself and se, Þat þis baret on hwat is wold, Þanne i sende yunge or old. For yif i sende him un-to, I wene men sholde him shame do, And þat ne wolde ich for no þing: I loue him wel, bi heuene king! Me wore leuere i wore lame, Þanne men dide him ani shame, Or tok, or onne handes leyde, Vn-ornelike, MS. Vn ornelfke; but f should certainly be i. or same seyde.\" He lep up on a stede lith, And with him mani a noble knith, And ferde forth un-to þe tun, And dide calle bernard brun Vt of his hus, wan he þer cam; And bernard sone ageyn [him] nam, Al to-tused and al to-torn, Ner also naked so he was born, And al to-brised, bac and þe: Quoth ubbe, \"bernard, hwat is þe? Hwo haues þe þus ille maked, Þus to-riuen, and al mad naked?\" \"Louerd, MS. Iouerd. merci,\" quot he sone, \"To-nicht also ros þe mone Comen her mo þan sixti þeues, With lokene copes, and wide sleues, Me forto robben, and to pine, And for to drepe me and mine. Mi dore he broken up ful sket, And wolde me binden hond and fet. Wan þe godemen þat sawe, Hauelok, and he þat bi þe wowe Leye, he stirten up sone on-on, And summe grop tre, and sum grop ston, And driue hem ut, þei he weren crus, So dogges ut of milne-hous. Hauelok grop þe dore-tre, And [at] a dint he slow hem thre. He is þe beste man at nede, Þat euere mar shal ride stede! Als helpe god, bi mine wone, A þhousend of men his he worth one! Yif he ne were, ich were nou ded, So haue ich don Mi soule red; But it is hof him mikel sinne; He maden him swilke woundes þrinne, Þat of þe alþer-leste wounde Were a stede brouht to grunde. He haues a wunde in the side, With a gleyue, ful un-ride, And he haues on þoru his arum, Þer-of is ful mikel harum, And he haues on þoru his þhe, Þe vn-rideste þat men may se, And oþe[r] wundes haues he stronge, Mo than twenti swiþe longe. But siþen he hauede lauth þe sor Of þe wundes, was neuere bor Þat so fauth so he fauth þanne; Was non þat hauede þe hern-panne So hard, þat he ne dede alto-cruhsse, And alto-shiuere, and alto-frusshe. He folwede hem so hund dos hare, Daþeyt on he wolde spare, Þat [he] ne made hem euerilk on Ligge stille so doth þe ston: And þer nis he nouth to frie, For oþer sholde he make hem lye Ded, or þei him hauede slawen, Or alto-hewen, or al-to-drawen. Louerd, haui no more plith Of þat ich was þus greþed to-nith. Þus wolde þe theues me haue reft, But god-þank, he hauenet sure keft. But it is of him mikel scaþe: I woth þat he bes ded ful raþe.\" Quoth ubbe, \"bernard, seyst þou soth?\" \"Ya, sire, that i ne MS. ine. lepe oth. Yif y, louerd, a word leye, To-morwen do me hengen heye.\" Þe burgeys þat þer-bi stode þore, Grundlike and grete oþes swore, Litle and mikle, yunge and holde, Þat was soth, þat bernard tolde. Soth was, þat he wolden him bynde, And trusse al þat he mithen fynde Of hise, in arke or in kiste, Þat he mouthe in seckes þriste. \"Louerd, he haueden al awey born His þing, and him-self alto-torn, But als god self barw him wel, Þat he ne tinte no catel. Hwo mithe so mani stonde ageyn, Bi nither-tale, knith or swein? He weren bi tale sixti and ten, Starke laddes, stalworþi men, And on, þe mayster of hem alle, Þat was þe name giffin Qu . griffin. galle. Hwo mouthe agey[n] MS. agey. so mani stonde, But als þis man of ferne londe Haueth hem slawen with a tre? Mikel ioie haue he! God yeue him mikel god to welde, Boþe in tun, and ek in felde! We[l] Cf. ll. 772, 907. is set he etes mete.\" Quoth ubbe, \"doth him swiþe fete, Þat y mouthe his woundes se, Yf that he mouthen heled MS. holed. See l. 2058. be. For yf he mouthe couere yet, And gangen wel up-on hise fet, Mi-self shal dubbe him to knith, For-þi þat he is so with. And yif he liuede, þo foule theues, Þat weren of kaym kin and eues, He sholden hange bi þe necke; Of here ded daþeit wo recke, Hwan he yeden þus on nithes To binde boþe burgmen and knithes. For bynderes loue ich neuere mo, Of hem ne yeue ich nouht a slo.\" Hauelok was bifore ubbe browth, Þat hauede for him ful mikel þouth, And mikel sorwe in his herte For hise wundes, þat we[r] so smerte. But hwan his wundes weren shewed, And a leche hauede knawed, Þat he hem mouthe ful wel hele, Wel make him gange, and ful wel mele, And wel a palefrey bistride, And wel up-on a stede ride, Þo let ubbe al his care And al his sorwe ouer-fare; And seyde, \"cum now forth with me, And goldeboru, þi wif, with þe, And þine seriaunz al þre, For nou wile y youre warant be; Wile y non of here frend Þat þu slowe with þin hend Moucte wayte þe [to] slo, Also þou gange to and fro. I shal lene þe a bowr, Þat is up in þe heye tour, Til þou mowe ful wel go, And wel ben hol of al þi wo. It ne shal no þing ben bitwene Þi bour and min, also y wene, But a fayr firrene wowe;— Speke y loude, or spek y lowe, Þou shalt MS. sahalt; and the second a is expuncted by mistake, instead of the first . ful wel heren me, And þan þu wilt, þou shalt me se. A rof shal hile us boþe o-nith, Þat none of mine, clerk ne knith, Ne sholen þi wif no shame bede, No more þan min, so god me rede!\" HE dide un-to þe borw bringe Sone anon, al with ioynge, His wif, and his serganz þre, Þe beste men þat mouthe be. Þe firste nith he lay þer-inne, Hise wif, and his serganz þrinne, Aboute þe middel of þe nith Wok ubbe, and saw a mikel lith In þe bour þat hauelok lay, Also brith so it were day. \"Deus!\" quoth ubbe, \"hwat may þis be? Betere is i go miself, and se: Hweþer he sitten nou, and wesseylen, Or of ani shotshipe to-deyle, Þis tid nithes, also foles; Þan birþe men casten hem in poles, Or in a grip, or in þe fen: Nou ne sitten none but wicke men, Glotuns, reu[e]res, or wicke þeues, Bi crist, þat alle folk onne leues!\" He stod, and totede in at a bord, Her he spak anilepi word, And saw hem slepen faste ilkon, And lye stille so þe ston; And saw al þat mikel lith Fro hauelok cam, þat was so brith. Of his mouth it com il del, Þat was he war ful swiþe wel. \"Deus!\" quoth he, \"hwat may þis mene!\" He calde boþe arwe men and kene, Knithes, and serganz swiþe sleie, Mo þan an hundred, with-uten leye, And bad hem alle comen and se, Hwat þat selcuth mithe be. Als þe knithes were comen alle, Þer hauelok lay, ut of þe halle, So stod ut of his mouth a glem, Rith al swilk so þe sunne-bem; Þat al so lith wa[s] þare, bi heuene! So þer brenden serges seuene, And an hundred serges ok: Þat durste hi sweren on a bok. He slepen faste alle fiue, So he weren brouth of liue; And hauelok lay on his lift side, In his armes his brithe bride. Bi þe pappes he leyen naked: So faire two weren neuere maked In a bed to lyen samen:— Þe knithes þouth of hem god gamen, Hem forto shewe, and loken to. Rith also he stoden alle so, And his bac was toward hem wend, So weren he war of a croiz ful gent, On his rith shuldre sw[iþ]e MS. swe, for swiþe. Cf. l. 1252. brith, Brithter þan gold ageyn þe lith. So þat he wiste heye and lowe, Þat it was kunrik þat he sawe. It sparkede, and ful brith shon, So doth þe gode charbucle ston, Þat men Mouthe se by þe lith, A peni chesen, so was it brith. Þanne bihelden he him faste, So þat he knewen at þe laste, Þat he was birkabeynes sone, Þat was here king, þat was hem wone Wel to yeme, and wel were Ageynes uten-laddes here. \"For it was neuere yet a broþer In al denemark so lich anoþer, So þis man þat is so fayr Als birkabeyn, he is hise eyr.\" He fellen sone at hise fet, Was non of hem þat he ne gret, Of ioie he weren alle so fawen, So he him haueden of erþe drawen. Hise fet he kisten an hundred syþes, Þe tos, þe nayles, and þe lithes, So þat he bigan to wakne, Here follows the catchword—\"And wit hem.\" And wit hem ful sore to blakne, For he wende he wolden him slo, Or elles binde him, and do wo. Quoth ubbe, \"louerd, ne dred þe nowth, Me þinkes that I se þi þouth. Dere sone, wel is me, Þat y þe with eyn[e] We find eyne in ll. 680, 1273, &c. se. Man-red, louerd, bede y þe, Þi man auht i ful wel to be, For þu art comen of birkabeyn, Þat hauede mani knith and sweyn; And so shalt þou, louerd, haue, Þou þu be yet a ful yung knaue. Þou shalt be king of al denemark, Was þer-inne neuere non so stark. To-morwen shaltu manrede take Of þe brune and of þe blake; Of alle þat aren in þis tun, Boþe of erl, and of barun, And of dreng, and of thayn, And of knith, and of sweyn. And so shaltu ben mad knith Wit blisse, for þou art so with.\" þo was hauelok swiþe bliþe, And þankede God ful fele siþe. On þe morwen, wan it was lith, And gon was þisternesse of þe nith, Vbbe dide up-on a stede A ladde lepe, and þider bede Erles, barouns, drenges, theynes, Klerkes, knithes, bu[r]geys, MS. bugeys. sweynes, Þat he sholden comen a-non, Biforen him sone euerilkon, Also he louen here liues, And here children, and here wiues. Hise bode ne durste he non at-sitte, Þat he ne neme MS. meme; miswritten for neme; see ll. 1207, 1931. for to wite Sone, hwat wolde þe iustise: And [he] bigan anon to rise, And seyde sone, \"liþes me, Alle samen, þeu and fre. A þing ich wile you here shauwe, Þat ye MS. he. alle ful wel knawe. Ye witen wel, þat al þis lond Was in birkabeynes hond, Þe day þat he was quic and ded; And how þat he, bi youre red, Bitauhte hise children þre Godard to yeme, and al his fe. Hauelok his sone he him tauhte, And hise two douhtres, and al his auhte, Alle herden ye him swere On bok, and on messe-gere, Þat he shulde yeme hem wel, With-uten lac, with-uten tel. He let his oth al ouer-go, Euere wurþe him yuel and wo! For Qu . Fro. þe maydnes here lif Refte he boþen, with a knif, And him shulde ok haue slawen, Þe knif was at his herte drawen, But god him wolde wel haue saue, He hauede reunesse of þe knaue, So þat he with his hend Ne drop him nouth, þat sor[i] fend, But sone dide he a fishere Swiþe grete oþes swere, Þat he sholde drenchen him In þe se, þat was ful brim. Hwan grim saw þat he was so fayr, And wiste he was þe Rith eir, Fro denemark ful sone he fledde In-til englond, and þer him fedde Mani winter, þat til þis day Haues he ben fed and fostred ay. Lokes, hware he stondes her: In al þis werd ne haues he per; Non so fayr, ne non so long, Ne non so mikel, ne non so strong. In þis middelerd nis no knith Half so strong, ne half so with. Bes of him ful glad and bliþe, And cometh alle hider swiþe, Manrede youre louerd forto make, Boþe brune and þe blake. I shal mi-self do first þe gamen, And ye siþen alle samen.\" Oknes ful fayre he him sette, Mouthe noþing him þer-fro lette, And bi-cam is man Rith þare, Þat alle sawen þat þere ware. After him stirt up laddes ten, And bi-comen hise men; A word is added in the MS. after men , apparently beye . Per|haps we should read: hise heye men . And siþen euerilk a baroun, Þat euere weren in al that toun; And siþen drenges, and siþen thaynes, And siþen knithes, and siþen sweynes; So þat, or þat day was gon, In al þe tun ne was nouth on Þat it ne was his man bicomen: Manrede of alle hauede he nomen. Hwan he hauede of hem alle Manrede taken, in the halle, Grundlike dide he hem swere, Þat he sholden him god feyth bere Ageynes alle þat woren on liue; Þer-yen ne wolde neuer on striue, Þat he ne maden sone þat oth, Riche and poure, lef and loth. Hwan þat was maked, sone he sende, Vbbe, writes fer and hende, After alle þat castel yemede, Burwes, tunes, sibbe an fremde, Þat þider sholden comen swiþe Til him, and heren tiþandes bliþe, Þat he hem alle shulde telle: Of hem ne wolde neuere on dwelle, Þat he ne come sone plattinde, Hwo hors ne hauede, com gangande. So þat with-inne a fourtenith, In al denemark ne was no knith, Ne conestable, ne shireue, Þat com of adam and of eue, Þat he ne com biforn sire ubbe: He dredden him so þhes Qu . þes, i.e. thighs; or the spelling þhes may be intentional; see l. 1984. But Sir F. Madden suggests þeues. doth clubbe. Hwan he haueden alle þe king gret, And he weren alle dun set, Þo seyde ubbe, \"lokes here, Vre louerd swiþe dere, Þat shal ben king of al þe lond, And haue us alle under hond. For he is birkabeynes sone, Þe king þat was vmbe stonde wone For to yeme, and wel were, Wit sharp[e] See l. 2645 for the final e . swerd, and longe spere. Lokes nou, hw he is fayr; Sikerlike he is hise eyr. Falles alle to hise fet, Bicomes hise men ful sket.\" He weren for ubbe swiþe adrad, And dide sone al þat he bad, And yet deden he sumdel more, O bok ful grundlike he swore, Þat he sholde with him halde Boþe ageynes stille and bolde, Þat euere wo[l]de his bodi dere: Þat dide [he] hem o boke swere. Hwan he hauede manrede and oth Taken of lef and of loth, Vbbe dubbede him to knith, With a swerd ful swiþe brith, And þe folk of al þe lond Bitauhte him al in his hond, Þe cunnriche eueril del, And made him king heylike and wel. Hwan he was king, þer mouthe men se Þe moste ioie þat mouhte be: Buttinge with sharpe speres, Skirming with taleuaces, þat men beres, Wrastling with laddes, putting of ston, Harping and piping, ful god won, Leyk of mine, of hasard ok, Romanz reding on þe bok; Þer mouthe men here þe gestes singe, Þe gleymen on þe tabour dinge; Þer mouhte men se þe boles beyte, And þe bores, with hundes teyte; Þo mouthe men se eueril gleu, Þer mouthe men se hw grim greu; Was neuere yete ioie more In al þis werd, þan þo was þore. Þer was so mike See l. 2342. yeft of cloþes, Þat þou i swore you grete othes, I ne wore nouth þer-offe croud: Þat may i ful wel swere, bi god! Þere was swiþe gode metes, And of wyn, þat men fer fetes, Rith al so mik and gret plente, So it were water of þe se. Þe feste fourti dawes sat, So riche was neuere non so þat. Þe king made Roberd þere knith, Þat was ful strong, and ful with, And willam, wendut het, his broþer, And huwe rauen, þat was þat oþer, And made hem barouns alle þre, And yaf hem lond, and oþer fe, So mikel, þat ilker twent[i] knihtes Hauede of genge, dayes and nithes. Hwan þat feste was al don, A thusand knihtes ful wel o bon With-held þe king, with him to lede; Þat ilkan hauede ful god stede, Helm, and sheld, and brinie brith, And al þe wepne þat fel to knith. With hem fiue thusand gode Sergaunz, þat weren to fyht wode, With-held he al of his genge: Wile I na more þe storie lenge. Yet hwan he hauede of al þe lond Þe casteles alle in his hond, And conestables don þer-inne, He swor, he ne sholde neuer blinne, Til þat he were of godard wreken, Þat ich haue of ofte speken. Hal hundred knithes dede he calle, And hise fif thusand sergaunz alle, And dide sweren on the bok Sone, and on þe auter ok, Þat he ne sholde neuere blinne, Ne for loue, ne for sinne, Til þat he haueden godard funde, And brouth biforn him faste bunde. þanne he haueden swor þis oth, Ne leten he nouth for lef ne loth, Þat he ne foren swiþe rathe, Þer he was unto þe paþe, Þer he yet on hunting for, With mikel genge, and swiþe stor. Robert, þat was of al þe ferd Mayster, was girt wit a swerd, And sat up-on a ful god stede, Þat vnder him Rith wolde wede; He was þe firste þat with godard Spak, and seyde, \"hede Qu . helde, i.e. old. Unless it means \"heed!\" cauenard! Wat dos þu here at þis paþe? Cum to þe king, swiþe and raþe. Þat sendes he þe word, and bedes, Þat þu þenke hwat þu him dedes, Hwan þu reftes with a knif Hise sistres here lif, An siþen bede þu in þe se Drenchen him, þat herde he. He is to þe swiþe grim: Cum nu swiþe un-to him, Þat king is of þis kuneriche. Þu fule man! þu wicke swike! And he shal yelde þe þi mede, Bi crist þat wolde on rode blede!\" Hwan godard herde þat þer þrette, With þe neue he robert sette Biforn þe teth a dint ful strong. And robert kipt ut a knif long, And smot him þoru þe rith arum: Þer-of was ful litel harum. Hwan his folk þat sau and herde, Hwou robert with here louerd ferde, He haueden him wel ner browt of liue, Ne weren his two breþren and oþre fiue Slowen of here laddes ten, Of godardes alþer-beste men. Hwan þe oþre sawen þat, he fledden, And godard swiþe loude gredde: \"Mine knithes, hwat do ye? Sule ye þus-gate fro me fle? Ich haue you fed, and yet shal fede, Helpe me nu in þis nede, And late ye nouth mi bodi spille, Ne hauelok don of me hise wille. Yif ye id Qu . it. do, ye do you shame, And bringeth you-self in mikel blame.\" Hwan he þat herden, he wenten ageyn, And slowen a knit and MS. and and. a sweyn Of þe kinges oune men, And woundeden abuten ten. The kinges men hwan he þat sawe, Scuten on hem, heye and lowe, And euerilk fot of hem slowe, But godard one, þat he flowe, So þe þef men dos henge, Or hund men shole in dike slenge. He bunden him ful swiþe faste, Hwil þe bondes wolden laste, Þat he rorede als a bole, Þat he wore parred in an hole, With dogges forto bite and beite: Were þe bondes nouth to leite. He bounden him so MS. fo. fele sore, Þat he gan crien godes ore, Þat he sholde of his hend plette, Wolden he nouht þer-fore lette, Þat he ne bounden hond and fet: Daþeit þat on þat þer-fore let! But dunten him so man doth bere, And keste him on a scabbed mere, Hise nese went un-to þe crice: So ledden he þat fule swike, Til he was biforn hauelok brouth, Þat he haue[de] ful wo wrowht, Boþe with hungre MS. hungred. and with cold, Or he were twel winter old, And with mani heui swink, With poure mete, and feble drink, And [with] swiþe wikke cloþes, For al hise manie grete othes. Nu beyes he his holde blame: 'Old sinne makes newe shame:' Wan he was [brouht] so shamelike Biforn MS. Brouht biforn; but the word brouht clearly belongs to the preceding line, in which, however, it is omitted . þe king, þe fule swike, Þe king dede ubbe swiþe calle Hise erles, and hise barouns alle, Dreng and thein, burgeis and knith, And bad he sholden demen him rith: For he kneu, þe swike dam, Euerildel god was him gram. He setten hem dun bi þe wawe, Riche and pouere, heye and lowe, Þe helde men, and ek þe grom, And made þer þe rithe dom, And seyden unto þe king anon, Þat stille sat [al] so þe ston: \"We deme, þat he be al quic slawen, We should perhaps read flawen , as required by the sense. See ll. 2495, 2502. And siþen to þe galwes drawe[n], At þis foule mere tayl; Þoru is fet a ful strong nayl; And þore ben henged wit two feteres, And þare be writen þise leteres: 'Þis is þe swike þat wende wel, Þe king haue reft þe lond il del, And hise sistres with a knif Boþe refte here lif.' Þis writ shal henge bi him þare; Þe dom is demd, seye we na more.\" Hwan þe dom was demd and giue, And he was wit þe prestes shriue, And it ne mouhte ben non oþer, Ne for fader, ne for broþer, Þat he sholde þarne lif; Sket cam a ladde with a knif, And bigan Rith at þe to For to ritte, and for to flo, And he bigan for to rore, So it were grim or gore, Þat men mithe þeþen a mile Here him rore, þat fule file. Þe ladde ne let no with for-þi, Þey he criede 'merci! merci!' Þat [he] ne flow [him] eueril del With knif mad of grunden stel. Þei garte bringe þe mere sone, Skabbed MS. Skabbeb. and ful iuele o bone, And bunden him rith at hire tayl With a rop of an old seyl, And drowen him un-to þe galwes, Nouth bi þe gate, But ouer þe falwes; And henge [him] þore Bi þe hals: Daþeit hwo recke! he was fals. Þanne he was ded, þat sathanas, Sket was seysed al þat his was In þe kinges hand il del, Lond and lith, and oþer catel, And þe king ful sone it yaf Vbbe in þe hond, wit a fayr staf, And seyde, \"her ich sayse þe In al þe lond, in al þe fe.\" Þo swor hauelok he sholde make, Al for grim, of monekes blake A priorie to seruen inne ay Ihesu crist, til domesday, For þe god he haueden him don, Hwil he was pouere and iuel The MS. has \"we,\" which the scribe several times writes instead of \"wel.\" But \"wel\" is a manifest blunder, since \"iuel\" is meant. Cf. l. 2505. o bon. And þer-of held he wel his oth, For he it made, god it woth! In þe tun þer grim was grauen, Þat of grim yet haues þe name. Of grim bidde ich na more spelle. The author has here omitted to tell us that Havelok, at the desire of his wife, invades England. See the note. — But wan godrich herde telle, Of cornwayle þat was erl, (Þat fule traytour, that mixed cherl!) Þat hauelok was king of denemark, And ferde with him strong and stark, Comen engelond with-inne, Engelond al for to winne, And þat she, þat was so fayr, Þat was of engelond rith eir, Þat was comen up at grimesbi, He was ful sorful and sori, And seyde, \"Hwat shal me to raþe? Goddoth! i shal do slou hem baþe. I shal don hengen hem ful heye, So mote ich brouke mi Rith eie! But yif he of mi lond[e] Cf. l. 2599. fle; Hwat? wenden he to desherite me?\" He dide sone ferd ut bidde, Þat al þat euere mouhte o stede Ride, or helm on heued bere, Brini on bac, and sheld, and spere, Or ani oþer wepne bere, Hand-ax, syþe, gisarm, or spere, Or aunlaz, Printed \"alinlaz\" in the former edition. The first stroke of the u is longer than the second, and the tail of the x in the line above converts the second downstroke of the u into an apparent i . and god long knif, Þat als he louede leme or lif, Þat þey sholden comen him to, With ful god wepne ye ber so, To lincolne, þer he lay, Of marz þe seuentenþe day, So þat he couþe hem god þank; And yif þat ani were so rang, That he þanne ne come anon, He swor bi crist, and [bi] Cf. l. 1112. seint Iohan, That he sholde maken him þral, And al his of-spring forth with-al. Þe englishe þat herde þat, Was non þat euere his bode sat, For he him dredde swiþe sore, So Runci spore, and mikle more. At þe day he come sone Þat he hem sette, ful wel o bone, To lincolne, with gode stedes, And al þe wepne þat knith ledes. Hwan he wore come, sket was þe erl yare, Or þare; but see l. 2954. Ageynes denshe men to fare, And seyde, \"lyþes me MS. mi. Cf. l. 2204. alle samen, Haue ich gadred you for no gamen, But ich wile seyen you forþi; Lokes hware here at grimesbi, Hise uten-laddes here comen, And haues nu þe priorie numen; Al þat euere mithen he finde, He brenne kirkes, and prestes binde; He strangleth monkes, and nunnes boþe: Wat wile ye, frend, her-offe Rede? Yif he regne þus-gate longe, He Moun us alle ouer-gange, He moun vs alle quic henge or slo, Or þral maken, and do ful wo, Or elles reue us ure liues, And ure children, and ure wiues. But dos nu als ich wile you lere, Als ye wile be with me dere; Nimes nu swiþe forth and raþe, And helpes me and yu-self baþe, And slos up-o[n] þe dogges swiþe: For shal [i] neuere more be bliþe, Ne hoseled ben, ne of prest shriuen, Til þat he ben of londe driuen. Nime we swiþe, and do hem fle, And folwes alle faste me, For ich am he, of al þe ferd, Þat first shal slo with drawen swerd. Daþeyt hwo ne stonde faste Bi me, hwil hise armes laste!\" \"Ye! lef, ye!\" MS. has þe, &wyn;e, or ye in both places , But see l. 1888. couth þe erl gunter; \"Ya!\" quoth þe erl of cestre, reyner. And so dide alle þat þer stode, And stirte forth so he were wode. Þo mouthe men se þe brinies brihte On backes keste, and late rithe, Þe helmes heye on heued sette; To armes al so swiþe plette, Þat þei wore on a litel stunde Grethet, als men mithe telle a pund, And lopen on stedes sone anon, And toward grimesbi, ful god won, He foren softe bi þe sti, Til he come ney at grimesbi. Hauelok, þat hauede spired wel Of here fare, eueril del, With al his ferd cam hem a-geyn, For-bar he noþer knith ne sweyn. Þe firste knith þat he þer mette, With þe swerd so he him grette, For his heued of he plette, Wolde he nouth for sinne lette. Roberd saw þat dint so hende, Wolde he neuere þeþe[n] wende, Til þat he hauede anoþer slawen, With þe swerd he held ut-drawen. Willam wendut his swerd vt-drow, And þe þredde so sore he slow, Þat he made up-on the feld His lift arm fleye, with the swerd. Cf. l. 1825. We should otherwise be tempted to read sheld; especially as the shield is more appropriate to the left arm. Huwe rauen ne forgat nouth Þe swerd he hauede þider brouth, He kipte it up, and smot ful sore An erl, þat he saw priken þore, Ful noblelike upon a stede, Þat with him wolde al quic wede. He smot him on þe heued so, Þat he þe heued clef a-two, And þat bi þe shu[l]dre-blade Þe sharpe swerd let [he] wade, Þorw the brest unto þe herte; Þe dint bigan ful sore to smerte, Þat þe erl fel dun a-non, Al so ded so ani ston. Quoth ubbe, \"nu dwelle ich to longe,\" And leth his stede sone gonge To godrich, with a god spere, Þat he saw a-noþer bere, And smoth godrich, and Godrich him, Hetelike with herte grim, So þat he boþe felle dune, To þe erþe first þe croune. Þanne he woren fallen dun boþen, Grundlike here swerdes ut-drowen, Þat weren swiþe sharp and gode, And fouhten so þei woren wode, Þat þe swot ran fro þe crune [To the fet rith þere adune.] Cf. l. 1904. Þer mouthe men se to knithes bete Ayþer on oþer dintes grete, So þat with alþer-lest[e] dint Were al to-shiuered a flint. So was bi-twenen hem a fiht, Fro þe morwen ner to þe niht, So þat þei nouth ne blinne, Til þat to sette bigan þe sunne. Þo yaf godrich þorw þe side Vbbe a wunde ful un-ride, So þat þorw þat ilke wounde Hauede ben brouth to þe grunde, And his heued al of-slawen, Yif god ne were, and huwe rauen, Þat drow him fro godrich awey, And barw him so þat ilke day. But er he were fro godrich drawen, Þer were a þousind knihtes slawen Bi boþe halue, and mo y-nowe, Þer þe ferdes to-gidere slowe. Þer was swilk dreping of þe folk, Þat on þe feld was neuere a polk Þat it ne stod of blod so ful, Þat þe strem ran intil þe hul. Þo tarst So in MS. Qu . faste, as in next line. bigan godrich to go Vp-on þe danshe, and faste to slo, And forth rith also leuin fares, Þat neuere kines best ne spares, Þanne his [he] gon, for he garte alle Þe denshe men biforn him falle. He felde browne, he felde blake, Þat he mouthe ouer-take. Was neuere non þat mouhte þaue Hise dintes, noyþer knith ne knaue, Þat he felden so dos þe gres Bi-forn þe syþe þat ful sharp is. Hwan hauelok saw his folk so brittene, And his ferd so swiþe littene, He cam driuende up-on a stede, And bigan til him to grede, And seyde, \"godrich, wat is þe Þat þou fare þus with me? And mine gode knihtes slos, Siker-like þou mis-gos. Þou wost ful wel, yif þu wilt wite, Þat aþelwold þe dide site On knes, and sweren on messe-bok, On caliz, and on [pateyn] MS. here repeats messe, by mistake. Read pateyn. Cf. l. 187. hok Þat þou hise douhter sholdest yelde, Þan she were winnan MS. w&imacr;man, i.e. winman or wimman; but we are sure, from l. 174, that winnan is meant . of elde, Engelond eueril del: Godrich þe erl, þou wost it wel. Do nu wel with-uten fiht, Yeld hire þe lond, for þat is rith. Wile ich forgiue þe þe lathe, Al mi dede and al mi wrathe, For y se þu art so with, And of þi bodi so god knith.\" \"Þat ne wile ich neuere mo,\" Quoth erl godrich, \"for ich shal slo Þe, and hire for-henge heye. I shal þrist ut þi rith eye Þat þou lokes with on me, But þu swiþe heþen fle.\" He grop þe swerd ut sone anon, And hew on hauelok, ful god won, So þat he clef his sheld on two: Hwan hauelok saw þat shame do His bodi þer bi-forn his ferd, He drow ut sone his gode swerd, And smot him so up-on þe crune, Þat godrich fel to þe erþe adune. But godrich stirt up swiþe sket, Lay he nowth longe at hise fet, And smot him on þe sholdre so, Þat he dide þare undo Of his brinie ringes mo, Þan þat ich kan tellen fro; And woundede him rith in þe flesh, Þat tendre was, and swiþe nesh, So þat þe blod ran til his to: Þo was hauelok swiþe wo, Þat he hauede of him drawen Blod, and so sore him slawen. Hertelike til him he wente, And godrich þer fulike shente; For his swerd he hof up heye, And þe hand he dide of fleye, Þat he smot him with so sore: Hw mithe he don him shame more? Hwan he hauede him so shamed, His hand of plat, and yuele lamed, He tok him sone bi þe necke Als a traytour, daþeyt wo recke! And dide him binde and fetere wel With gode feteres al of stel, And to þe quen he sende him, Þat birde wel to him ben grim; And Bad she sholde don him gete, And þat non ne sholde him bete, Ne shame do, for he was knith, Til knithes haueden demd him Rith. Þan þe englishe men þat sawe, Þat þei wisten, heye and lawe, Þat Goldeboru, þat was so fayr, Was of engeland rith eyr, And þat þe king hire hauede wedded, And haueden ben samen bedded, He comen alle to crie merci, Vnto þe king, at one cri, And beden him sone manrede and oth, Þat he ne sholden, for lef ne loth, Neuere more ageyn him go, Ne ride, for wel ne for wo. þe king ne wolde nouth for-sake, Þat he ne shulde of hem take Manrede þat he beden, and ok Hold oþes sweren on þe bok; But or bad he, þat þider were brouth Þe quen, for hem, swilk was his þouth, For to se, and forto shawe, Yif þat he hire wolde knawe. Þoruth hem witen wolde he, Yif þat she aucte quen to be. Sixe erles weren sone yare, After hire for to fare. He nomen on-on, and comen sone, And brouthen hire, þat under mone In al þe werd ne hauede per, Of hende-leik, fer ne ner. Hwan she was come þider, alle Þe englishe men bi-gunne to falle O knes, and greten swiþe sore, And seyden, \"leuedi, k[r]istes ore, And youres! we hauen misdo mikel, Þat we ayen you haue be fikel, For englond auhte forto ben youres, And we youre men and youres. Is non of us, yung ne old, Þat we ne wot, þat aþelwold Was king of þis kunerike, And ye his eyr, and þat þe swike Haues it halden with mikel wronge: God leue him sone to honge!\" Quot MS. Guot. Cf. l. 1954. hauelok, \"hwan þat ye it wite. Nu wile ich þat ye doun site, And after godrich haues wrouht, Þat haues in sorwe him-self brouth, Lokes þat ye demen him rith, For dom ne spared Qu . spares. clerk ne knith, And siþen shal ich under-stonde Of you, after lawe of londe, Manrede, and holde oþes boþe, Yif ye it wilen, and ek rothe.\" Anon þer dune he hem sette, For non þe dom ne durste lette, And demden him to binden faste Vp-on an asse swiþe un-wraste, Andelong, nouht ouer-þwert, His nose went unto þe stert; And so to lincolne lede, Shamelike in wicke wede, And hwan he cam un-to þe borw, Shamelike ben led þer-þoru, Bisouþe þe borw, un-to a grene, Þat þare is yet, als[o] y wene, And þere be bunden til a stake, Abouten him ful gret fir make, And al to dust be brend Rith þere; And yet demden he þer more, Oþer swikes for to warne, Þat hise children sulde þarne Euere more þat eritage, Þat his was, for hise utrage. Hwan þe dom was demd and seyd, Sket was þe swike on þe asse leyd, And [led vn-]til MS. \"And him til,\" which is nonsense. See l. 2827. þat ilke grene, And brend til asken al bidene. Þo was Goldeboru ful bliþe, She þanked god fele syþe, Þat þe fule swike was brend, Þat wende wel hire bodi haue shend, And seyde, \"nu is time to take Manrede of brune and of blake, Þat ich se ride[n] and go: Nu ich am wreke[n] See l. 2992. of mi fo.\" Hauelok anon manrede tok Of alle englishe, on þe bok, And dide hem grete oþes swere, Þat he sholden him god feyth bere Ageyn alle þat woren liues, And þat sholde ben born of wiues. þanne he hauede MS. haueden. sikernesse Taken of more and of lesse, Al at hise wille, so dide he calle Þe erl of cestre, and hise men alle, Þat was yung knith wit-uten wif, And seyde, \"sire erl, bi mi lif, And þou wile mi conseyl tro, Ful wel shal ich with þe do, For ich shal yeue þe to wiue Þe fairest þing that is oliue. Þat is gunnild of grimesby, Grimes douther, bi seint dauy! Þat me forth broute, and wel fedde, And ut of denemark with me fledde, Me for to burwe fro mi ded: Sikerlike, þoru his red Haue ich liued in-to þis day, Blissed worþe his soule ay! I rede þat þu hire take, And spuse, and curteyse make, For she is fayr, and she is fre, And al so hende so she may be. Þertekene she is wel with me, Þat shal ich ful wel shewe þe, For ich giue þe a giue, Þat euere more hwil ich liue, For hire shal-tu be with me dere, Þat wile ich þat þis folc al here.\" Þe erl ne wolde nouth ageyn Þe king[e] be, for knith ne sweyn, Ne of þe spusing seyen nay, But spusede [hire] þat ilke day. Þat spusinge was god time maked, For it ne were neuere clad ne naked, In a þede samened two Þat cam to-gidere, liuede so, So þey dide[n] al here liue: He geten samen sones fiue, Þat were þe beste men at nede, Þat mouthe riden on ani stede. Hwan gunnild was to cestre brouth, Hauelok þe gode ne for-gat nouth Bertram, þat was the erles kok, Þat he ne dide callen ok, And seyde, \"frend, so god me rede! Nu shaltu haue riche mede, For wissing, and þi gode dede, Þat tu me dides in ful gret nede. For þanne y yede in mi cuuel, And ich ne haue[de] bred, ne sowel, Ne y ne hauede no catel, Þou feddes and claddes me ful wel. Haue nu for-þi of cornwayle Þe erldom ildel, with-uten fayle, And al þe lond þat godrich held, Boþe in towne, and ek in feld; And þerto wile ich, þat þu spuse, And fayre bring hire un-til huse, Grimes douther, leuiue þe hende, For þider shal she with þe wende. Hire semes curteys forto be, For she is fayr so flour on tre; Þe heu is swilk in hire ler So [is] þe rose in roser, Hwan it is fayr sprad ut newe Ageyn þe sunne, brith and lewe.\" And girde him sone with þe swerd Of þe erldom, bi-forn his ferd, And with his hond he made him knith, And yaf him armes, for þat was rith, And dide him þere sone wedde Hire þat was ful swete in bedde. After þat he spused wore, Wolde þe erl nouth dwelle þore, But sone nam until his lond, And seysed it al in his hond, And liuede þer-inne, he and his wif, An hundred winter in god lif, Between this line and the next are inserted in the MS. the words: For he saw þat he, which have been subsequently struck out by the same hand, and the word vacat affixed. And gaten mani children samen, And liueden ay in blisse and gamen. Hwan þe maydens were spused boþe, Hauelok anon bigan ful rathe His denshe men to feste wel Wit riche landes and catel, So þat he weren alle riche: For he was large and nouth chinche. þer-after sone, with his here, For he to lundone, forto bere Corune, so þat [alle] it sawe, Henglishe ant denshe, heye and lowe, Hwou he it bar with mikel pride, For his barnage þat was un-ride. þe feste of his coruni[n]g MS. corunig. Laste[de] with gret ioying Fourti dawes, and sumdel mo; Þo bigunnen þe denshe to go Vn-to þe king, to aske leue, And he ne wolde hem nouth greue, For he saw þat he woren yare In-to denemark for to fare, But gaf hem leue sone anon, And bitauhte hem seint Johan; And bad ubbe, his iustise, Þat he sholde on ilke wise Denemark yeme and gete so, Þat no pleynte come him to. Hwan he wore parted alle samen, Hauelok bi-lefte wit ioie and gamen In engelond, and was þer-inne Sixti winter king with winne, And Goldeboru quen, þat I wene: So mikel loue was hem bitwene, Þat al þe werd spak of hem two: He louede hire, and she him so, Þat neyþer oþe[r] mithe be For Qu . Fro. oþer, ne no ioie se, But yf he were to-gidere MS. togidede. boþe; Neuere yete ne weren he wroþe, For here loue was ay newe, Neuere yete wordes ne grewe Bitwene hem, hwar-of ne lathe Mithe rise, ne no wrathe. He geten children hem bi-twene Sones and douthres rith fiuetene, Hwar-of þe sones were kinges alle, So wolde god it sholde bifalle; And þe douhtres alle quenes: Him stondes wel þat god child strenes. Nu haue ye herd þe gest al þoru Of hauelok and of goldeborw. Hw he weren born, and hw fedde, And hwou he woren with wronge ledde In here youþe, with trecherie, With tresoun, and with felounye, And hwou þe swikes haueden thit Reuen hem þat was here rith, And hwou he weren wreken wel, Haue ich sey you euerildel; And forþi ich wolde biseken you, Þat hauen herd þe rim[e] nu, Þat ilke of you, with gode wille, Seye a pater-noster stille, For him þat haueth þe rym[e] maked, And þer-fore fele nihtes waked; Þat ihesu crist his soule bringe Bi-forn his fader at his endinge. Amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aha2626.sgm", "originalTitle": "The Lay of Havelok the Dane:: COMPOSED IN THE REIGN OF EDWARD I, ABOUT A.D. 1280.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}