{"englishTitle": "YALE STUDIES IN ENGLISHALBERT S. COOK, EDITORLXI: PURITY: A MIDDLE ENGLISH POEM: A Dissertation presented to the Faculty of the Graduate School of Yale University in Candidacy for the Degree of Doctor of Philosophy", "text": {"0": "ABBREVIATIONS M.= Morris, revised edition of 1869 (for full titles, see Bibliog|raphy). M. 1 = Morris, 1864 when differences between the editions are noted. M. 2 = Morris, 1869 when differences between the editions are noted. Sk. = Morris and Skeat, Specimens , 1884. K. = Knigge. Fi. = Fischer, pp. 61-3, unless otherwise stated. Sch. = Schumacher, pp. 183-4, unless otherwise stated. Th. = J. Thomas. B. = Bateson, Mod. Lang. Rev. 13. 377-86. G. = Gollancz, ibid . 14. 152-62. E. = Emerson, Publ. Mod. Lang. Ass. 34. 494-522.", "1": "I. CHRIST'S PRAISE OF PURITY; THE WEDDING-FEAST Clannesse who so kyndly cowþe comende, And rekken up alle þe resounz þat ho by ri&yogh;t askez, and here, as generally, represented by & in MS . Fayre formez my&yogh;t he fynde in for [þ] ering his speche, MS., M . forering; M. note forbering (?); Th. ( p. 44 ), B. forþering. And in þe contrare, kark and combraunce huge. For wonder wroth is þe Wy&yogh; þat wro&yogh;t alle þinges Wyth þe freke þat in fylþe fol&yogh;es hym after— As renkez of relygioun þat reden and syngen, And aprochen to hys presens, and prestez arn called. Thay teen unto his temmple and temen to hymselven, Reken wyth reverence þay r[ec] hen his auter, MS. , w t which M. here, as always, expands with, I have expanded wyth, since this is the spelling in over two-thirds of the cases where the scribe writes it out: MS. r. .hen with second and third letters blurred, though c is partly legible . Þay hondel þer his aune body and usen hit boþe: If þay in clannes be clos, þay cleche gret mede; Bot if þay conterfete crafte, and cortaysye wont, As be honest utwyth, and inwith alle fylþez, Þen ar þay synful hemself, and sulped altogeder, Loþe God and his gere, and hym to greme cachen. MS. ( but see Introd., p. x ); M. boþe. He is so clene in his corte, þe Kyng þat al weldez, corte, M. here, as always, expands courte ( but see Introd., p. x, n. 3 ). And honeste in his housholde and hagherlych served, With angelez enorled in alle þat is clene, Boþe wythinne and wythouten, in wedez ful bry&yogh;t, Nif he nere scoymus and skyg and non scaþe lovied, Hit were a mervayl to much, hit mo&yogh;t not falle. Kryst kydde hit hymself in a carp onez, Þer as he hevened a&yogh;t happez, and hy&yogh;t hem her medez. Me mynez on one amonge oþer, as Maþew recordez, Þat þus of clannesse unclosez a ful cler speche: clannesse, the scribe has corrected the first s from &yogh;. Þe haþel clene of his hert hapenez ful fayre, For he schal loke on oure Lorde wyth a bone chere; MS., M. bone; Sch ,?lovly. As so saytz, to þat sy&yogh;t seche schal he never Þat any unclannesse hatz on, auwhere abowte; M . anwhere ( MS. might be either n or u; M. note aywhere(?); Fi . awhere, B . anwhere: abowte, the last three letters are blurred and barely legible, like the last few letters of most of ll. 26-36 . For he þat flemus uch fylþe fer fro his hert May not byde þat bur[n]e þat hit his body ne&yogh;en. M . burne; M. 2 is mistaken in noting that MS. looks like burre, since the fourth letter resembles rather the top of a y. Forþy hy&yogh; not to heven in haterez totorne, Ne in þe harlatez hod and handez unwaschen. MS . harlate&yogh;, though second a blurred; M . harlote&yogh;. For what urþly haþel þat hy&yogh; honor haldez Wolde lyke if a ladde com lyþerly attyred, When he were sette solempnely in a sete ryche, Abof dukez on dece, wyth dayntys served— MS . duke&yogh;; M . dukes. Þen þe harlot wyth haste helded to þe table Wyth rent cokrez at þe kne, and his clutte traschez, MS . trasche&yogh;; M . trasches. And his tabarde totorne, and his totez oute, Oþer ani on of alle þyse, he schulde be halden utter, With mony blame, ful bygge a boffet, peraunter, Hurled to þe halle-dore and harde þeroute schowved, And be forboden þat bor&yogh;e to bowe þider never, On payne of enprysonment and puttyng in stokkez; And þus schal he be schent for his schrowde feble, Þa&yogh; never in talle ne in tuch he trespas more. And if unwelcum he were to a wor[d]lych prynce, MS., M . worþlych; M. 2 note worldlych (?). &YOGH;et hym is þe hy&yogh;e Kyng harder in [heven], MS., M. in her euen; M. 2 note her-in(?); so Fi. As Maþew melez in his masse of þat man ryche, Þat made þe mukel mangerye to marie his here dere, And sende his sonde þen to say þat þay samne schulde, And in comly quoyntis to com to his feste. B. to-com. 'For my boles and my borez arn bayted and slayne, And my fedde foulez fatted wyth scla&yogh;t, My polyle þat is penne-fed and partrykez boþe, MS. partryke&yogh;; M. partrykes. Wyth scheldez of wylde swyn, swanez and cronez— Al is roþeled and rosted ry&yogh;t to þe sete; Comez cof to my corte, er hit colde worþe.' When þay knewen his cal þat þider com schulde, Alle excused hem by þe skyly he scape by mo&yogh;t. MS., M. he; Fi. þay. On hade bo&yogh;t hym a bor&yogh;, he sayde, by hys trawþe, 'Now t[ur]ne I þeder als tyd, þe toun to byholde.' MS. tne; M. t[ur]ne. Anoþer nayed also, and nurned þis cawse: 'I haf &yogh;erned and &yogh;at &yogh;okkez of oxen, And for my hy&yogh;ez hem bo&yogh;t; to bowe haf I mester, To see hem pulle in þe plow aproche me byhovez.' 'And I haf wedded a wyf,' so wer hym þe þryd, MS., M. sower; M. note swer(?); Fi. ( p. 47 ) so werp; B. so werned. 'Excuse me at þe cort, I may not com þere.' Þus þay dro&yogh; hem adre&yogh; wyth daunger uch one, Þat non passed to þe pla[c]e, þa&yogh; he prayed were. MS. plate, as M. notes . Thenne þe ludych lorde lyked ful ille, And hade dedayn of þat dede; ful dry&yogh;ly he carpez. He saytz: 'Now for her owne sor&yogh;e þay forsaken habbez, More to wyte is her wrange þen any wylle gentyl. Þenne gotz forth, my gomez, to þe grete streetez, And forsettez on uche a syde þe cete aboute; Þe wayferande frekez, on fote and on hors, Boþe burnez and burdez, þe better and þe wers, Laþez hem alle luflyly to lenge at my fest, And bryngez hem blyþly to bor&yogh;e as barounez þay were, So þat my palays plat ful be py&yogh;t al aboute; Þise oþer wrechez iwysse worþy no&yogh;t wern.' Þen þay cayred and com þat þe cost waked, Bro&yogh;ten bachlerez hem wyth þat þay by bonkez metten, metten, n corrected by scribe from &yogh;. Swyerez þat swyftly swyed on blonkez, And also fele upon fote, of fre and of bonde. When þay com to þe corte, keppte wern þay fayre, Sty&yogh;tled wyth þe stewarde, stad in þe halle, Ful manerly wyth marchal mad for to sitte, As he watz dere of degre dressed his seete. Þenne seggez to þe soverayn sayden þerafter: 'Lo! lorde, wyth yor leve, at yor lege heste, And at þi banne we haf bro&yogh;t, as þou beden habbez, Mony renischche renkez, and &yogh;et is roum more.' Sayde þe lorde to þo ledez, 'Laytez &yogh;et ferre, Ferre out in þe felde, and fechez mo gestez, Waytez gorstez and grevez, if ani gomez lyggez, What-kyn folk so þer fare, fechez hem hider; Be þay fers, be þay feble, forlotez none, MS., M. forlotez; M. note forletez(?). Be þay hol, be þay halt, be þay on-y&yogh;ed, And þa&yogh; þay ben boþe blynde and balterande cruppelez, Þat my hous may holly by halkez by fylled. may, scribe apparently first wrote ia and corrected to m: MS. halke&yogh;; M. halkes: MS., M. by; Fi. be. For, certez, þyse ilk renkez þat me renayed habbe And denounced me no&yogh;t now at þis tyme, Schul never sitte in my sale my soper to fele, Ne suppe on sope of my seue, þa&yogh; þay swelt schulde.' MS., M. 1 þa&yogh; þa&yogh;; M. 2 þa&yogh;. Thenne þe sergauntez, at þat sawe, swengen þeroute, And diden þe dede þat [is] demed, as he devised hade, MS. þat demed; M. þat [is]; Fi. þat [he]. And wyth peple of alle plytez þe palays þay fyllen— Hit weren not alle on wyvez sunez, wonen wyth on fader. Wheþer þay wern worþy oþer wers, wel wern þay stowed, Ay þe best byfore and bry&yogh;test atyred, Þe derrest at þe hy&yogh;e dese þat dubbed wer fayrest; And syþen on lenþe bilooghe ledez inogh, bilooghe, see Introd., p. x, n. 2. And ay a segge soerly semed by her wedez. MS., M. soerly; M. note soberly(?); E. serly. So with marschal at her mete mensked þay were; Clene men in compaynye forknowen wern lyte, compaynye, scribe corrected second y from i. And &yogh;et þe symplest in þat sale watz served to þe fulle, Boþe with menske and wyth mete and mynstrasy noble, And alle þe laykez þat a lorde a&yogh;t in londe schewe. And þay bigonne to be glad þat god drink haden, And uch mon wyth his mach made hym at ese.", "2": "II. THE PUNISHMENT OF THE MAN IN FOUL CLOTHES Now inmyddez þe mete þe mayster hym biþo&yogh;t, Þat he wolde se þe semble þat samned was þere, And rehayte rekenly þe riche and þe poveren, MS. povener, i. e. scribe put curl for -er over wrong letter; cf. Gaw. 124 , sylvener for sylveren. And cherisch hem alle wyth his cher, and chaufen her joye. Þen he bowez fro his bour into þe brode halle, And to þe best on þe bench, and bede hym be myry, Solased hem wyth semblaunt and syled fyrre, Tron fro table to table and talkede ay myrþe. Bot as he ferked over þe flor, he fande wyth his y&yogh;e— Hit watz not for a halyday honestly arayed— A þral þry&yogh;t in þe þrong unþryvandely cloþed, Ne no festival frok, bot fyled with werkkez; Þe gome watz ungarnyst wyth god men to dele. And gremed þerwyth þe grete lord, and greve hym he þo&yogh;t. 'Say me, frende,' quod þe freke wyth a felle chere, 'Hou wan þou into þis won in wedez so fowle? Þe abyt þat þou hatz upon, no halyday hit menskez; Þou, burne, for no brydale art busked in wedez! How watz þou hardy þis hous for þyn unhap [to] ne&yogh;e, to supplied by M. In on so ratted a robe and rent at þe sydez? Þow art a gome ungoderly in þat goun febele; Þou praysed me and my place ful pover and ful [g]nede, MS. nede; M. [g]nede. Þat watz so prest to aproche my presens hereinne. Hopez þou I be a harlot þi erigaut to prayse?' M. erigant. Þat oþer burne watz abayst of his broþe wordez, And hurkelez doun with his hede, þe urþe he biholdez; He watz so scoumfit of his scylle, lest he skaþe hent, Þat he ne wyst on worde what he warp schulde. Þen þe lorde wonder loude laled and cryed, And talkez to his tormenttorez: 'Takez hym,' he biddez, 'Byndez byhynde, at his bak, boþe two his handez, And felle fetterez to his fete festenez bylyve; Stik hym stifly in stokez, and stekez hym þerafter Depe in my doungoun þer doel ever dwellez, Greving and gretyng and gryspyng harde Of teþe tenfully togeder, to teche hym be quoynt.' Thus comparisunez Kryst þe kyndom of heven MS., M. heven. To þis frelych feste þat fele arn to called; For alle arn laþed luflyly, þe luþer and þe better, Þat ever wern ful&yogh;ed in font þat fest to have. Bot war þe wel, if þou wylt, þy wedez ben clene, And honest for þe halyday, lest þou harme lache, For aproch þou to þat Prynce of parage noble— He hates helle no more þen hem þat ar sowle. MS., M. sowle; M. note fowle(?); Fi. soudly. Wich arn þenne þy wedez þou wrappez þe inne, Þat schal schewe hem so schene schrowde of þe best? Hit arn þy werkez, wyterly, þat þou wro&yogh;t havez, And lyved wyth þe lykyng þat ly&yogh;e in þyn hert, Þat þo be frely and fresch fonde in þy lyve, And fetyse of a fayr forme, to fote and to honde, And syþen alle þyn oþer lymez lapped ful clene; Þenne may þou se þy Savior and his sete ryche, For fele fautez may a freke forfete his blysse, Þat he þe Soverayn ne se—þen for slauþe one, As for bobaunce and bost, and bolnande pryde, MS., M. priyde, but this is merely the scribe's error in adding y after he had already made the abbreviation . Þroly into þe develez þrote man þryngez bylyve; For covetyse, and colwarde and croked dedez, For mon-sworne, and men-scla&yogh;t, and to much drynk, For þefte, and for þrepyng, unþonk may mon have; For roborrye, and riboudrye, and resounez untrwe, And dysheriete and depryve dowrie of wydoez, For marryng of maryagez, and mayntnaunce of schrewez, For traysoun and trichcherye, and tyrauntyre boþe, M. suggests loþe(?) for boþe. And for fals famacions and fayned lawez— Man may mysse þe myrþe þat much is to prayse For such unþewez as þise, and þole much payne, And in þe Creatores cort com never more, Ne never see hym with sy&yogh;t for such sour tornez.", "3": "III. GOD'S VENGEANCE ON LUCIFER AND ON ADAM Bot I have herkned and herde of mony hy&yogh;e clerkez, And als in resounez of ry&yogh;t red hit myselven, Þat þat ilk proper Prynce þat paradys weldez Is displesed at uch a poynt þat plyes to scaþe. Bot never &yogh;et in no boke breved I herde Þat ever he wrek so wyþerly on werk þat he made, Ne venged for no vilte of vice ne synne, Ne so hastyfly watz hot for hatel of his wylle, Ne never so sodenly so&yogh;t unsoundely to weng[e], MS., M. weng. As for fylþe of þe flesch þat foles han used. For, as I fynde, þer he for&yogh;et alle his fre þewez, MS. þewe&yogh;; M. þewes. And wex wod to þe wrache for wrath at his hert. For þe fyrste felonye þe falce fende wro&yogh;t, Whyl he watz hy&yogh;e in þe heven hoven upon lofte, Of alle þyse aþel aungelez attled þe fayrest; And he unkyndely as a karle kydde a reward. MS., M. areward; NED. a reward. He se&yogh; no&yogh;t bot hymself how semly he were, Bot his Soverayn he forsoke, and sade þyse wordez: 'I schal telde up my trone in þe tramountayne, MS., M. 1 tramountayne, M. 2 tra mountayne. And by lyke to þat Lorde þat þe lyft made.' With þis worde þat he warp, þe wrake on hym ly&yogh;t, Dry&yogh;tyn wyth his dere dom hym drof to þe abyme, In þe mesure of his mode, his metz never þe lasse; MS., M., G. met&yogh;; B. meth ( see note ). Bot þer he tynt þe tyþe dool of his tour ryche. Þa&yogh; þe feloun were so fers for his fayre wedez And his glorious glem þat glent so bry&yogh;t, As sone as Dry&yogh;tynez dome drof to hymselven, Þikke þowsandez þro þrwen þeroute, M. 1 Thikke; M. 2 [þi]kke, but the þ and i are both distin|guishable, the i very plainly in the offset; many of the words beginning the lines of this fol. are hardly decipherable, and some are partly 'offset' on the opposite page ( see Introd., p. viii ). Fellen fro þe fyrmament fendez ful blake, [S]weved at þe fyrst swap as þe snaw þikke, MS. (?), M. weued; M. note wened (?); Fi. ( p. 46 ) sweyed; G. reads sweued, saying that the first letter, though blurred, can still be read. I cannot see this s. Hurled into helle-hole as þe hyve swarmez. Fy[lt]er fenden folk forty dayez lencþe, MS. fy. .er; M. 1 fylter; M. 2 fyltyr, but -er fairly plain and confirmed by offset , lt very indistinct; E. fylter[ed]. Er þat styngande storme stynt ne my&yogh;t; er, r blurred, but clear in offset . Bot as smylt mele under smal sive smokez forþikke, bot blurred, but confirmed by offset: MS. smoke&yogh;; M. smokes. So fro heven to helle þat hatel schor laste, On uche syde of þe worlde aywhere ilyche. MS., M. worlde; Sch. erþe for allit. ( but see note ). Þis hit watz a brem brest and a byge wrache; MS., M. þis, upper part of þ indistinct in MS.; M. note &yogh;is(?) adopted by Fi. And &yogh;et wrathed not þe Wy&yogh;, ne þe wrech sa&yogh;tled, G. suggests wroth. Ne never wolde for wyl[fulnes] his worþy God knawe, MS., M. wylnesful; Gollancz ( Athen. 1894. 2. 646 ), Fi. wilfulnes. Ne pray hym for no pite, so proud watz his wylle. Forþy þa&yogh; þe rape were rank, þe rawþe watz lyttel; MS. lyttlel Þa&yogh; he be kest into kare, he kepes no better. Bot þat oþer wrake þat wex, on wy&yogh;ez hit ly&yogh;t Þur&yogh; þe faut of a freke þat fayled in trawþe, Adam inobedyent, ordaynt to blysse, MS. M. in obedyent; M. note obedience(?), accepted by Fi.; but M. in notes in-obedyent(?), so Sk. Þer pryvely in paradys his place watz devised, To lyve þer in lykyng þe lenþe of a terme, And þenne enherite þat home þat aungelez forgart; Bot þur&yogh; þe eggyng of Eve he ete of an apple Þat enpoysened alle peplez þat parted fro hem boþe, For a defence þat watz dy&yogh;t of Dry&yogh;tyn selven, And a payne þeron put and pertly halden. Þe defence watz þe fryt þat þe freke towched, MS. towched retraced like the rest of the last words in ll. 245-52 by second hand ( see Introd., pp. viii-ix ). And þe dom is þe deþe þat drepez uus alle. Al in mesure and meþe watz mad þe veng[a]unce, MS. ( second hand ), M. vengiaunce; the crowding of the second stroke of u before c, and the extension of the line over u ( abbrev. for n) seem to show that the corrector has made iau out of the scribe's original au, cf. scribe's spelling in other instances, 744, 1013; Pat. 284. And efte amended wyth a mayden þat make had never. MS. ( second hand ), M 1 . had; M 2 . hade.", "4": "IV. GOD'S WARNING TO NOAH Bot in þe þryd watz forþrast al þat þryve schuld: Þer watz malys mercyles and mawgre much scheued, Þat watz for fylþe upon folde þat þe folk used, Þat þen wonyed in þe worlde wythouten any may|sterz. M. [þ]at, but þ seems to me as legible as initial þ in two lines preceding, all extremely faint. Hit wern þe fayrest of forme and of face als, Þe most and þe myriest þat maked wern ever, Þe styfest, þe stalworþest þat stod ever on fete, And lengest lyf in hem lent of ledez alle oþer; For hit was þe forme-foster þat þe folde bred, MS. ffor, the r resembles a modern x, and is unlike either of the scribe's r's ( cf. broþer, 924, and see Introd., p. ix ); MS., M., Sk. forme-foster; M. note, Fi. forme-fosterez. Þe aþel aunceterez sunez þat Adam watz called, To wham God hade geven alle þat gayn were, Alle þe blysse boute blame þat bodi my&yogh;t have, And þose lykkest to þe lede þat lyved next after; MS., M., Sk. lede; M. in notes ledes(?), accepted by Fi. Forþy so semly to see syþen wern none. Þer watz no law to hem layd bot loke to kynde, And kepe to hit, and alle hit cors clanly fulfylle. And þenne founden þay fylþe in fleschlych dedez, And controeved agayn kynde contrare werkez, And used hem unþryftyly uch on on oþer, And als with oþer, wylsfully, upon a wrange wyse. So ferly fowled her flesch þat þe fende loked MS., M. fende; Sk., E. fende[z]. How þe de&yogh;ter of þe douþe wern derelych fayre, And fallen in fela&yogh;schyp wyth hem on folken wyse, And engendered on hem jeauntez wyth her japez ille. Þose wern men meþelez and ma&yogh;ty on urþe, Þat for her lodlych laykez alosed þay were. He watz famed for fre þat fe&yogh;t loved best, MS., M., Sk. famed; M. note fained(?). And ay þe bigest in bale þe best watz halden. And þenne evelez on erþe ernestly grewen, And multyplyed monyfolde inmongez mankynde; For þat þe ma&yogh;ty on molde so marre þise oþer, MS., M. marre; Sk. marre[d]. Þat þe Wy&yogh;e þat al wro&yogh;t ful wroþly bygynnez. When he knew uche contre coruppte in hitselven, MS. coruppte; M., Sk. corupte. And uch freke forloyned fro þe ry&yogh;t wayez, Felle temptande tene towched his hert; As wy&yogh;e, wo hym withinne werp to hymselven: 'Me forþynkez ful much þat ever I mon made, Bot I schal delyver and do away þat doten on þis molde, And fleme out of þe folde al þat flesch werez, Fro þe burne to þe best, fro bryddez to fyschez; Al schal doun and be ded and dryven out of erþe Þat ever I sette saule inne, and sore hit me rwez Þat ever I made hem myself; bot if I may herafter, I schal wayte to be war her wrenchez to kepe.' Þenne in worlde watz a wy&yogh;e wonyande on lyve, Ful redy and ful ry&yogh;twys, and rewled hym fayre; In þe drede of Dry&yogh;tyn his dayez he usez, And ay glydande wyth his God his grace watz þe more. Hym watz þe nome Noe, as is innoghe knawen; He had þre þryven sunez, and þay þre wyvez, Sem soþly þat on, þat oþer hy&yogh;t Cam, And þe jolef Japheth watz gendered þe þryd. Now God in nwy to Noe con speke Wylde wrakful wordez in his wylle greved: 'Þe ende of alle-kynez flesch þat on urþe mevez, Is fallen forþ wyth my face, and forþer hit I þenk. Wyth her unworþelych werk me wlatez wythinne, Þe gore þerof me hatz greved and þe glette nwyed; I schal strenkle my distresse, and strye al togeder, Boþe ledez and londe and alle þat lyf habbez. Bot make to þe a mancioun, and þat is my wylle, A cofer closed of tres, clanlych planed; Wyrk wonez þerinne for wylde and for tame, And þenne cleme hit wyth clay comly wythin[n]e. MS. w t &imacr;me. And alle þe endentur dryven daube wythouten. And þus of lenþe and of large þat lome þou make: Þre hundred of cupydez þou holde to þe lenþe, Of fyfty fayre overþwert forme þe brede; And loke even þat þyn ark have of he&yogh;þe þrette, And a wyndow wyd upon, wro&yogh;t upon lofte, In þe compas of a cubit kyndely sware, A wel dutande dor don on þe syde; Haf hallez þerinne and halkez ful mony, Boþe boskez and bourez and wel bounden penez. MS. bourez ( see Introd., p. x, n. 3 ). MS. boþe, but e peculiar, as though corrected from o: boskez retraced by second hand, as also parts of ll. 324-5 ( see Introd., p. ix ). For I schal waken up a water to wasch alle þe worlde, And quelle alle þat is quik wyth quavende flodez; MS. þat þat, with a line drawn through second þat; M. 1 þat þat; M. 2 þat. Alle þat glydez and gotz and gost of lyf habbez, I schal wast with my wrath, þat wons upon urþe. Bot my forwarde wyth þe I festen on þis wyse, For þou in reysoun hatz rengned and ry&yogh;twys ben ever: Þou schal enter þis ark wyth þyn aþel barnez And þy wedded wyf; with þe þou take Þe makez of þy myry sunez; þis meyny of a&yogh;te I schal save of monnez saulez, and swelt þose oþer. Of uche best þat berez lyf busk þe a cupple; Of uche clene comly kynde enclose seven makez, Of uche horwed in ark halde bot a payre, For to save me þe sede of alle ser kyndez; And ay þou meng wyth þe malez þe mete ho-bestez, Uche payre by payre to plese ayþer oþer; Wyth alle þe fode þat may be founde, frette þy cofer, For sustnaunce to yowself and also þose oþer.' Ful grayþely gotz þis god man and dos Godez hestes, In dry&yogh; dred and daunger, þat durst do non oþer. Wen hit watz fettled and forged and to þe fulle grayþed, Þenn con Dry&yogh;ttyn hym dele dry&yogh;ly þyse wordez.", "5": "V. THE FLOOD 'Now, Noe,' quod oure Lorde, 'art þou al redy? Hatz þou closed þy kyst wyth clay alle aboute?' '&YOGH;e, Lorde, wyth þy leve,' sayde þe lede þenne, 'Al is wro&yogh;t at þi worde, as þou me wyt lantez.' 'Enter in, þenn,' quod he, 'and haf þi wyf wyth þe, Þy þre sunez, wythouten þrep, and her þre wyvez; Bestez, as I bedene have, bosk þerinne als, And when &yogh;e arn staued styfly, stekez yow þerinne. Fro seven dayez ben seyed I sende out bylyve Such a rowtande ryge þat rayne schal swyþe, Þat schal wasch alle þe worlde of werkez of fylþe; Schal no flesch upon folde by fonden on lyve, Outtaken yow a&yogh;t in þis ark staued, And sed þat I wyl save of þyse ser bestez.' [No]w Noe never sty[n]tez—þat [n]y&yogh;[t] he by|gynnez— M. now, but I cannot distinguish first two letters, which are very blurred: MS., M. stystez, M. note styntez(?), accepted by Fi.: MS. my&yogh;, M., Sk. niy&yogh;[t]. Er al wer stawed and stoken as þe steven wolde. er al very faint. Thenne sone com þe sevenþe day when samned wern alle, And alle woned in þe whichche, þe wylde and þe tame. Þen bolned þe abyme, and bonkez con ryse, Waltes out uch w[e]lle-heved in ful wode stremez, Watz no brymme þat abod unbrosten bylyve; MS., M., Sk. walle ( but cf. 428 ). Þe mukel lavande loghe to þe lyfte rered. Mony clustered clowde clef alle in clowtez, Torent uch a rayn-ryfte and rusched to þe urþe, Fon never in forty dayez; and þen þe flod ryses, Overwaltez uche a wod and þe wyde feldez. For when þe water of þe welkyn wyth þe worlde mette, Alle þat deth mo&yogh;t dry&yogh;e drowned þerinne. Þer watz moon for to make when meschef was cnowen, Þat no&yogh;t dowed bot þe deth in þe depe stremez. Water wylger ay wax, wonez þat stryede, Hurled into uch hous, hent þat þer dowelled. MS., M. dowelled; Sk. dwelled. Fyrst feng to þe fly&yogh;t alle þat fle my&yogh;t, Uuche burde wyth her barne þe byggyng þay levez, And bowed to þe hy&yogh; bonk þer brentest hit wer[e], MS., M. wern; Sk. emends to were; B. would read bonkes. And heterly to þe hy&yogh;e hyllez þay aled on faste. MS., M. 1 aled; M. 2 , Sk. [h]aled, but consistency in this respect would necessitate many more emendations. Bot al watz nedlez her note, for never cowþe stynt Þe ro&yogh;e raynande ryg, þe raykande wawez, M. unnecessarily inserts & after ryg; if any word is omitted, it would more probably be ne. Er uch boþom watz brurdful to þe bonkez eggez, And uche a dale so depe þat demmed at þe brynkez. Þe moste mountaynez on mor þenne watz no more dry&yogh;e, And þeron flokked þe folke, for ferde of þe wrake. Syþen þe wylde of þe wode on þe water flette; Summe swymmed þeron þat save hemself trawed, Summe sty&yogh;e to a stud and stared to þe heven, Rwly wyth a loud rurd rored for drede. Harez, herttez also, to þe hy&yogh;e runnen, Bukkez, bausenez, and bulez to þe bonkkez hy&yogh;ed; And alle cryed for care to þe Kyng of heven, Recoverer of þe Creator þay cryed uch one, Þat amounted þe mase—his mercy watz passed, MS., M. þe masse þe mase; Sk. þe mase. And alle his pyte departed fro peple þat he hated. Bi þat þe flod to her fete flo&yogh;ed and waxed, Þen uche a segge se&yogh; wel þat synk hym byhoved; Frendez fellen in fere and faþmed togeder, To dry&yogh; her delful deystyne and dy&yogh;en alle samen; Luf lokez to luf and his leve takez, MS. to, letters curiously combined, o perhaps by another hand. For to ende alle at onez and for ever twynne. By forty dayez wern faren, on folde no flesch styryed, Þat þe flod nade al freten wyth fe&yogh;tande wa&yogh;ez; MS., M., Sk. wa&yogh;ez, M. note wawez(?). For hit clam uche a clyffe cubites fyftene, Over þe hy&yogh;est hylle þat hurkled on erþe. Þenne morkne in þe mudde most ful nede Alle þat spyrakle inspranc, no sprawlyng awayled, MS., M., Sk. inspranc; M. note insprang(?). Save þe haþel under hach and his here straunge, Noe þat ofte nevened þe name of oure Lorde, Hym a&yogh;tsum in þat ark as aþel God lyked, Þer alle ledez in lome lenged druye. Þe arc hoven watz on hy&yogh;e wyth hurlande gotez, Kest to kythez uncouþe þe clowdez ful nere. Hit waltered on þe wylde flod, went as hit lyste, Drof upon þe depe dam, in daunger hit semed, Withouten mast, oþer myke, oþer myry bawelyne, Kable oþer capstan to clyppe to her ankrez, Hurrok oþer hande-helme hasped on roþer, Oþer any sweande sayl to seche after haven, Bot flote forthe wyth þe flyt of þe felle wyndez. MS., M., Sk. flote, E. flote[d]. Whederwarde so þe water wafte, hit rebounde; MS., M., Sk. rebounde; Fi. rebounded. Ofte hit roled on rounde and rered on ende; Nyf oure Lorde hade ben her lodezmon, hem had lumpen harde. Of þe lenþe of Noe lyf to lay a lel date, Þe sex hundreth of his age and none odde &yogh;erez, Of secounde monyth, þe sevenþe day ry&yogh;tez, Towalten alle þyse welle-hedez and þe water flowed; And þryez fyfty þe flod of folwande dayez, Uche hille watz þer hidde wyth y[þ]ez ful graye. MS., M. yre&yogh;; M. note yþez(?); so Sk., Fi. Al watz wasted þat þer wonyed þe worlde wythinne, wasted perhaps partly retraced ( see Introd., p. ix ). Þer ever flote, oþer flwe, oþer on fote &yogh;ede, on inserted above line ( see Introd., p. ix, n. 2 ). That ro&yogh;ly watz þe remnaunt þat þe rac dryvez, at end of preceding page þat ro&yogh;ly watz as catchwords: Sk. note rwly(?). Þat alle gendrez so joyst wern joyned wythinne. Bot quen þe Lorde of þe lyfte lyked hymselven For to mynne on his mon his meth þat abydez, Þen he wakened a wynde on watterez to blowe; Þenne lasned þe llak þat large watz are. Þen he stac up þe stangez, stoped þe wellez, Bed blynne of þe rayn, hit batede as fast; Þenne lasned þe lo&yogh; lowkande togeder. After harde dayez wern out on hundreth and fyfte, As þat lyftande lome luged aboute Where þe wynde and þe weder warpen hit wolde, Hit sa&yogh;tled on a softe day synkande to grounde; On a rasse of a rok, hit rest at þe laste, On þe mounte of Mararach of Armene hilles, Þat oþerwayez on Ebru hit hat þe Thanes. Bot þa&yogh; þe kyste in þe cragez wer[e] closed to byde, MS. , wern; Sk. wer[e]; Schwahn ( p. 26 ) wer enclosed, but cf. 379. &YOGH;et fyned not þe flod, ne fel to þe boþemez; Bot þe hy&yogh;est of þe eggez unhuled wern a lyttel, MS., M. wern; Sk. were. Þat þe burne bynne borde byhelde þe bare erþe. M. 1 lorde, M. 2 borde, cf. 467. Þenne wafte he upon his wyndowe, and wysed þeroute A message fro þat meyny hem moldez to seche: Þat watz þe raven so ronk, þat rebel watz ever; He watz colored as þe cole, corbyal untrwe. MS., M., Sk. corbyal; G. and E. suggest corby al. And he fongez to þe fly&yogh;t and fannez on þe wyndez, H[o]vez hy&yogh;e upon hy&yogh;t to herken tyþyngez. M., Sk. hove&yogh;, but second letter blurred, perhaps second stroke of o omitted: MS. tyþynge&yogh;; M. tyþynges. He croukez for comfort when carayne he fyndez Kast up on a clyffe þer costese lay drye; He hade þe smelle of þe smach and smoltes þeder sone, MS., M. smoltes; Sk. smolte, following M.'s suggestion in Glossary. Fallez on þe foule flesch and fyllez his wombe, And sone &yogh;ederly for&yogh;ete &yogh;isterday steven, How þe chevetayn hym charged þat þe kyst &yogh;emed. MS., M., Sk. kyst; Fi. ( p. 42 ) and Sch. ( p. 169 ) would read chyst for alliteration, but elsewhere form always kyst ( see Glossary and Introd., p. lvii, n. 2 ). Þe raven raykez hym forth, þat reches ful lyttel How alle fodez þer fare, ellez he fynde mete; Bot þe burne bynne borde þat bod to hys come, M. 1 lorde; M. 2 , Sk. borde, noting that MS. reads lorde; perhaps MS. intended for lorde; cf. 452 and Introd., p. x. Banned hym ful bytterly wyth bestes alle samen. He sechez anoþer sondezmon and settez on þe dou[v]e, MS., M., Sk. doune; M. note douue or douene(?); Sk. note 'for douene'; K. ( p. 54 ) douue; cf. note on this line, and 481, 485. Bryngez þat bry&yogh;t upon borde blessed, and sayde: 'Wende, worþelych wy&yogh;t, uus wonez to seche, Dryf over þis dymme water; if þou druye fyndez, Bryng bodworde to bot blysse to uus alle; Þa&yogh; þat fowle be false, fre be þou ever.' Ho wyrle out on þe weder on wyngez ful scharpe, Dre&yogh;ly alle alonge day þat dorst never ly&yogh;t; And when ho fyndez no folde her fote on to pyche, Ho umbekestez þe coste and þe kyst sechez; Ho hittez on þe eventyde and on þe ark sittez, Noe nymmes hir anon and naytly hir stauez. Noe on anoþer day nymmez efte þe do[wv]e, MS. doveue or dovene; M., Sk. dovene, cf. 469, 485. And byddez hir bowe over þe borne efte bonkez to seche; And ho skyrmez under skwe and skowtez aboute, Tyl hit watz ny&yogh;e at þe na&yogh;t, and Noe þen sechez.", "6": "VI. THE DEPARTURE FROM THE ARK On ark on an eventyde hovez þe dowve, M., Sk. downe; K. ( p. 54 ) dowue. On stamyn ho stod and stylle hym abydez. What! ho bro&yogh;t in hir beke a bronch of olyve, Gracyously umbegrouen al wyth grene levez; Þat watz þe syngne of savyte þat sende hem oure Lorde, And þe sa&yogh;tlyng of hymself wyth þo sely bestez. Þen watz þer joy in þat gyn where jumpred er dry&yogh;ed, And much comfort in þat cofer þat watz clay-daubed. Myryly on a fayr morn, monyth þe fyrst, Þat fallez formast in þe &yogh;er, and þe fyrst day, Ledez lo&yogh;en in þat lome, and loked þeroute How þat watterez wern woned and þe worlde dryed. Uch on loved oure Lorde, bot lenged ay stylle, Tyl þay had tyþyng fro þe Tolke þat tyned hem þerinne. Þen Godez glam to hem glod þat gladed hem alle, Bede hem drawe to þe dor, delyver hem he wolde. Þen went þay to þe wykket, hit walt upon sone, MS., M. walt; M. 2 in notes wafte(?). Boþe þe burne and his barnez bowed þeroute, Her wyvez walkez hem wyth, and þe wylde after, Þroly þrublande in þronge, þrowen ful þykke. Bot Noe of uche honest kynde nem out an odde, And hevened up an auter and hal&yogh;ed hit fayre, And sette a sakerfyse þeron of uch a ser kynde Þat watz comly and clene—God kepez non oþer. When bremly brened þose bestez, and þe breþe rysed, Þe savor of his sacrafyse so&yogh;t to hym even Þat al spedez and spyllez; he spekes wyth þat ilke In comly comfort ful clos and cortays wordez: 'Now, Noe, no more nel I never wary Alle þe mukel mayny [on] molde for no mannez synnez, M., Sk. insert on. For I se wel þat hit is sothe, þat alle mannez wyttez To unþryfte arn alle þrawen wyth þo&yogh;t of her herttez, And ay hatz ben, and wyl be &yogh;et, fro her barnage; Al is þe mynde of þe man to malyce enclyned; Forþy schal I never schende so schortly at ones As dysstrye al for manez [dedes], dayez of þis erþe. MS. synne inserted above line after manez; M., Sk. synne; M., Sk. insert in before dayez. Bot waxez now and wendez forth and worþez to monye, Multyplyez on þis molde, and menske yow bytyde. Sesounez schal yow never sese of sede ne of hervest, Ne hete, ne no harde forst, umbre ne dro&yogh;þe, Ne þe swetnesse of somer, ne þe sadde wynter, Ne þe ny&yogh;t, ne þe day, ne þe newe &yogh;erez, Bot ever renne restlez—rengnez &yogh;e þerinne!' MS., M. 1 rengne&yogh;&yogh;e; M. 2 , Sk. rengne&yogh; &yogh;e. Þerwyth he blessez uch a best, and byta&yogh;t hem þis erþe. Þen watz a skylly skyvalde, quen scaped alle þe wylde: Uche fowle to þe fly&yogh;t þat fyþerez my&yogh;t serve, Uche fysch to þe flod þat fynne couþe nayte, Uche beste to þe bent þat bytes on erbez; MS., M. 1 þat þat; M. 2 , Sk. þat. Wylde wormez to her won wryþez in þe erþe, Þe fox and þe folmarde to þe fryth wyndez, Herttes to hy&yogh;e heþe, harez to gorstez, And lyounez and lebardez to þe lake-ryftes; Hernez and havekez to þe hy&yogh;e rochez, Þe hole-foted fowle to þe flod hy&yogh;ez, And uche best at a brayde þer hym best lykez. Þe fowre frekez of þe folde fongez þe empyre. Lo! suche a wrakful wo for wlatsum dedez Parformed þe hy&yogh;e Fader on folke þat he made; Þat he chysly hade cherisched he chastysed ful hard[e], MS., M. hardee; Sk. harde. In devoydynge þe vylanye þat venkquyst his þewez. Forþy war þe now, wy&yogh;e þat worschyp desyres In his comlych corte þat Kyng is of blysse, In þe fylþe of þe flesch þat þou be founden never, Tyl any water in þe worlde to wasche þe fayly. For is no segge under sunne so seme of his craftez, If he be sulped in synne, þat syttez unclene— M. 2 inserts ne after þat. On spec of a spote may spede to mysse Of þe sy&yogh;te of þe Soverayn þat syttez so hy&yogh;e; For þat schewe me schale in þo schyre howsez, MS., M. me; Fi. we. As þe beryl bornyst byhovez be clene, Þat is sounde on uche a syde and no sem habes, Wythouten maskle oþer mote as margerye-perle.", "7": "VII. A WARNING OF GOD'S WRATH AGAINST SINNERS Syþen þe Soverayn in sete so sore forþo&yogh;t Þat ever he man upon molde merked to lyvy; For he in fylþe watz fallen, felly he venged, Quen forferde alle þe flesch þat he formed hade. forferde abbrev. in MS. ( see Introd., p. x, n. 3 ); M. fourferde, note forferde(?). Hym rwed þat he hem uprerde and ra&yogh;t hem lyflode, And efte þat he hem undyd, hard hit hym þo&yogh;t; For quen þe swemande sor&yogh;e so&yogh;t to his hert, He knyt a covenaunde cortaysly wyth monkynde þere, In þe mesure of his mode and meþe of his wylle, Þat he schulde never, for no syt, smyte al at onez, As to quelle alle quykez for qued þat my&yogh;t falle, Whyl of þe lenþe of þe londe lastez þe terme. Þat ilke skyl for no scaþe ascaped hym never. Wheder wonderly he wrak on wykked men after: Ful felly for þat ilk faute forferde a kyth ryche, In þe anger of his ire þat ar&yogh;ed mony; And al watz for þis ilk evel, þat unhappen glette, Þe venym and þe vylanye and þe vycios fylþe Þat bysulpez mannez saule in unsounde hert, Þat he his Saveour ne see wyth sy&yogh;t of his y&yogh;en, Þat alle illez he hates as helle þat stynkkez; Bot non nuyez hym, on na&yogh;t ne never upon dayez, As harlottrye unhonest, heþyng of selven; Þat schamez for no schrewedschyp schent mot he worþe! Bot sa[v]or, mon, in þyself, þa&yogh; þou a sotte lyvie, MS. sauyõ; M. sauyour. Þa&yogh; þou bere þyself babel, byþenk þe sumtyme Wheþer he þat stykked uche a stare in uche steppe y&yogh;e, &YOGH;if hymself be bore blynde, hit is a brod wonder; MS. sele, as M. notes. And he þat fetly in face fettled alle eres, If he hatz losed þe lysten hit lyftez mervayle; MS., M. 1 he he; M. 2 he. Traue þou never þat tale, untrwe þou hit fyndez. Þer is no dede so derne þat dittez his y&yogh;en; Þer is no wy&yogh;e in his werk so war ne so stylle Þat hit ne þrawez to hym þro er he hit þo&yogh;t have. in þro, o of MS. has apparently been altered to e by drawing a stroke through it, but o nevertheless unmistakable; M., who prints MS. as þre, suggests þer(?), which is accepted by Fi. For he is þe gropande God, þe grounde of alle dedez, Rypande of uche a ring þe reynyez and hert; MS., M. ring; M. note rink or renk(?). And þere he fyndez al fayre a freke wythinne, Þat hert honest and hol, þat haþel he honorez, Sendez hym a sad sy&yogh;t to se his auen face, And harde honysez þise oþer, and of his erde flemez. Bot of þe dome of þe douþe for dedez of schame— He is so skoymos of þat skaþe, he scarrez bylyve; He may not dry&yogh;e to draw allyt, bot drepez in hast, And þat watz schewed schortly by a scaþe onez. MS., M. scaþe; Fi. schaþe, cf. K. p. 65 ( but see Introd., p. lvii, n. 2, and Glossary ).", "8": "VIII. ABRAHAM ENTERTAINS THE THREE ANGELS Olde Abraham in erde onez he syttez Even byfore his hous-dore, under an oke grene; Bry&yogh;t blykked þe bem of þe brode heven, In þe hy&yogh;e hete þerof Abraham bidez, He watz schunt to þe schadow under schyre levez. Þenne watz he war on þe waye of wlonk wy&yogh;ez þrynne; If þay wer farande and fre and fayre to beholde, Hit is eþe to leve by þe last ende. For þe lede þat þer laye þe levez anunder, When he hade of hem sy&yogh;t, he hy&yogh;ez bylyve, And as to God þe good mon gos hem agaynez, And haylsed hem in onhede, and sayde: 'Hende Lorde, &YOGH;if ever þy mon upon molde merit disserved, Lenge a lyttel with þy lede, I lo&yogh;ly biseche; Passe never fro þi povere, &yogh;if I hit pray durst, Er þou haf biden with þi burne and under bo&yogh;e restted; And I schal wynne yow wy&yogh;t of water a lyttel, And fast aboute schal I fare yor fette wer waschene; MS., M. wer waschene; Fi. forto waschen. Resttez here on þis rote, and I schal rachche after And brynge a morsel of bred to banne yor hertte.' 'Fare forthe,' quod þe frekez, 'and fech as þou seggez; By bole of þis brode tre we byde þe here.' Þenne orppedly into his hous he hy&yogh;ed to Sare, Comaunded hir to be cof and quyk at þis onez: 'Þre mettez of mele menge, and ma kakez, Under askez ful hote happe hem bylive. Quyl I fete sumquat fat, þou þe fyr bete, Prestly at þis ilke poynte sum polment to make.' He cached to his cou-hous and a calf bryngez MS. prob|ably covhous, though v is raised above o slightly, so that it very much resembles a b; M. cobhous, but note 'cov-hous=cow|house(?).' Þat watz tender and not to&yogh;e; bed tyrve of þe hyde, And sayde to his servaunt þat he hit seþe faste, And he dervely at his dome dy&yogh;t hit bylyve. Þe burne to be bare-heved buskez hym þenne, Clechez to a clene cloþe and kestez on þe grene, Þrwe þryftyly þeron þo þre þerve kakez, And bryngez butter wythal, and by þe bred settez; Mete messez of mylke he merkkez bytwene, Syþen potage and polment in plater honest. As sewer in a god assyse he served hem fayre, Wyth sadde semblaunt and swete, of such as he hade; And God as a glad gest mad god chere, Þat watz fayn of his frende, and his fest praysed. Abraham, al hodlez, wyth armez upfolden, Mynystred mete byfore þo men þat my&yogh;tes al weldez. Þenne þay sayden, as þay sete samen alle þrynne, When þe mete watz remued, and þay of mensk speken. 'I schal efte here away, Abram,' þay sayden, '&YOGH;et er þy lyvez ly&yogh;t leþe upon erþe, And þenne schal Sare consayve and a sun bere, Þat schal be Abrahamez ayre, and after hym wynne Wyth wele and wyth worschyp þe worþely peple, Þat schal halde in heritage þat I haf men &yogh;ark[ed].' MS. &yogh;ark; Fi. ( p. 9 ) reads 'þat I hafe me(n) &yogh;ark[ed].' Þenne þe burde byhynde þe dor for busmar la&yogh;ed, And sayde sothly to hirself Sare þe madde: MS., M. sothly; M. note softly or sotly(?); Fi. sotly. 'May þou traw for tykle þat þou t[em]e mo&yogh;tez, MS., M. tonne; E. te[m]e. And I so hy&yogh;e out of age, and also my lorde.' For soþely, as says þe wryt, he wern of sadde elde, Boþe þe wy&yogh;e and his wyf, such werk watz hem fayled; Fro mony a brod day byfore ho barayn ay b[e]ne, MS. by ene ( perhaps =eue), M. byene, M. 2 note bycame(?) Þat selve Sare wythouten sede into þat same tyme. Þenne sayde oure Syre þer he sete: 'Se! so Sare la&yogh;es, Not trawande þe tale þat I þe to schewed. Hopez ho o&yogh;t may be harde my hondez to work? And &yogh;et I avow verayly þe avaunt þat I made, I schal &yogh;eply a&yogh;ayn and &yogh;elde þat I hy&yogh;t, And sothely sende to Sare a soun and an hayre.' M. 1 soun, M. 2 son, but cf. 1299, where M. 2 prints same abbrev. sone; perhaps it should here be considered double n as in heuen, 161. Þenne swenged forth Sare and swer, by hir trawþe, MS., M. 1 by, M. 2 hy ( prob. misprint ). Þat for lot þat þay lansed ho la&yogh;ed never. M. lansed, note laused (?). 'Now innoghe, hit is not so,' þenne nurned þe Dry&yogh;tyn, MS. ñned, M. nurned ( see Introd., p. x, n. 3 ). 'For þou la&yogh;ed alo&yogh;, bot let we hit one.' With þat þay ros up radly, as þay rayke schulde, And setten toward Sodamas her sy&yogh;t alle at onez; For þat cite þerbysyde watz sette in a vale, No mylez fro Mambre mo þen tweyne, Where so wonyed þis ilke wy&yogh; þat wendez wyth oure Lorde, For to tent hym wyth tale and teche hym þe gate. Þen glydez forth God; þe god mon hym fol&yogh;ez, Abraham heldez hem wyth, hem to conveye Fi. for to. In towarde þe cety of Sodamas þat synned had þenne In þe faute of þis fylþe. Þe Fader hem þretes, And sayde þus to þe segg þat sued hym after: 'How my&yogh;t I hyde myn hert fro Habraham þe trwe, Þat I ne dyscovered to his corse my counsayl so dere? Syþen he is chosen to be chef chyldryn fader, Þat so folk schal falle fro, to flete alle þe worlde, And uche blod in þat burne blessed schal worþe, Me bos telle to þat tolk þe tene of my wylle, And alle myn atlyng to Abraham unhaspe bilyve.", "9": "IX. ABRAHAM'S PLEA FOR LOT 'The grete soun of Sodamas synkkez in myn erez, And þe gult of Gomorre garez me to wrath. I schal ly&yogh;t into þat led and loke myselven If þay haf don as þe dyne dryvez on lofte. MS. &imacr;f, cf. Pearl, 1185, and &imacr;s, 1524. Þay han lerned a lyst þat lykez me ille, Þat þay han founden in her flesch of fautez þe werst: Uch male matz his mach a man as hymselven, And fylter folyly in fere on femmalez wyse. I compast hem a kynde crafte and kende hit hem derne, And amed hit in myn ordenaunce oddely dere, And dy&yogh;t drwry þerinne, doole alþerswettest, And þe play of paramorez I portrayed myselven; And made þerto a maner myriest of oþer, When two true togeder had ty&yogh;ed hemselven, Bytwene a male and his make such merþe schulde co[m]e, MS., M. conne; M. note come(?). Wel ny&yogh;e pure paradys mo&yogh;t preve no better, Ellez þay mo&yogh;t honestly ayþer oþer welde; At a stylle stollen steven, unstered wyth sy&yogh;t, Luf-lowe hem bytwene lasched so hote, Þat alle þe meschefez on mold mo&yogh;t hit not sleke. Now haf þay skyfted my skyl and scorned natwre, And henttez hem in heþyng an usage unclene. Hem to smyte for þat smod smartly I þenk, Þat wy&yogh;ez schal be by hem war, worlde wythouten ende.' Þenne ar&yogh;ed Abraham, and alle his mod chaunge[d] MS. chaunge, M. chaunge[d]. For hope of þe harde hate þat hy&yogh;t hatz oure Lorde. Al sykande he sayde: 'Sir, wyth yor leve, sir abbrev., as also at 900, 1622, M. 1 syre, M. 2 sir; apparently the only instance of expansion in the MS. is Gaw. 387, where Gollancz prints Sir. Schal synful and saklez suffer al on payne? Weþer ever hit lyke my Lorde to lyfte such domez, Þat þe wykked and þe worþy schal on wrake suffer, And weye upon þe worre half þat wrathed þe never? Þat watz never þy won þat wro&yogh;tez uus alle. Now fyfty fyn frendez wer founde in &yogh;onde toune, In þe cety of Sodamas and also Gomorre, Þat never lakked þy laue, bot loved ay trauþe, And re&yogh;tful wern, and resounable, and redy þe to serve Schal þay falle in þe faute þat oþer frekez wro&yogh;t, And joyne to her juggement her juise to have? Þat nas never þyn note, unnevened hit worþe, Þat art so gaynly a God and of goste mylde!' 'Nay, for fyfty,' quod þe Fader, 'and þy fayre speche, And þay be founden in þat folk of her fylþe clene, MS., M. &; M. note An(?), and similarly, 864, 1346. I schal forgyve alle þe gylt þur&yogh; my grace one, And let hem smolt al unsmyten smoþely at onez.' 'Aa! blessed be þow,' quod þe burne, 'so boner and þewed, And al haldez in þy honde, þe heven and þe erþe; Bot for I haf þis talke, tatz to non ille &YOGH;if I mele a lyttel more þat mul am and askez. What if fyve faylen of fyfty þe noumbre, And þe remnaunt be reken, how restes þy wylle?' 'And fyve wont of fyfty,' quod God, 'I schal for&yogh;ete alle, wont inserted above line ( see Introd., p. ix, n. 2 ). And wythhalde my honde for hortyng on lede.' 'And quat if faurty be fre, and fauty þyse oþer, Schalt þow schortly al schende and schape non oþer?' 'Nay, þa&yogh; faurty forfete, &yogh;et fryst I a whyle And voyde away my vengaunce, þa&yogh; me vyl þynk.' Þen Abraham obeched hym and [hy]&yogh;ly him þonkkez: MS., M. & lo&yogh;ly him þonkke&yogh;; Fi. ( p. 47 ) reads he&yogh;ly, referring to Gaw. 773; Sch. proposes 'and bowe&yogh; to him lo&yogh;ly.' 'Now sayned be þou, Savior, so symple in þy wrath! I am bot erþe ful evel and usle so blake, For to mele wyth such a Mayster as my&yogh;tez hatz alle; Bot I have bygonnen wyth my God, and he hit gayn þynkez, &YOGH;if I, forloyne as a fol, þy fraunchyse may serve. What if þretty þryvande be þrad in &yogh;on tounez, What schal I leve [o]f my Lorde, if he hem leþe wolde?' MS., M. if my; M. 1 note of(?), which E. accepts . Þenne þe godlych God gef hym onsware, '&YOGH;et for þretty in þrong I schal my þro steke, And spare spakly of spyt, in space of my þewez, And my rankor refrayne for þy reken wordez.' 'What for twenty,' quod þe tolke, 'untwynez þou hem þenne?' 'Nay, &yogh;if þou &yogh;ernez hit, &yogh;et &yogh;ark I hem grace; If þat twenty be trwe, I tene hem no more, Bot relece alle þat regioun of her ronk werkkez.' 'Now, aþel lorde,' quod Abraham, 'onez a speche, And I schal schape no more þo schalkkez to helpe. If ten trysty in toune be tan in þi werkkez, Wylt þou mese þy mode, and menddyng abyde?' 'I graunt,' quod þe grete God, 'graunt mercy,' þat oþer, And þenne arest þe renk, and ra&yogh;t no fyrre. And Godde glydez his gate by þose grene wayez, And he conveyen hym con wyth cast of his y&yogh;e; And as he loked along þere as oure Lorde passed, M. als, but scribe has written s directly over l. &YOGH;et he cryed hym after wyth careful steven: 'Meke Mayster, on þy mon to mynne if þe lyked, Loth lengez in &yogh;on leede þat is my lef broþer, He syttez þer in Sodomis, þy servaunt so povere, Among þo mansed men þat han þe much greved. &YOGH;if þou tynez þat toun, tempre þyn yre, As þy mersy may malte þy meke to spare.' Þen he wendez his way, wepande for care, MS., M. wende&yogh; wende&yogh;. Towarde þe mere of Mambre, [morn]ande for so[r&yogh;e], MS., M. wepande; Sch. suggests mourninge: M. 1 sorewe, M. 2 so[r&yogh;e] with note 'sorewe is written by a late hand over the original word ,' ( see Introd., p. viii, and also note on this line ). And þere in longyng al ny&yogh;t he lengez in wones, Whyl þe Soverayn to Sodamas sende to spye.", "10": "X. LOT ENTERTAINS THE TWO ANGELS His sondes into Sodamas watz sende in þat tyme, In þat ilk eventyde, by aungels tweyne, Mevande mekely togeder as myry men &yogh;onge, M.S., M. meuand, meuande. As Loot in a loge-dor lened hym alone, In a porche of þat place py&yogh;t to þe &yogh;ates, in place the second stroke of the p covers an extra 1. Þat watz ryal and ryche—so watz þe renkes selven. As he stared into þe strete þer stout men played, He sy&yogh;e þer swey in asent swete men tweyne; Bolde burnez were þay boþe, wyth berdles chynnez, Royl rollande fax, to raw sylk lyke, Of ble as þe brere-flor where so þe bare schew[e]d; MS., M. scheweed. Ful clene watz þe countenaunce of her cler y&yogh;en; Wlonk whit watz her wede and wel hit hem semed. Of alle feturez ful fyn and fautlez boþe, Watz non au[c]ly in ouþer, for aungels hit wern. MS., M. autly, G. reads MS. aucly ( but see note ). And þat þe &yogh;ep under&yogh;ede þat in þe &yogh;ate syttez, He ros up ful radly and ran hem to mete, And lo&yogh;e he loutez hem to, Loth, to þe grounde, And syþen soberly: 'Syrez, I yow byseche, M. inserts sat&yogh; ( form would probably be sayt&yogh;) after soberly. Þat &yogh;e wolde ly&yogh;t at my loge and lenge þerinne; Comez to yor knavez kote, I crave at þis onez; MS. knaue&yogh; kote; M. 1 kuchie&yogh;-kote ( which MS. resembles because second stroke of a is high ); M. 2 knaues kote. I schal fette yow a fatte yor fette forto wasche. I norne yow bot for on ny&yogh;t ne&yogh;e me to lenge, And in þe myry mornyng &yogh;e may yor waye take.' And þay nay þat þay nolde ne&yogh; no howsez, Bot stylly þer in þe strete as þay stadde wern, Þay wolde lenge þe long na&yogh;t and logge þeroute; Hit watz hous inno&yogh;&edot; to hem þe heven upon lofte. Loth laþed so longe wyth luflych wordez Þat pay hym graunted to go, and gru&yogh;t no lenger. Þe bolde to his byggyng bryngez hem bylyve, Þat [watz] ryally arayed, for he watz ryche ever. MS. þat ryally arayed; M. inserts watz after ryally. Þe wy&yogh;ez wern welcom as þe wyf couþe; His two dere do&yogh;terez devoutly hem haylsed, Þat wer maydenez ful meke, maryed not &yogh;et, And þay wer semly and swete, and swyþe wel arayed. Loth þenne ful ly&yogh;tly lokez hym aboute, And his men amonestes mete for to dy&yogh;t: 'Bot þenkkez on hit be þrefte, what þynk so &yogh;e make, MS., M. þynk; M. note þyng(?). For wyth no sour ne no salt servez hym never.' MS. M., Fi. sour; M. note savour(?). Bot &yogh;et I wene þat þe wyf hit wroth to dyspyt, MS., M. wroth; M. note wro&yogh;t(?); Fi. wro&yogh;te. And sayde softely to hirself: 'Þis un[s]avere hyne MS. vnfavere; M. corrects to vnsavere. Lovez no salt in her sauce; &yogh;et hit no skyl were Þat oþer burne be boute, þa&yogh; boþe be nyse.' Þenne ho saverez wyth salt her seuez uch one, Agayne þe bone of þe burne þat hit forboden hade, And als ho scelt hem in scorne þat wel her skyl knewen. Why watz ho, wrech, so wod? Ho wrathed oure Lorde. Þenne seten þay at þe soper, wern served bylyve, Þe gestes gay and ful glad, of glam debonere, Welawynnely wlonk tyl þay waschen hade, Þe trestes tylt to þe wo&yogh;e and þe table boþe. Fro þe seggez haden souped and seten bot a whyle, Er ever þay bosked to bedde, þe bor&yogh; watz al up, Alle þat weppen my&yogh;t welde, þe wakker and þe stronger, To umbely&yogh;e Lothez hous þe ledez to take. In grete flokkez of folk þay fallen to his &yogh;atez; As a scowte-wach scarred, so þe asscry rysed; Wyth kene clobbez of þat clos þay clatz on þe wowez, And wyth a schrylle scharp schout þay schewe þyse worde: MS., M. worde; Fi. worde&yogh;. 'If þou lovyez þy lyf, Loth, in þyse wones, MS. wones; M. wone&yogh;. &YOGH;ete uus out þose &yogh;ong men þat &yogh;ore-whyle here entred, Þat we may lere hym of lof, as oure lyst biddez, MS., M. hym; M. note hem(?), which Fi. accepts. As is þe asyse of Sodomas to seggez þat passen.' Whatt! þay sputen and speken of so spitous fylþe, What! þay &yogh;e&yogh;ed and &yogh;olped of &yogh;estande sor&yogh;e, Þat &yogh;et þe wynd, and þe weder, and þe worlde stynkes Of þe brych þat upbraydez þose broþelych wordez. Þe god man glyfte wyth þat glam and gloped for noyse; So scharpe schame to hym schot, he schrank at þe hert, For he knew þe costoum þat kyþed þose wrechez, He doted never for no doel so depe in his mynde. 'Allas!' sayd hym þenne Loth, and ly&yogh;tly he rysez, And bowez forth fro þe bench into þe brode &yogh;ates. What! he wonded no woþe of wekked knavez, Þat he ne passed þe port þe p[er]il to abide. MS. pil; M. peril. He went forthe at þe wyket and waft hit hym after, Þat a clyket hit cle&yogh;t clos hym byhynde. Þenne he meled to þo men mesurable wordez, For harlotez wyth his hendelayk he hoped to chast: 'Oo, my frendez so fre, yor fare is to strange; Dotz away yor derf dyn, and derez never my gestes. Avoy! hit is yor vylaynye, &yogh;e vylen yorselven; And &yogh;e ar jolyf gentylmen, yor japez ar ille. MS. iape&yogh;; M. iapes. Bot I schal kenne yow by kynde a crafte þat is better: I haf a tresor in my telde of tow my fayre de&yogh;ter, Þat ar maydenez unmard for alle men &yogh;ette, In Sodamas, þa&yogh; I hit say, non semloker burdes; Hit arn ronk, hit arn rype, and redy to manne; To samen wyth þo semly þe solace is better. I schal biteche yow þo two þat tayt arn and quoynt, And laykez wyth hem as yow lyst, and letez my gestes one.' Þenne þe rebaudez so ronk rerd such a noyse, Þat a&yogh;ly hurled in his erez her harlotez speche: 'Wost þou not wel þat þou wonez here a wy&yogh;e strange? An outcomlyng, a carle, we kylle of þyn heved! Who joyned þe be jostyse oure japez to blame, Þat com a boy to þis bor&yogh;, þa&yogh; þou be burne ryche?' Þus þay þrobled and þrong and þrwe umbe his erez, And distresed hym wonder strayt wyth strenkþe in þe prece, Bot þat þe &yogh;onge men, so &yogh;epe, &yogh;ornen þeroute, Wapped upon þe wyket and wonnen hem tylle, And by þe hondez hym hent and horyed hym wythinne, And steken þe &yogh;ates ston-harde wyth stalworth barrez. Þay blwe a boffet in blande þat banned peple, Þat þay blustered as blynde as Bayard watz ever; Þay lest of Lotez logging any lysoun to fynde, Bot nyteled þer alle þe ny&yogh;t for no&yogh;t at þe last. Þenne uch tolke ty&yogh;t hem þat hade of tayt fayled, And uch on roþeled to þe rest þat he reche mo&yogh;t. Bot þay wern wakned al wrank þat þer in won lenged, MS., M. wrank; M. note wrang(?). Of on þe uglokest unhap þat ever on erd suffred.", "11": "XI. THE DESTRUCTION OF THE CITIES Ruddon of þe day-rawe ros upon u&yogh;ten, When merk of þe mydny&yogh;t mo&yogh;t no more last. Ful erly þose aungelez þis haþel þay ruþen, And glopnedly on Godez halve gart hym upryse; Fast þe freke ferkez up ful ferd at his hert, Þay comaunded hym cof to cach þat he hade, 'Wyth þy wyf and þy wy&yogh;ez and þy wlonc de&yogh;tters, For we laþe þe, Sir Loth, þat þou þy lyf have. Cayre tid of þis kythe er combred þou worþe, With alle þi here upon haste, tyl þou a hil fynde; Foundez faste on yor fete, bifore yor face lokes, Bot bes never so bolde to blusch yow bihynde, And loke &yogh;e stemme no stepe, bot strechez on faste, Til &yogh;e reche to a reset, rest &yogh;e never. For we schal tyne þis toun and trayþely disstrye, Wyth alle þise wy&yogh;ez so wykke wy&yogh;tly devoyde, And alle þe londe wyth þise ledez we losen at onez; Sodomas schal ful sodenly synk into grounde, And þe grounde of Gomorre gorde into helle, And uche a koste of þis kyth clater upon hepes.' M. 1 kyth, M. 2 kythe ( but see Introd., p. x, n. 2, on the flourish after h). Þen laled Loth: 'Lorde, what is best? Fi. would insert lo&yogh;ly after þen. If I me fele upon fote þat I fle mo&yogh;t, Hou schulde I huyde me fro hem þat hatz his hate kynned, In þe brath of his breth þat brennez alle þinkez, MS., M. þinke&yogh;; M. note þinge&yogh;. To crepe fro my Creator, and know not wheder, Ne wheþer his fooschip me fol&yogh;ez bifore oþer bi|hynde?' last four letters of fooschip retraced, as also sake ( 922 ), (Q) ut of ( 923 ), etc. ( see Introd., p. ix ). Þe freke sayde: 'No foschip oure Fader hatz þe schewed, Bot hi&yogh;ly hevened þi hele fro hem þat arn combred: Nou wale þe a wonnyng þat þe warisch my&yogh;t, M. walle, but e of MS. written over second l. And he schal save hit for þy sake þat hatz uus sende hider, For þou art oddely þyn one out of þis fylþe, And als Abraham, þy[n em], hit at himself asked.' MS. broþer is written in a second hand, the b and r being unlike the scribe's, over the n of þyn and what was apparently em, perhaps eme; the first stroke of n is plainly visible just before the b, and some other bits of the original handwriting may be distinguished. 'Lorde, loved he worþe,' quod Loth, 'upon erþe! Þe[r] is a cite herbisyde þat Segor hit hatte, MS., M. þen. Here utter on a rounde hil hit hovez hit one, I wolde, if his wylle wore, to þat won scape.' wore apparently retraced. 'Þenn fare forth,' quod þat fre, 'and fyne þou never, Wyth þose ilk þat þow wylt þat þrenge þe after, And ay goande on yor gate, wythouten agayntote, For alle þis londe schal be lorne, longe er þe sonne rise.' Þe wy&yogh;e wakened his wyf and his wlonk de&yogh;teres, And oþer two myri men þo maydenez schulde wedde; And þay token hit as t[a]yt, and tented hit lyttel, MS., M. tyt. Þa&yogh; fast laþed hem Loth, þay le&yogh;en ful stylle. Þe aungelez hasted þise oþer, and a&yogh;ly hem þratten, And enforsed alle fawre forth at þe &yogh;atez: Þo wern Loth and his lef, his luflyche de&yogh;ter, Þer so&yogh;t no mo to savement of cities aþel fyve. Þise aungelez hade hem by hande out at þe &yogh;atez, Prechande hem þe perile, and beden hem passe fast: 'Lest &yogh;e be taken in þe teche of tyrauntez here, Loke &yogh;e bowe now bi bot, bowez fast hence!' And þay kayre ne con and kenely flowen; MS., E. kayre ne con; M. kayre-ne ( Glossary kayrene); Fi. quotes and accepts Trautmann's emendation encon ( see note ). Erly, er any heven-glem, þay to a hil comen. Þe grete God in his greme bygynnez on lofte; To wakan wederez so wylde þe wyndez he callez, And þay wroþely upwafte and wrastled togeder, Fro fawre half of þe folde flytande loude. Clowdez clustered bytwene, kesten up torres, Þat þe þik þunder-þrast þirled hem ofte. Þe rayn rueled adoun, ridlande þikke, Of felle flaunkes of fyr and flakes of soufre, Al in smolderande smoke smachande ful ille, Swe aboute Sodamas and hit sydez alle, MS., M. swe; M. note sweyed (?) accepted by Fi.; B. swe[d] or swe[led]. Gorde to Gomorra, þat þe grounde laused, Abdama and Syboym, þise ceteis alle faure, Al birolled wyth þe rayn, rostted and brenned, And ferly flayed þat folk þat in þose fees lenged. For when þat þe helle herde þe houndez of heven, He watz ferlyly fayn, unfolded bylyve; Þe grete barrez of þe abyme he barst up at onez, Þat alle þe regioun torof in riftes ful grete, And cloven alle in lyttel cloutes þe clyffez aywhere, As lance levez of þe boke þat lepes in twynne. Þe brethe of þe brynston bi þat hit blende were, Al þo citees and her sydes sunkken to helle. Rydelles wern þo grete rowtes of renkkes wythinne, When þay wern war of þe wrake þat no wy&yogh;e achaped; Such a &yogh;omerly &yogh;arm of &yogh;ellyng þer rysed, Þerof clatered þe cloudes þat Kryst my&yogh;t haf rawþe. Þe segge herde þat soun to Segor þat &yogh;ede, And þe wenches hym wyth þat by þe way fol&yogh;ed; Ferly ferde watz her flesch þat flowen ay ilyche, Trynande ay a hy&yogh;e trot þat torne never dorsten. Loth and þo luly-whit, his lefly two de&yogh;ter, Ay fol&yogh;ed here face, bifore her boþe y&yogh;en; Bot þe balleful burde þat never bode keped, Blusched byhynden her bak, þat bale for to herkken. Hit watz lusty Lothes wyf þat over he[r] lyfte schulder MS. he, M. he[r]. Ones ho bluschet to þe bur&yogh;e, bot bod ho no lenger, Þat ho nas stadde a stiffe ston, a stalworth image Also salt as ani se, and so ho &yogh;et standez. Þay slypped bi and sy&yogh;e hir not þat wern hir samen|feres, Tyl þay in Segor wern sette, and sayned our Lorde; Wyth ly&yogh;t lovez uplyfte þay loved hym swyþe, Þat so his servauntes wolde see and save of such woþe. Al watz dampped and don and drowned by þenne; Þe ledez of þat lyttel toun wern lopen out for drede Into þat malscrande mere, marred bylyve, Þat no&yogh;t saved watz bot Segor þat sat on a lawe, Þe þre ledez þerin, Loth and his de&yogh;ter. For his make watz myst, þat on þe mount lenged In a stonen statue þat salt savor habbes, For two fautes þat þe fol watz founde in mistrauþe: On, ho served at þe soper salt bifore Dry&yogh;tyn, And syþen, ho blusched hir bihynde, þa&yogh; hir forboden were; For on ho standes a ston, and salt for þat oþer, And alle lyst on hir lik þat arn on launde bestes. Abraham ful erly watz up on þe morne, Þat alle na&yogh;t much niye hade nom[e]n in his hert, MS., M. no mon, M. inserting [so] after na&yogh;t; Fi. would omit alle; E. suggests nomon ( see note ). Al in longing for Loth leyen in a wache, Þer he lafte hade oure Lorde, he is on lofte wonnen; He sende toward Sodomas þe sy&yogh;t of his y&yogh;en, Þat ever hade ben an erde of erþe þe swettest, As aparaunt to paradis þat plantted þe Dry&yogh;tyn; Nou is hit plunged in a pit like of pich fylled. Suche a roþun of a reche ros fro þe blake, Askez upe in þe ayre and usellez þer flowen, As a fornes ful of flot þat upon fyr boyles When bry&yogh;t brennande brondez ar bet þer anunder. Þis watz a vengaunce violent þat voyded þise places, Þat foundered hatz so fayr a folk, and þe folde sonkken. Þer faure citees wern set, nou is a see called, þer faure by second hand, the r of þer being unlike the scribe's ( cf. for 257, broþer, 924 ) and the r of faur having an extraordinary flourish above it, apparently intended as abbrev. for e; a faint stroke under a may indicate that the original had fyve: is, inserted above line by second hand, which is betrayed by the Greek s. Þat ay is drovy and dym, and ded in hit kynde, Blo, blubrande, and blak, unblyþe to ne&yogh;e, As a stynkande stanc þat stryed synne, Þat ever of s[mell]e and of smach, smart is to fele. MS., M., Sk. synne. Forþy þe derk Dede See hit is demed evermore, For hit dedez of deþe duren þere &yogh;et; For hit is brod and boþemlez, and bitter as þe galle, And no&yogh;t may lenge in þat lake þat any lyf berez, And alle þe costez of kynde hit combrez uch one. For lay þeron a lump of led, and hit on loft fletez, And folde þeron a ly&yogh;t fyþer, and hit to founs synkkez; And þer water may walter to wete any erþe, Sk. inserts þat after þer. Schal never grene þeron growe, gresse ne wod nawþer. M. 1 greue, note grene(?); M. 2 grene. If any schalke to be schent wer schowved þerinne, Þa&yogh; he bode in þat boþem broþely a monyth, He most ay lyve in þat lo&yogh;e in losyng evermore, And never dry&yogh;e no dethe to dayes of ende. And as hit is corsed of kynde, and hit coostez als, Þe clay þat clenges þerby arn corsyes strong, As alum and alkaran, þat angre arn boþe, MS., M., Sk. alkaran; M. note alkatran (?). Soufre sour, and saundyver, and oþer such mony; And þer waltez of þat water, in waxlokes grete, M., Sk. angre; M. note augre=aigre(?). Þe spu[m]ande aspaltoun þat spyserez sellen; MS. has five strokes between sp and ande, and the last of these strokes is an i as stroke above shows; M., Sk. spuniande; M. note spinnande(?); Sk. Glossary spinnande or spumande, latter adopted by NED . And suche is alle þe soyle by þat se halves, Þat fel fretes þe flesch and festre[s] bones. MS., M., Sk. festred; M. note festres(?). And þer ar tres by þat terne of traytores, Sk. adds kynde after traytores. And þay borgounez and beres blomez ful fayre, And þe fayrest fryt þat may on folde growe, As orenge and oþer fryt and apple garnade, Also red and so ripe and rychely hwed As any dom my&yogh;t device of dayntyez oute; Bot quen hit is brused, oþer broken, oþer byten in twynne, No worldez goud hit wythinne, bot wyndowande askes. MS. wyndowande; M., Sk. wydowande, noting MS. reading, but Sk. Glossary 'or wyndowande.'", "12": "XIa. EXHORTATION TO PURITY Alle þyse ar teches and tokenes to trow upon &yogh;et, And wittnesse of þat wykked werk, and þe wrake after Þat oure Fader forferde for fylþe of þose ledes. Þenne uch wy&yogh;e may wel wyt þat he þe wlonk lovies; And if he lovyes clene layk þat is oure Lorde ryche, E. clenelayk. And to be couþe in his corte þou coveytes þenne, To se þat Semly in sete and his swete face, Clerrer counseyl con I non, bot þat þou clene worþe. MS., M. counseyl counsayl. For Clopyngnel in þe compas of his clene Rose, Þer he expounez a speche, to hym þat spede wolde, Of a lady to be loved: 'Loke to hir sone, Of wich beryng þat ho be, and wych ho best lovyes, And be ry&yogh;t such, in uch a bor&yogh;e, of body and of dedes, And fol&yogh; þe fet of þat fere þat þou fre haldes; And if þou wyrkkes on þis wyse, þa&yogh; ho wyk were, Hir schal lyke þat layk þat lyknes hir tylle.' If þou wyl dele drwrye wyth Dry&yogh;tyn, þenne, And lelly lovy þy Lorde, and his leef worþe, Þenne conforme þe to Kryst, and þe clene make, Þat ever is polyced als playn as þe perle selven. For loke fro fyrst þat he ly&yogh;t wythinne þe lel Mayden, By how comly a kest he watz clos þere, When venkkyst watz no vergynyte, ne vyolence maked, MS . he expunged, after when. Bot much clener watz hir corse, God kynned þerinne. And efte when he borne watz in Beþelen þe ryche, In wych puryte þay departed; þa&yogh; þay pover were, Watz never so blysful a bour as watz a bos þenne, MS., M . abos; M. note abof(?); Sk . a bos. Ne no schroude-hous so schene as a schepon þare, Ne non so glad under God as ho þat grone schulde. For þer watz seknesse al sounde þat sarrest is halden, And þer watz rose reflayr where rote hatz ben ever, And þer watz solace and songe wher sor&yogh; hatz ay cryed; For aungelles wyth instrumentes of organes and pypes, And rial ryngande rotes, and þe reken fyþel, And alle hende þat honestly mo&yogh;t an hert glade, Aboutte my Lady watz lent, quen ho delyver were. Þenne watz her blyþe barne burnyst so clene Þat boþe þe ox and þe asse hym hered at ones: Þay knewe hym by his clannes for Kyng of nature, For non so clene of such a clos com never er þenne. And &yogh;if clanly he þenne com, ful cortays þerafter, Þat alle þat longed to luþer ful lodly he hated; By nobleye of his norture he nolde never towche O&yogh;t þat watz ungoderly oþer ordure watz inne. &YOGH;et comen lodly to þat Lede, as lazares monye, Summe lepre, summe lome, and lomerande blynde, Poysened, and parlatyk, and pyned in fyres, Drye folk, and ydropike, and dede, at þe laste— Alle called on þat Cortayse and claymed his grace. He heled hem wyth hynde speche of þat þay ask after, For what so he towched, also tyd torned to hele, Wel clanner þen any crafte cowþe devyse. So clene watz his hondelyng uche ordure hit schonied, And þe gropyng so goud of God and man boþe, Þat for fetys of his fyngeres fonded he never Nauþer to cout ne to kerve wyth knyf ne wyth egge; MS., M . cout; M. note cut(?). Forþy brek he þe bred blades wythouten, For hit ferde freloker in fete in his fayre honde, Displayed more pryvyly when he hit part schulde, Þenne alle þe toles of Tolowse mo&yogh;t ty&yogh;t hit to kerve. Þus is he kyryous and clene þat þou his cort askes; Hou schulde þou com to his kyth bot if þou clene were? Nou ar we sore and synful and souly uch one, MS . sovly; M . sov[er]ly; Fi . soudly or solwy. How schulde we se, þen may we say, þat Syre upon throne? &YOGH;is, þat Mayster is mercyable, þa&yogh; þou be man fenny And al tomarred in myre, whyl þou on molde lyvyes; Þou may schyne þur&yogh; schryfte, þa&yogh; þou haf schome served, And pure þe with penaunce tyl þou a perle worþe. Perle praysed is prys þer perre is schewed, Þa&yogh; hym not derrest be demed to dele for penies. Quat may þe cause be called bot for hir clene hwes, Þat wynnes worschyp abof alle whyte stones? For ho schynes so schyr þat is of schap rounde, Wythouten faut oþer fylþe, &yogh;if ho fyn were And wax ever in þe worlde in weryng so olde, Fi. adopts M.'s suggestion ( in notes ) of wax ho euer. &YOGH;et þe perle payres not whyle ho in pyese lasttes; MS., M . pyese; B . pye[r]e. And if hit cheve þe chaunce uncheryst ho worþe, Þat ho blyndes of ble in bour þer ho lygges, No-bot wasch hir wyth worchyp in wyn, as ho askes, Ho by kynde schal becom clerer þen are. So if folk be defowled by unfre chaunce, Þat he be sulped in sawle, seche to schryfte, And he may polyce hym at þe prest, by penaunce taken, Wel bry&yogh;ter þen þe beryl oþer browden perles. Bot war þe wel, if þou be waschen wyth water of schryfte, And polysed als playn as parchmen schaven, Sulp no more þenne in synne þy saule þerafter, For þenne þou Dry&yogh;tyn dyspleses wyth dedes ful sore, And entyses hym to tene more trayþly þen ever, And wel hatter to hate þen hade þou not waschen. For when a sawele is sa&yogh;tled and sakred to Dry&yogh;tyn, He holly haldes hit his, and have hit he wolde; Þenne efte lastes hit likkes, he loses hit ille, As hit were rafte wyth unry&yogh;t, and robbed wyth þewes. MS., M . þewes; M. note þeues(?). War þe þenne for þe wrake; his wrath is achaufed For þat þat ones watz his schulde efte be unclene, Þa&yogh; hit be bot a bassyn, a bolle, oþer a scole, A dysche, oþer a dobler, þat Dry&yogh;tyn onez served, To defowle hit ever upon folde fast he forbedes, So is he scoymus of scaþe þat scylful is ever. And þat watz bared in Babyloyn in Baltazar tyme, Hou harde unhap þer hym hent and hastyly sone, For he þe vesselles avyled þat vayled in þe temple In servyse of þe Soverayn sumtyme byfore. &YOGH;if &yogh;e wolde ty&yogh;t me a tom, telle hit I wolde, Hou charged more watz his chaunce þat hem cherych nolde Þen his fader forloyne þat feched hem wyth strenþe, MS., M. forloyne; Fi., E. forloyn[ed]. And robbed þe relygioun of relykes alle.", "13": "XII. THE CAPTURE OF JERUSALEM Danyel in his dialokez devysed sumtyme, As &yogh;et is proved expresse in his profecies, Hou þe gentryse of Juise and Jherusalem þe ryche MS. jhrlem, M. Iherusalem. Watz disstryed wyth distres, and drawen to þe erþe. For þat folke in her fayth watz founden untrwe, Þat haden hy&yogh;t þe hy&yogh;e God to halde of hym ever; And he hem hal&yogh;ed for his and help at her nede In mukel meschefes mony, þat mervayl [is] to here; M. inserts [is]. And þay forloyne her fayth and fol&yogh;ed oþer goddes, And þat wakned his wrath and wrast hit so hy&yogh;e, Þat he fylsened þe faythful in þe falce lawe To forfare þe falce in þe faythe trwe. Hit watz sen in þat syþe þat Zede[c]hyas rengned MS. &yogh;edethyas, as M. notes. In Juda, þat justised þe Juyne kynges. He sete on Salamones solie, on solemne wyse, Bot of leaute he watz lat to his Lorde hende: He used abominaciones of idolatrye, And lette ly&yogh;t bi þe lawe þat he watz lege tylle. Forþi oure Fader upon folde a foman hym wakned, Nabigodenozar nuyed hym swyþe; He pursued into Palastyn wyth proude men mony, And þer he wast wyth werre þe wones of þorpes. MS. wyth with. He her&yogh;ed up alle Israel, and hent of þe beste, MS. isrl, with usual abbrev. for e attached to 1; M. Israel. And þe gentylest of Judee in Jerusalem biseged, MS. jrlem; M. Ierusalem ( so also 1235, 1432 ). Umbewalt alle þe walles wyth wy&yogh;es ful stronge, At uche a dor a do&yogh;ty duk, and dutte hem wythinne; For þe bor&yogh; watz so bygge b[a]tayled alofte, MS., M. baytayled. And stoffed wythinne wyth stout men to stalle hem þeroute. Þenne watz þe sege sette þe cete aboute, Skete skarmoch skelt, much skaþe lached; At uch brugge a berfray on basteles wyse, Þat seven syþe uch a day asayled þe &yogh;ates; Trwe tulkkes in toures teveled wythinne, M. 1 teneled, M. 2 teueled. NED. prints atwappene ( see note ). In bigge brutage of borde, bulde on þe walles; Þay fe&yogh;t and þay fende of, and fylter togeder Til two &yogh;er overtorned, &yogh;et tok þay hit never. At þe laste upon longe, þo ledes wythinne Faste fayled hem þe fode, enfaminied monie; Þe hote hunger wythinne hert hem wel sarre Þen any dunt of þat douthe þat dowelled þeroute. Þenne wern þo rowtes redles in þo ryche wones; Fro þat mete watz myst, megre þay wexen, And þay stoken so strayt þat þay ne stray my&yogh;t A fote fro þat forselet to forray no goudes. Þenne þe kyng of þe kyth a counsayl hym takes, Wyth þe best of his burnes a blench for to make: Þay stel out on a stylle ny&yogh;t er any steven rysed, And harde hurles þur&yogh; þe oste, er enmies hit wyste. Bot er þay atwappe ne mo&yogh;t þe wach wythoute, Hi&yogh;e skelt watz þe askry þe skewes anunder; Loude alarom upon launde lulted watz þenne; Ryche, ruþed of her rest, ran to her wedes, Hard hattes þay hent and on hors lepes; Cler claryoun crak cryed on lofte. By þat, watz alle on a hepe hurlande swyþ[e], MS., M. swyþee. Fol&yogh;ande þat oþer flote, and fonde hem bilyve, Overtok hem as tyd, tult hem of sadeles, Tyl uche prynce hade his per put to þe grounde. And þer watz þe kyng ka&yogh;t wyth Calde prynces, And alle hise gentyle forjusted on Jerico playnes, And presented wern as presoneres to þe prynce rychest, Nabigodenozar, noble in his chayer; And he þe faynest freke þat he his fo hade, And speke spitously hem to, and spylt þerafter. Þe kynges sunnes in his sy&yogh;t he slow everuch one, And holkked out his auen y&yogh;en heterly boþe, And bede þe burne to be bro&yogh;t to Babyloyn þe ryche, And þere in doungoun be don to dre&yogh;e þer his wyrdes. Now se, so þe Soveray[n] set hatz his wrake; MS. soveray; M. soueray[n]. Nas hit not for Nabugo ne his noble nauþer, Þat oþer depryved watz of pryde with paynes stronge, Bot for his beryng so badde agayn his blyþe Lorde; For hade þe Fader ben his frende þat hym bifore keped, Ne never trespast to him in teche of mysseleve, To C[a]lde wer alle calde, and kythes of Ynde— MS., M. to Colde wer al Calde ( see note ); Fi. suggests to-corven (!) for to Colde. &YOGH;et take Torkye hem wyth, her tene hade ben little. &YOGH;et nolde never Nabugo þis ilke note leve, Er he hade t[yrv]ed þis toun and torne hit to grounde. MS., M., E. tuyred; G. tyrued: E. torne[d]. He joyned unto Jerusalem a gentyle duc þenne, His name watz Nabuzardan, to noye þe Jues; He watz mayster of his men and my&yogh;ty himselven, Þe chef of his chevalrye his chekkes to make; He brek þe bareres as bylyve, and þe bur&yogh; after, And enteres in ful ernestly, in yre of his hert. What! þe maysterry watz mene, þe men wern away, Þe best bo&yogh;ed wyth þe burne þat þe bor&yogh; &yogh;emed; And þo þat byden wer [s]o biten with þe bale hunger MS. fo, as M. notes . Þat on wyf hade ben worþe þe welgest fourre. Nabizardan no&yogh;t forþy nolde not spare, Bot bede al to þe bronde under bare egge; Þay slowen of swettest semlych burdes, Baþed barnes in blod, and her brayn spylled, Prestes and prelates þay presed to deþe, Wyves and wenches her wombes tocorven, Þat her boweles outborst aboute þe diches, And al watz carfully kylde þat þay cach my&yogh;t. And alle [þat] swypped unswol&yogh;ed of þe sworde kene, M. supplies þat. Þay wer cagged and ka&yogh;t on capeles al bare, Festned fettres to her fete under fole wombes, And broþely bro&yogh;t to Babyloyn þer bale to suffer; So sytte in servage and syte þat sumtyme wer gentyle; M. to ( with comma after suffer and semi-colon after syte), but MS., though very faint, seems to read so. Now ar chaunged to chorles, and charged wyth werkkes, Boþe to cayre at þe kart and þe kuy mylke, Þat sumtyme sete in her sale syres and burdes.", "14": "XIIa. THE SEIZURE OF THE HOLY RELICS And &yogh;et Nabuzardan nyl never stynt Er he to þe tempple tee wyth his tulkkes alle; Betes on þe barers, brestes up þe &yogh;ates, Slouen alle at a slyp þat served þerinne, Pulden prestes bi þe polle, and plat of her hedes, Di&yogh;ten dekenes to deþe, dungen doun clerkkes, And alle þe maydenes of þe munster ma&yogh;tyly h[e] kyllen MS., M. hokyllen, E. suggests hom kylled. Wyth þe swayf of þe sworde þat swol&yogh;ed hem alle. Þenne ran þay to þe relykes as robbors wylde, And pyled alle þe apparement þat pented to þe kyrke— Þe pure pyleres [o]f bras portrayd in golde, of, o blotted in MS. And þe chef chaundeler, charged with þe ly&yogh;t, Þat ber þe lamp upon lofte þat lemed evermore Bifore þ[e] Sancta Sanctorum, þer selcouth watz ofte. MS. þsancta, M. þ[e] sancta; MS. scor with abbrev. for um, M. sanctorum. Þay ca&yogh;t away þat condelstik, and þe crowne als, Þat þe auter hade upon, of aþel golde ryche; Þe gredirne and þe goblotes garnyst of sylver, Þe bases of þe bry&yogh;t postes and bassynes so schyre, Dere disches of golde and dubleres fayre, Þe vyoles and þe vesselment of vertuous stones. Now hatz Nabuzardan nomen alle þyse noble þynges, And pyled þat precious place, and pakked þose godes; Þe golde of þe gazafylace to swyþe gret noumbre, Wyth alle þe urnmentes of þat hous, he hamppred togeder. Alle he spoyled spitously in a sped whyle Þat Salomon so mony a sadde &yogh;er so&yogh;t to make, Wyth alle þe coyntyse þat he cowþe, clene to wyrke, Devised he þe vesselment, þe vestures clene; Wyth sly&yogh;t of his ciences, his Soverayn to love, Þe hous and þe anornementes he hy&yogh;tled togedere. Now hatz Nabuzardan num[men] hit al samen, MS. n&umacr;n&emacr;d; M. numnend, but note nummen(?). And syþen bet doun þe bur&yogh; and brend hit in askes. Þenne wyth legiounes of ledes over londes he rydes, Her&yogh;ez of Israel þe hyrne aboute; Wyth charged chariotes þe cheftayn he fynde[z], MS. fynde, M. fynde[&yogh;]. Bikennes þe catel to þe kyng, þat he ca&yogh;t hade, Catchwords Bikennes þe catel at bottom of preceding page. Presented him þe presoneres in pray þat þay token— M. expands the same abbreviation above p differently , presented, but prisoneres; but cf. presoneres written out in 1217. Moni a worþly wy&yogh;e whil her worlde laste, Moni semly syre soun, and swyþe rych maydenes, M. 1 soun; M. 2 sone, cf. 666. Þe pruddest of þe province, and prophetes childer, As Ananie, and Azarie, and als Mizael, And dere Daniel also, þat watz devine noble, With moni a modey moder chylde mo þen innoghe. And Nabugodenozar makes much joye, Nou he þe kyng hatz conquest and þe kyth wunnen, And dreped alle þe do&yogh;tyest and derrest in armes, And þe lederes of her lawe layd to þe grounde, And þe pryce of þe profecie presoners maked; M. expands prisoners, but cf. 1297. Bot þe joy of þe juelrye so gentyle and ryche, When hit watz schewed hym so schene, scharp watz his wonder; Of such vessel avayed þat vayled so huge, Never &yogh;et nas Nabugodenozar er þenne. He sesed hem wyth solemnete, þe Soverayn he praysed Þat watz aþel over alle, Israel Dry&yogh;tyn; Such god, such gomes, such gay vesselles, Comen never out of kyth to Caldee reames. He trussed hem in his tresorye in a tryed place Rekenly wyth reverens, as he ry&yogh;t hade; And þer he wro&yogh;t as þe wyse, as &yogh;e may wyt hereafter, For hade he let of hem ly&yogh;t, hym mo&yogh;t haf lumpen worse. Þat ryche in gret rialte rengned his lyve, As conqueror of uche a cost he cayser watz hatte, Emperor of alle þe erþe, and also þe saudan, And als þe god of þe grounde watz graven his name, And al þur&yogh; dome of Daniel, fro he devised hade MS., M. fro, M. note for(?). Þat alle goudes com of God, and gef hit hym bi samples, Þat he ful clanly bicnu his carp bi þe laste, M. 1 bicuver which MS. resembles, M. 2 bicnv. And ofte hit mekned his mynde, his maysterful werkkes. Bot al drawes to dy&yogh;e wyth doel up[o]n ende; MS. vpn. Bi a haþel never so hy&yogh;e, he heldes to grounde, MS., M. bi; M. note be(?), accepted by Fi. And so Nabugodenozar, as he nedes moste, For alle his empire so hi&yogh;e, in erþe is he graven. Bot þenn þe bolde Baltazar, þat watz his barn aldest, He watz stalled in his stud, and stabled þe rengne; In þe bur&yogh; of Babiloyne þe biggest he trawed, Þat nauþer in heven ne [on] erþe hade no pere; MS., M. no erþe; M. note on(?). For he bigan in alle þe glori þat hym þe gome lafte, Nabugodenozar, þat watz his noble fader; So kene a kyng in Caldee com never er þenne. Bot honored he not hym þat in heven wonies, Bot fals fantummes of fendes, formed with handes Wyth tool out of harde tre, and telded on lofte, And of stokkes and stones he stoute goddes callz When þay are gilde al with golde and gered wyth sylver, And þere he kneles and callez, and clepes after help. And þay reden him ry&yogh;t, rewarde he hem hetes, And if þay gruchen him his grace to gremen his hert, He cleches to a gret klubbe and knokkes hem to peces. Þus in pryde and olipraunce his empyre he haldes, In lust and in lecherye, and loþelych werkkes; And hade a wyf for to welde, a worþelych quene, And mony a lemman, never þe later, þat ladis wer called. In þe clernes of his concubines and curious wedez, In notyng of nwe metes and of nice gettes, Al watz þe mynde of þat man on misschapen þinges, Til þe Lorde of þe lyfte liste hit abate.", "15": "XIII. BELSHAZZAR'S FEAST Thenne þis bolde Baltazar biþenkkes hym ones To vouche on avayment of his vayneg[l]orie: MS. vayne gorie; M. vayne g[l]orie. Hit is not innoghe to þe nice al no&yogh;ty þink use, MS., M. þink; M. note þing(?). Bot if alle þe worlde wyt his wykked dedes. Baltazar þur&yogh; Babiloyn his banne gart crye, And þur&yogh; þe cuntre of Caldee his callyng con spryng, Þat alle þe grete upon grounde schulde geder hem samen, And assemble at a set day at þe saudans fest. Such a mangerie to make þe man watz avised, Þat uche a kythyn kyng schuld com þider; Uche duk wyth his duthe and oþer dere lordes Schulde com to his cort to kyþe hym for lege, And to reche hym reverens, and his revel herkken, To loke on his lemanes and ladis hem calle. To rose hym in his rialty rych men so&yogh;tten, And mony a baroun ful bolde, to Babyloyn þe noble. Þer bowed toward Babiloyn burnes so mony, Kynges, cayseres ful kene, to þe cort wonnen, Mony ludisch lordes þat ladies bro&yogh;ten, Þat to neven þe noumbre to much nye were. For þe bor&yogh; watz so brod and so bigge alce, Stalled in þe fayrest stud þe sterrez anunder, Prudly on a plat playn, plek alþerfayrest, Umbesweyed on uch a syde wyth seven grete wateres, Wyth a wonder wro&yogh;t walle wruxeled ful hi&yogh;e, Wyth koynt carneles above, corven ful clene, Troched toures bitwene, twenty spere lenþe, And þiker þrowen umbeþor wyth overþwert palle. Þe place þat plyed þe pursaunt wythinne, MS. þõ w t , M. þour-with; M. note þore(?). Watz longe and ful large and ever ilych sware, And uch a syde upon soyle helde seven myle, And þe saudans sete sette in þe myddes. Þat watz a palayce of pryde passande alle oþer, Boþe of werk and of wunder and walle al aboute; He&yogh;e houses wythinne þe halle to hit m[a]d, MS., M. to hit med; Fi. proposes ful hy&yogh;e(!). So brod bilde in a bay þat blonkkes my&yogh;t renne. When þe terme of þe tyde watz towched of [þe] feste, MS. towched quite clearly; M. to vsched; Fi. touched: M. reads þe feste, but in MS. both words are written at the end of 1392 above a break, and though some letters certainly precede feste, I cannot distinguish them. Dere dro&yogh;en þerto, and upon des metten, And Baltazar upon bench was busked to sete; Stepe stayred stones of his stoute throne. Þenne watz alle þe halle-flor hiled wyth kny&yogh;tes, And barounes at þe sidebordes bounet a[y]where, M. aywhere, but y blurred in MS. and very much like o. For non watz dressed upon dece bot þe dere selven, And his clere concubynes in cloþes ful bry&yogh;t. When alle segges were þer set, þen servyse bygynnes, Sturnen trumpen strake steven in halle, Aywhere by þe wowes wrasten krakkes, And brode baneres þerbi blusnande of gold; Burnes berande þe bredes upon brode skeles, MS. þe þe. Þat were of sylveren sy&yogh;t, and s[e]rved þerwyth, MS. seved with a flourish apparently over v, M. reads MS. severed, and prints seerved. Lyfte logges þerover and on lofte corven, Pared out of paper and poynted of golde, MS. glolde. Broþe baboynes abof, besttes anunder, Foles in foler flakerande bitwene, And al in asure and ynde enaumayld ryche, And al on blonkken bak bere hit on honde. And ay þe nakeryn noyse, notes of pipes, Tymbres and tabornes, tulket among; MS., M. among; Fi. among[es]. Symbales and sonetez sware þe noyse, And bougounz busch batered so þikke. So watz served fele syþe þe sale alle aboute, Wyth solace at þe sere course bifore þe self lorde, Þer þe lede and alle his love lenged at þe table. So faste þay we&yogh;ed to him wyne, hit warmed his hert, And breyþed uppe into his brayn and blemyst his mynde, And al waykned his wyt, and wel ne&yogh;e he foles; For he waytez on wyde, his wenches he byholdes, And his bolde baronage aboute bi þe wo&yogh;es. Þenne a dotage ful depe drof to his hert, And a caytif counsayl he ca&yogh;t bi hymselven. Maynly his marschal þe mayster upon calles, And comaundes hym cofly coferes to lance, And fech forþe vessel þat his fader bro&yogh;t, MS., M. forþe; Fi. for þe. Nabugodenozar, noble in his strenþe, Conquerd with his kny&yogh;tes, and of kyrk rafte, In Jude, in Jerusalem in gentyle wyse: 'Bryng hem now to my borde, of beverage hem fylles, Let þise ladyes of hem lape—I luf hem in hert! Þat schal I cortaysly kyþe, and þay schin knawe sone Þer is no bounte in burne lyk Baltazar þewes.' Þenne towchede to þe tresor þis tale watz sone, And he wyth keyes uncloses kystes ful mony; Mony burþen ful bry&yogh;t watz bro&yogh;t into halle, And covered mony a cupborde with cloþes ful quite. Þe jueles out of Jerusalem wyth gemmes ful bry&yogh;t, MS. jsrlem. Bi þe syde of þe sale were semely arayed; Þe aþel auter of brasse watz hade into place; Þe gay coroun of golde gered on lofte, Þat hade ben blessed bifore wyth bischopes hondes, And wyth besten blod busily anoynted, In þe solempne sacrefyce þat goud savor hade, Bifore þe Lorde of þe lyfte in lovyng hymselven, Now is sette for to serve Satanas þe blake, Bifore þe bolde Baltazar wyth bost and wyth pryde. Hoven upon þis auter watz aþel vessel, Þat wyth so curious a crafte corven watz wyly. MS. apparently fo. Salamon sete him s[eve]n &yogh;ere and a syþe more, MS. s. . .n badly blurred, M. s[eue]n. Wyth alle þe syence þat hym sende þe soverayn Lorde, For to compas and kest to haf hem clene wro&yogh;t. For þer wer bassynes ful bry&yogh;t of brende golde clere, Enaumaylde wyth azer, and eweres of sute; Covered cowpes foul clene, as casteles arayed, MS., M. foul; M. note ful(?). Enbaned under batelment wyth bantelles quoynt, And fyled out of fygures of ferly[ch]e schappes. MS., M. ferlyle; M. note ferlyke(?); Fi. ferlyche. Þe coperounes of þe c[ov]acles þat on þe cuppe reres MS., M. canacles. Wer fetysely formed out in fylyoles longe, Pinacles py&yogh;t þer apert þat profert bitwene, And al bolled abof wyth braunches and leves, Pyes and papejayes purtrayed withinne, papejayes, second p ill-formed and per|haps not complete. As þay prudly hade piked of pomgarnades; For alle þe blomes of þe bo&yogh;es wer blyknande perles, And alle þe fruyt in þo formes of flaumbeande gemmes, Ande safyres, and sardiners, and semely topace, MS., M. sardiners; NED., B. sardines. Alabaund[a]rynes, and amaraunz, and amaffised stones, MS. alaba&umacr;da|rynes(?), or alaba&umacr;darrynes (?), the letter(s) after d are smudged and perhaps retraced, a stroke preceding the r possibly indicating an i; M. 1 alabaunderrynes; M. 2 alabaunderynes without remark . Casydoynes, and crysolytes, and clere rubies, Penitotes, and pynkardines, ay perles bitwene; So trayled and tryfled a-traverce wer alle, Bi uche bekyr ande bol[l]e þe brurdes al umbe, MS., M. bekyrande þe bolde; B. ande bole. Þe gobelotes of golde graven aboute, And fyoles fretted wyth flores and fleez of golde. Upon þat auter watz al aliche dresset. Þe candelstik bi a cost watz cayred þider sone, [U]pon þe pyleres apyked þat praysed hit mony, MS. pon, M. [V]pon. Upon hit basez of brasse þat ber up þe werkes, Þe bo&yogh;es bry&yogh;t þer abof, brayden of golde, Braunches bredande þeron, and bryddes þer seten Of mony [curious] kyndes, of fele-kyn hues, MS. mony kyndes; Bülbring ( Sch., p. 185 ) pro|posed mony curious kyndes; B. mony kyndes colored; G. mony cler kyndes. As þay wyth wynge upon wynde hade waged her fyþeres. Inmong þe leves of þe [launces] lampes wer grayþed, Bülbring ( Sch., p. 183 ) inserts launces. And oþer louflych ly&yogh;t þat lemed ful fayre; M. corrects MS. to louelych. As mony morteres of wax merkked wythoute, Wyth mony a borlych best al of brende golde. Hit watz not wonte in þat wone to wast no serges, Bot in temple of þe trauþe trwly to stonde, Bifore þe sancta sanctorum [þer] soþefast Dry&yogh;tyn MS. sca scorum: I insert þer. Expouned his speche spyrytually to special prophetes. MS. sp&umacr;ally; M. 1 specually; M. 2 spiritually. Leve þou wel þat þe Lorde þat þe lyfte &yogh;emes, Displesed much at þat play in þat plyt stronge, Þat his jueles so gent wyth javeles wer fouled, Þat presyous in his presens wer proved sumwhyle. Soberly in his sacrafyce summe wer anoynted, Þur&yogh; þe somones of himselfe þat syttes so hy&yogh;e; Now a boster on benche bibbes þerof, Tyl he be dronkken as þe devel, and dotes þer he syttes. So þe Worcher of þis worlde wlates þerwyth, Þat in þe poynt of her play he porvayes a mynde; Bot er harme hem he wolde in haste of his yre, He wayned hem a warnyng þat wonder hem þo&yogh;t. Nou is alle þis guere geten glotounes to serve, Stad in a ryche stal and stared ful bry&yogh;t[e]; MS., M. bry&yogh;t&yogh;; M. note bry&yogh;te(?). MS., M. vus. Baltazar in a brayd bede [b]us þerof— 'We&yogh;e wyn in þis won—Wassayl!' he cryes. Swyfte swaynes ful swyþe swepen þertylle, Kyppe kowpes in honde kyngez to serve; In bry&yogh;t bollez ful bayn birlen þise oþer, And uche mon for his mayster machches alone. Þer watz rynging, on ry&yogh;t, of ryche metalles, Quen renkkes in þat ryche rok rennen hit to cache, Clatering of covaclez þat kesten þo burdes, M. conacle&yogh;. As sonet out of sau[t]eray songe als myry. MS. saueray; M. sau[t]eray. Þen þe dotel on dece drank þat he my&yogh;t; And þenne [drinkez] arn dressed [to] dukez and prynces, Bülbring ( Sch., p. 184 ) reads Þenne [drinkes] arn dressed [for] dukez and prynces; B. would insert dere after dressed; G. reads þenne þat derrest arn dressed; E. þenne derely arn dressed. Concubines and kny&yogh;tes, bi cause of þat merthe; As uch on hade hym inhelde, he haled of þe cuppe. So long likked þise lordes þise lykores swete, And gloryed on her falce goddes, and her grace calles, Þat were of stokkes and stones, stille evermore— Never steven hem astel, so stoken is hor tonge; MS. &imacr;s, cf . &imacr;f, 692. Alle þe goude golden goddes þe gaulez &yogh;et nevenen, Belfagor, and Belyal, and Belssabub als, Heyred hem as hy&yogh;ly as heven wer þayres, Bot hym þat alle goudes gives, þat God þay for&yogh;eten.", "16": "XIIIa. THE WRITING ON THE WALL For þer a ferly bifel þat fele folk se&yogh;en— Fyrst knew hit þe kyng, and alle þe cort after: In þe palays pryncipale upon þe playn wowe, In contrary of þe candelstik þat clerest hit schyned, Þer apered a paume, wyth poyntel in fyngres, Þat watz grysly and gret, and grymly he wrytes; Non oþer forme bot a fust faylande þe wryste, Pared on þe parget, purtrayed lettres. When þat bolde Baltazar blusched to þat neve, Such a dasande drede dusched to his hert, Þat al falewed his face and fayled þe chere; Þe stronge strok of þe stonde strayned his joyntes, His cnes cachches to close, and cluchches his hommes, And he wyth plattyng his paumes displayes his lers, MS. lers . And romyes as a rad ryth þat rorez for drede, Ay biholdand þe honde til hit hade al graven, And rasped on þe ro&yogh; wo&yogh;e runisch sauez. When hit þe scrypture hade scraped wyth a s[c]rof penne, MS. strof, as M. notes. As a coltor in clay cerves þo for&yogh;es, Þenne hit vanist verayly and voyded of sy&yogh;t; Bot þe lettres bileved ful large upon plaster. Sone so þe kynge for his care carping my&yogh;t wynne, He bede his burnes bo&yogh; to, þat wer bok-lered, M. were. To wayte þe wryt þat hit wolde, and wyter hym to say, 'For al hit frayes my flesche, þe fyngres so grymme.' Scoleres skelten þeratte þe skyl for to fynde, Bot þer watz never on so wyse couþe on worde rede, Ne what ledisch lore ne langage nauþer, What tyþyng ne tale tokened þo dra&yogh;tes. Þenne þe bolde Baltazar bred ner wode, And [b]ede þe cete to seche segges þur&yogh;out MS. ede; M. [b]ede. Þat wer wyse of wychecrafte, and warla&yogh;es oþer Þat con dele wyth demerlayk and devine lettres. 'Calle hem alle to my cort, þo Calde clerkkes, Unfolde hem alle þis ferly þat is bifallen here, And calle wyth a hi&yogh;e cry: \"He þat þe kyng wysses, In expounyng of speche þat spredes in þise lettres, And make þe mater to malt my mynde wythinne, MS., M. make; B. would read makes. Þat I may wyterly wyt what þat wryt menes, He schal be gered ful gaye in gounes of porpre, And a coler of cler golde clos umbe his þrote; He schal be prymate and prynce of pure clergye, And of my þrevenest lordez þe þrydde he schal, And of my reme þe rychest to ryde wyth myselven, Outtaken bare two, and þenne he þe þrydde.\" ' Þis cry watz upcaste, and þer comen mony Clerkes out of Caldye þat kennest wer knauen, As þe sage sathrapas þat sorsory couþe, Wychez and walkyries wonnen to þat sale, Devinores of demorlaykes þat dremes cowþe rede, Sorsers, and exorsismus, and fele such clerkes; And alle þat loked on þat letter as lewed þay were, As þay had loked in þe leþer of my lyft bote. Þenne cryes þe kyng, and kerves his wedes. What! he corsed his clerkes and calde hem chorles, MS., M. chorles; Fi. corles. To henge þe harlotes he he&yogh;ed ful ofte; So watz þe wy&yogh;e wytles, he wed wel ner. Ho herde hym chyde to þe chambre þat watz þe chef quene. When ho watz wytered bi wy&yogh;es what watz þe cause, Suche a chaungande chaunce in þe chef halle, Þe lady to lauce þat los þat þe lorde hade, M. lauce; M. note lance(?); Fi. suggests layte(!). Glydes doun by þe grece and gos to þe kyng; Ho kneles on þe colde erþe, and carpes to hymselven Wordes of worchyp wyth a wys speche. 'Kene kyng,' quod þe quene, 'kayser of urþe, Ever laste þy lyf in lenþe of dayes! Why hatz þou rended þy robe, forredles hereinne, MS. for redles; M. 1 for-redles; M. 2 for redles. Þa&yogh; þose ledes ben lewed lettres to rede, And hatz a haþel in þy holde, as I haf herde ofte, Þat hatz þe gostes of God þat gyes alle soþes? His sawle is ful of syence, sa&yogh;es to schawe, To open uch a hide þyng of aunteres uncowþe. Þat is he þat ful ofte hatz hevened þy fader Of mony anger ful hote wyth his holy speche. When Nabugodenozar watz nyed in stoundes, He devysed his dremes to þe dere trawþe, He kevered hym wyth his counsayl of caytyf wyrdes; Alle þat he spured hym in space he expowned clene, Þur&yogh; þe sped of þe spyryt þat sprad hym wythinne Of þe godelest goddez þat gaynes aywhere. For his depe divinite and his dere sawes, Þy bolde fader Baltazar bede by his name, MS., M. by; M. note be(?). Þat now is demed Danyel of derne coninges, Þat ca&yogh;t watz in þe captyvide in cuntre of Jues; Nabuzardan hym nome, and now is he here, A prophete of þat province and pryce of þe worlde. Sende into þe cete to seche hym bylyve, And wynne hym wyth þe worchyp to wayne þe bote; And þa&yogh; þe mater be merk þat merked is &yogh;ender, He schal declar hit also as hit on clay stande.' MS., M. stande; Fi. standez. Þat gode counseyl at þe quene watz cached as swyþe; MS., M. 1 as as; M. 2 as. Þe burne byfore Baltazar watz bro&yogh;t in a whyle. When he com bifore þe kyng and clanly had halsed, Baltazar umbebrayde hym, and 'Leve sir,' he sayde, 'Hit is tolde me bi tulkes þat þou trwe were Profete of þat provynce þat prayed my fader, Ande þat þou hatz in þy hert holy connyng, Of sapyence þi sawle ful, soþes to schawe; Goddes gost is þe geven þat gyes alle þynges, And þou unhyles uch hidde þat Hevenkyng myntes; And here is a ferly byfallen, and I fayn wolde Wyt þe wytte of þe wryt þat on þe wowe clyves, For alle Calde clerkes han cowwardely fayled. If þou wyth quayntyse conquere hit, I quyte þe þy mede: For if þou redes hit by ry&yogh;t, and hit to resoun brynges, Fyrst telle me þe tyxte of þe tede lettres, MS., M. tede; M. Glossary, error for tene (=ten?), accepted by Fi. And syþen þe mater of þe mode mene me þerafter, And I schal halde þe þe hest þat I þe hy&yogh;t have, Apyke þe in porpre cloþe, palle alþerfynest, And þe by&yogh;e of bry&yogh;t golde abowte þyn nekke, And þe þryd þryvenest þat þrynges me after Þou schal be baroun upon benche, bede I þe no lasse.'", "17": "XIIIb. DANIEL'S PROPHECY Derfly þenne Danyel deles þyse wordes: 'Ryche kyng of þis rengne, rede þe oure Lorde! Hit is surely soth, þe Soverayn of heven Fylsened ever þy fader and upon folde cheryched, Gart hym grattest to be of governores alle, And alle þe worlde in his wylle welde as hym lykes. MS., M. lykes, E. suggests lyked. Who so wolde wel do, wel hym bityde, And quos deth so he dezyre, he dreped als fast; MS., M . dezyre, E. suggests desyred. Who so hym lyked to lyft, on lofte watz he sone, And quo so hym lyked to lay, watz lo&yogh;ed bylyve. So watz noted þe note of Nabugodenozar, Styfly stabled þe rengne bi þe stronge Dry&yogh;tyn, For of þe Hy&yogh;est he hade a hope in his hert, Þat uche pouer past out of þat Prynce even; M . 1 þat; M . 2 [þ]at, but þ, though very faint is still clear in MS . And whyle þat watz cle&yogh;t clos in his hert, Bülbring ( Sch., p. 184 ) suggests connynge or counseyl after þat. Þere watz no mon upon molde of my&yogh;t as hymselven; Til hit bitide on a tyme, towched hym pryde For his lordeschyp so large and his lyf ryche; He hade so huge an insy&yogh;t to his aune dedes, Þat þe power of þe hy&yogh;e Prynce he purely for&yogh;etes. Þenne blynnes he not of blasfemy on to blame þe Dry&yogh;tyn, MS . blasfemyon; M . 1 blasfemy on; M . 2 blasfemyon. His my&yogh;t mete to Goddes he made wyth his wordes: \"I am God of þe grounde, to gye as me lykes, As he þat hy&yogh;e is in heven his aungeles þat weldes. þ t weldes is written by second hand, and part of the original handwriting is still visible under the small t of þ t . If he hatz formed þe folde and folk þerupone, I haf bigged Babiloyne, bur&yogh; alþerrychest, Stabled þerinne uche a ston in strenkþe of myn armes; Mo&yogh;t never my&yogh;t bot myn make such anoþer.\" 'Watz not þis ilke worde wonnen of his mowþe, M . mowþe one, but one in MS. is written at the end of the line in a smaller and different hand; Fi. ( p. 48 ) perhaps [þer] watz not þis ilke worde wonnen of his mowþe. Er þenne þe soverayn sa&yogh;e souned in his eres: \"Now Nabugodenozar inno&yogh;e hatz spoken, Now is alle þy pryncipalte past at ones, MS., M . past; Fi . passed. And þou, remued fro monnes sunes, on mor most abide, And in wasturne walk, and wyth þe wylde dowelle, M . 1 expands wasterne; M . 2 wasturne, latter probably cor|rect . As best, byte on þe bent of braken and erbes, Wyth wroþe wolfes to won and wyth wylde asses.\" Inmydde þe poynt of his pryde departed he þere Fro þe soly of his solempnete; his solace he leves, And carfully is outkast to contre unknawen, Fer into a fyr fryth þere frekes never comen. His hert heldet unhole, he hoped non oþer Bot a best þat he be, a bol oþer an oxe. He fares forth on alle faure, fogge watz his mete, And ete ay as a horce when erbes were fallen; Þus he countes hym a kow þat watz a kyng ryche, Quyle seven syþez were overseyed someres, I trawe. 'By þat, mony þik thy&yogh;e þry&yogh;t umbe his lyre, Þat alle watz dubbed and dy&yogh;t in þe dew of heven; Faxe fyltered, and felt flosed hym umbe, Þat schad fro his schulderes to his sch[e]re-wykes, MS., M . schyre wykes. And twentyfolde twynande hit to his tos ra&yogh;t; Þer mony clyvy, as clyde hit cly&yogh;t togeder. His berde ibrad alle his brest to þe bare urþe, His browes bresed as breres aboute his brode chekes; Hol&yogh;e were his y&yogh;en and under campe hores, And al watz gray as þe glede, wyth ful grymme clawres MS., M . clawres; Fi . clawes. Þat were croked and kene as þe kyte paune; MS . paune or panne; M . paune; M. note panne(?); Fi . pawe; B . paume; G. reads MS . paune. Erne-hwed he watz, and al overbrawden; Til he wyst ful wel who wro&yogh;t alle my&yogh;tes, And cowþe uche kyndam tokerve and kever when hym lyked. Þenne he wayned hym his wyt, þat hade wo soffered, Þat he com to knawlach and kenned hymselven; Þenne he l[o]ved þat Lorde and leved in trawþe MS., M . laued; M. note loued(?); K . ( p. 26 ) loued. Hit watz non oþer þen he þat hade al in honde. Þenne sone watz he sende agayn, his sete restored, His barounes bo&yogh;ed hym to, blyþe of his come, Ha&yogh;erly in his aune hwe his heved watz covered, And so &yogh;eply watz &yogh;arked and &yogh;olden his state. 'Bot þou, Baltazar, his barne and his bolde ayre, Se&yogh; þese syngnes wyth sy&yogh;t, and set hem at lyttel, Bot ay hatz hofen þy hert agaynes þe hy&yogh;e Dry&yogh;t[y]n, MS . dry&yogh;tn; M . dry&yogh;t[y]n. Wyth bobaunce and wyth blasfayme bost at hym kest, And now his vessayles avyled in vanyte unclene, Þat in his hows hym to honor were hevened of fyrst; Bifore þe barounz hatz hom bro&yogh;t, and byrled þerinne M. reads hom, but MS. possibly intended for hem. Wale wyne to þy wenches in waryed stoundes. Bifore þy borde hatz þou bro&yogh;t beverage in þede Þat blyþely were fyrst blest wyth bischopes hondes, Lovande þeron lese goddez þat lyf haden never, Made of stokkes and stonez þat never styry mo&yogh;t. And for þat froþande fylþe, þe Fader of heven Hatz sende into þis sale þise sy&yogh;tes uncowþe, MS., M . 1 hat&yogh; sende hat&yogh; sende; M . 2 hat&yogh; sende. Þe fyste wyth þe fyngeres þat flayed þi hert, Þat rasped renyschly þe wo&yogh;e wyth þe ro&yogh; penne. 'Þise ar þe wordes here wryten, wythoute werk more, By uch fygure, as I fynde, as oure Fader lykes: Mane, Techal, Phares, merked in þrynne; Þat þretes þe of þyn unþryfte upon þre wyse. Now expowne þe þis speche spedly I þenk: Mane menes als much as, maynful Gode Hatz counted þy kyndam bi a clene noumbre, And fulfylled hit in fayth to þe fyrre ende. To teche þe of Techal, þat terme þus menes: Þy wale rengne is walt in we&yogh;tes to heng, And is funde ful fewe of hit fayth-dedes. And Phares fol&yogh;es for þose fawtes, to frayst þe trawþe; In Phares fynde I forsoþe þise felle sa&yogh;es: Departed is þy pryncipalte, depryved þou worþes, Þy rengne rafte is þe fro, and ra&yogh;t is þe Perses, Þe Medes schal be maysteres here, and þou of menske schowved.'", "18": "XIIIc. BELSHAZZAR'S END Þe kyng comaunded anon to cleþe þat wyse In frokkes of fyn cloþ, as forward hit asked. Þenne sone watz Danyel dubbed in ful dere porpor, And a coler of cler golde kest umbe his swyre. MS., M. 1 cloler; M. 2 coler. Þen watz demed a decre bi þe duk selven: Bolde Baltaza[r] bed þat hym bowe schulde MS. balta&yogh;a; M. Bal|ta&yogh;a[r]. Þe comynes al of Calde þat to þe kyng longed, MS., M. 1 alof; M. 1 note aloft(?); M. 2 a lof; Fi. al of. As to þe prynce pryvyest preved þe þrydde, He&yogh;est of alle oþer, saf onelych tweyne, To bo&yogh; after Baltazar in bor&yogh;e and in felde. Þys watz cryed and knawen in cort als fast, And alle þe folk þerof fayn þat fol&yogh;ed hym tylle. Bot how so Danyel watz dy&yogh;t, þat day over&yogh;ede, Ny&yogh;t ne&yogh;ed ry&yogh;t now wyth nyes fol mony, For da&yogh;ed never anoþer day þat ilk derk after, Er dalt were þat ilk dome þat Danyel devysed. Þe solace of þe solempnete in þat sale dured Of þat farand fest, tyl fayled þe sunne; Þenne blykned þe ble of þe bry&yogh;t skwes, MS., M. blykned; M. note blaykned(?), accepted by Fi. Morkenes þe mery weder, and þe myst dryves Þor&yogh; þe lyst of þe lyfte, bi þe lo&yogh; medoes. Uche haþel to his home hy&yogh;es ful fast, Seten at her soper and songen þerafter; Þen foundez uch a fela&yogh;schyp fyrre at forþ na&yogh;tes. Baltazar to his bedd with blysse watz caryed, Reche þe rest as hym lyst, he ros never þerafter. For his foes in þe felde in flokkes ful grete, Þat longe hade layted þat lede, his londes to strye, Now ar þay sodenly assembled at þe self tyme, Of hem wyst no wy&yogh;e þat in þat won dowelled. Hit watz þe dere Daryus, þe duk of þise Medes, Þe prowde prynce of Perce and Porros of Ynde, Wyth mony a legioun ful large, wyth ledes of armes, Þat now hatz spyed a space to spoyle Caldeez. Þay þrongen þeder in þe þester on þrawen hepes, Asscaped over þe skyre watteres, and sca[l]ed þe walles, MS., M. scaþed, B. sca[l]ed. Lyfte laddres ful longe and upon lofte wonen, Stelen stylly þe toun er any steven rysed. Wythinne an oure of þe [n]y&yogh;t an entre þay hade, MS. my&yogh;t. &YOGH;et afrayed þay no freke; fyrre þay passen And to þe palays pryncipal þay aproched ful stylle. Þenne ran þay in on a res, on rowtes ful grete; Blastes out of bry&yogh;t brasse brestes so hy&yogh;e, Ascry scarred on þe scue þat scomfyted mony. Segges slepande were slayne er þay slyppe my&yogh;t, Uche hous heyred watz wythinne a hondewhyle; Baltazar in his bed watz beten to deþe, Þat boþe his blod and his brayn blende on þe cloþes; The kyng in his cortyn watz ka&yogh;t bi þe heles, Feryed out bi þe fete, and fowle dispysed, Þat watz so do&yogh;ty þat day and drank of þe vessayl; Now is a dogge also dere þat in a dych lygges. For þe mayster of þyse Medes on þe morne ryses, Dere Daryous þat day dy&yogh;t upon trone, Þat cete seses ful sounde, and sa&yogh;tlyng makes Wyth alle þe barounz þeraboute, þat bowed hym after. And þus watz þat londe lost for þe lordes synne, And þe fylþe of þe freke þat defowled hade Þe ornementes of Goddez hous þat holy were maked. He watz corsed for his unclannes, and cached þerinne, Done doun of his dyngnete for dedez unfayre, And of þyse worldes worchyp wrast out for ever, And &yogh;et of lykynges on lofte letted, I trowe, To loke on oure lofly Lorde late bitydes. Þus upon þrynne wyses I haf yow þro schewed, Þat unclannes tocleves in corage dere Of þat wynnelych Lorde þat wonyes in heven, Entyses hym to be tene, tel[des] up his wrake; MS., M. telled; M. note telles(?). Ande clannes is his comfort, and coyntyse he lovyes, And þose þat seme arn and swete schyn se his face. Þat we gon gay in oure gere þat grace he uus sende, Þat we may serve in his sy&yogh;t þer solace never blynnez. Amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/acs0188.sgm", "originalTitle": "YALE STUDIES IN ENGLISHALBERT S. COOK, EDITORLXI: PURITY: A MIDDLE ENGLISH POEM: A Dissertation presented to the Faculty of the Graduate School of Yale University in Candidacy for the Degree of Doctor of Philosophy", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}