{"englishTitle": "Vices and Virtues : a Soul's Confession of its Sins\nwith Reason's Description of the Virtues : a middle-english dialogue of about 1200 A.D. Part I Text and Translation / edited by F. Holthausen [electronic text]", "text": {"0": "First Section [The beginning of the MS. is lost.] æni mann mai don.  Alle hie bieð forsakene on godes awene\nmuðe, ðe ðus seið: Vade prius\nreconciliari fratri tuo Evangelista , 'Ga arst and\nseihtle wið ðine broðer.  Nis me nan ofrende swa lief swa\ngodes luue and alre mannes.'", "1": "Of sorinesse. GIET is an oðer derne senne ðe me and mani&yogh;e oðre\nsaule hafð beswiken.  Hie hatte tristicia , þat is, sarinesse.  Þes is\nan of ðe heued-sennes, ðeih hie dierne bie.  Hie is icleped\nsarinesse, tristicia mortem Sanctus Paulus operante , 'sarinesse deað wurchende,' for ðan hire\nofþingþ of alle gode ðe a&yogh;unnen bieð for\ngodes luue te donne.  Ðes awer&yogh;ede gast, hie makeð\nðane religiuse man, ðe alle woreld-þing for godes luue\nhafð forlaten, sari and drieri and heui on godes w&oogon;rkes, and\nofte doð ofþenchen þat he æure swo haueð idon.  Al swo he deð þo men\nðe sennen habbeð forhaten te laten, and swa h i e doð iec ðo menn ðe habbeð gode\nbehaten god te donne, oðer hal&yogh;e to sechen, oðer to\nfasten, oðer sum oðer god te donne.  On alle wise he\nfandeð hu he mu&yogh;e gode weorkes letten, oððe mid\nofðanche and mid sarinesse and\nunbleðeliche ð in text, &dbar; in note. Added by another hand. hes don [don].", "2": "Of a-solknesse.  Vnlust. ÐIES swikele senne haueð &yogh;iet ane suster, ðe is\nicleped accidia , ðat ðad The d is crossed red and a red t added. is, asolkenesse, ðe me\nhaueð ðurh mire &yogh;emeleaste mani&yogh;e siðes\nbeswiken.  Hie me haueð imaked heuy and slaw on godes weorkes\nðurh idelnesse; hie me haueð ofte idon eten oðermannes\nsare swink all un-of-earned.  Ofte hie me haueð idon slæpen\nðar ic scolde wakien on godes seruise be dai&yogh;e and be nihte.\nSwilch hit non oðer bien ne mihte.  Ðies awer&yogh;ede senne\nis on of ðe heued-sennes, and hie beswikð mucheles ðe mare\nðe me of hire litel &yogh;eme nimþ.  Þat is þe ænde of\nðessere senne, ðat hie wolde ðat man none &yogh;ieme ne\nname of him seluen, ac ðat he on slauþhe and on ydelnesse\nhis lif ladde anon to his ande-dai&yogh;e, and ðat he herfore\nwurðe fordemd into helle pine.  Ðis is soð, neme &yogh;eme\nse ðe wile!", "3": "Of modinesse.  pride. HIERAFTER cumþ an oðer, ðe is i-cleped superbia , þat is, modinesse.  Hie was\nan&yogh;inn of alle sennes, and hie brohte ðane brihteste angel\nfram ðare heuene heinesse niþer into helle depnesse.  Of\nhire is &yogh;ewriten: Ðeus superbis\nresistit , 'Godd wiðstant alle modi mannen.'  Forðan\nhie bieð godes wiðerwinen, alle ðo ðe willen hem\nseluen hei&yogh;in.  Godd seið him self ðat hie sculen bien\nineðerede.  Hierfore ic am neðer and unmihti, forðan ic\nhabbe &yogh;eben prud and modi, and michel ilaten\nof me seluen.  Ne ðese were&yogh;ede heaued-senne ic næure\nne hatede ne ne scunede swa swa ic scolde, ac ofte ich dede ðurh\nhire ðat ðe godd nolde.  Wa me ðas!  Ðies ilche\nmodinesse, ðeih hie habbe hlot and dale\nmang alle oðre sennes, naðelæs hie haueð ane, ðe\nis hire swiðe neih and swiðe hersum, ðe me haueð\nswiðe ofte beswiken, þat is, Vana\nGloria , idel wu lder oðer\nidel &yogh;elp.  Ðies dieð ðe manne ðe ðurh hire\nis beswiken ðat he twifealdeð his senne; alswo ðe man\nðe haueð isla&yogh;e anne mann a&yogh;eanes godes forbode,\nðanne &yogh;elpð he ðat he is wel iwreken of his unwine;\noðer &yogh;if he hafð beswiken an maiden, oðer an riche\nlafdi ðe is bewe dd &dbar;&dbar; ed, ða r of he lat ðe bett of him seluen, and\nswa he wurð beswiken.  For ðan he næur e ðis ne beweop ð small, between p and a. , ac &yogh;et\nðar to more he ecð ðat is, &yogh;if he for his sennes farð ut of lande hal&yogh;en te seken, oðer\nhe michel fast, oðer almesse doð, ðat he ofte\nbi&yogh;elpð, oðer on swilche wise hes dieð, ðat he\nherienge ðar of hafð and swa hes forliest.  Ðarof seið\nðat godspell: Receperunt mercedem\nsuam , 'Hie habbeð inumen here lean.'  Ðat bieð\nalle ðe ani god doð, and ðar of herienge luuieð.\nÐencheð herof &yogh;e ðe doð &yogh;ewer god teforen\nmannen!  Sume oðre forlæteþ ðe world and nimeð\nðe cloðes of religiun, and sone hem seluen healdeð for\nhali, and unwurð healdeþ of oðre , ðe neure &yogh;iete [bieteð] here a&yogh;ene sennen mid eadmodnesse ne mid soðre\nberewsinge.  Sume læteð læted wel of hem seluen, &yogh;if hie bieð of\nhei&yogh;e kenne, o ð er &yogh;if he\nbie of hei&yogh;e menstre, oðer &yogh;if he hafð sum hei\nobedience, oðer &yogh;if menn of ðe world hes healdeð for\nhali menn; h ie for&yogh;iteð to\nswiðe hem seluen wið-innen, and harkieð to ðe idele\nwerkes wið -uten.  Her-of ic am becnawe me self ðat ðie[s]\niwer&yogh;ede gast me hafð idon, ðat ic am swiðe\nfor&yogh;elt a&yogh;eanes mine laferde god almihtin. [The following comment is written at the top of the page.] ( Hic deberet poni inuidia, quam uidetur\nobliuisci hec anima in sua confessione.  Nith nere nohutt te\nfor&yogh;eten, quia sapientia et inuidia diaboli, mors intrauit in\norbem terre, et cetera. )", "4": "Of vnbuhsumnesse. Originally vnhersumnesse, h altered to b; uh written above er, er underlined by a different hand. GIET ic habbe muchel misdon ðurh ane oðre senne þe is\n&yogh;ecleped ino-bediencia, þat is, unhersumnesse.  Al swa\nðe angel was &yogh;edriuen ut of heuene riche for modinesse, swa\nwas Adam, ure forme fader, ut of paradise for ðessere\nunhersumnesse.  For hire he ðolede deað, and seððen\nall mankenn, and ðe pine of helle ma ðanne fif ðusend\nwintre, al hwat Crist him liesde wið hersumnesse.  Alle ðe\nðis isieð, and radeð, oðer &yogh;ehiereð, i bidde\nand warni, for ðe luue of g d ode and for\n&yogh;uer lieue saule, þat &yogh;ie hatien and scunien, ouer\nalle þing, ðes awer&yogh;hede senne.  For hire we sculen\nalle deað þolien, al swo habben idon ðe te-foren us\nwæren.  Hie is kæie of alle oðre sennes; non senne ne\nmai bien idon bute ðurh unhersumnesse.  Al swo diepliche hafð\ngodd us forboden alle heaued-sennes, swo he dede Adame ðe treu of\nparadise, aiðer ðurh ðare ealde la&yogh;we and iec\nðurh ðare n i ewe.  Hwat do ic, wrecche\nsaule, ðe am forgilt ðurh unhersumnesse, for ði ðat ic wrecche saule naure hersum ne habbe ibien,\nne gode, ne mine gastliche faderes, ne min cristendom, ne obedience\nnauer&yogh;iete wel ne h i eld?  Ac bidde we alle\nure lauerd Crist, ðe was hersum his fader anon to ðe ð d eaðe, þat, al swo we forlieseð ðis scorte lif ðurh\nunhersumnesse, ðat he us &yogh;iue mihte ðat we moten him bien\nhersum on alle gode woerkes anaon to\nðe deaðe, and swa cumeð forð in to ðe eche liue\nðe he hafð us behoten ðurh his mil d ce.", "5": "Of oðe s a corrected above o. sueriingge. GIET hier is mare of ðe eueles kennes sade, ðe me hafð\nofte idon godes a&yogh;wene name forsweren another s inserted over the first r. and ec\nhis hal&yogh;en, and a manies kennes me seluen to weri&yogh;en,\noðer sume of mine friende ðe ic halp to sweri&yogh;en, and on\nswilche wise wende helpen unc baðe, and brohte unc baðe in to\nmuchele harme.  Þis ic dede a&yogh;ean godes &yogh;odes bebode, ðe seið: Nolite\niurare, neque per celum neque per terram , 'Ne\nsweri&yogh;eð, naiðer ne be heuene ne be ierðe, ne bie nan\noðer ðing, bute ia, ia, næi, nai.'  Al þat we more\nsweri&yogh;eð, swo it is euel and senne.  Sume weneð bien\nsacleas of ðessere senne, for ðan ðe me nett hem to\nðan aðe.  Þeih me niede me to ðan aðe, me ne net\nme noht te forsweri&yogh;en, ac soð te seggen of ðan ðe ic\nam bicleped.  &YOGH;if ic ware riht cristeneman, ic wolde\nbliðelicor þoli&yogh;en ðas lichames deað, ðanne\nic wolde ðe wrecchede saule sa rewliche acwellan.", "6": "Of lesinge. OFT ic habbe beuclen an oðer senne,\nfram ðat ic cuða speken, &yogh;iet to ðese dai&yogh;e,\nðat is mendatium be name, ðat\nis, leasinge, ðe all Adames ofspring hafð be-smiten, ðe\nspeken cuðen oðer mihten, wið-uten Crist ane, ðe is\nmid rihte icleped soðh, and sæinte Marie, his moder.  Ðe\nselue dieuel is icleped mid rihte fader of leasinge, ða ða he\nsade: Ero similis altissimo , 'Ic scal bien &yogh;elich ðan heisten.'\nÐis was ðe forme leasinge ðe æure was &yogh;efunde.\nðar ðu lu&yogh;e, ðu lease dieuel, and swa ðu diest\n&yogh;iet, of al ðat tu aure behatst.  Ðu me þen c st wel to wrei&yogh;en to-fore gode for ðessere\nsenne; ac ic wrei&yogh;e me nu te-fore gode and teforen alle his\nhal&yogh;en, and te forsake and alle ðine leasinges.  Nis nan\nðing mare a&yogh;eanes Criste, ðe is icleped soð,\nðanne is leasinge.  Bie war se ðe wile!", "7": "Of heuele The first e corrected above u. bafte s pache. DETRACTIO hatte an oðer senne,\nðe reaueð godes luue of mannes hierte, ðat is, euel\nbafte-spache.  Hie me haueð ofte &yogh;emaked for&yogh;ielt\na&yogh;eanes godes forbode, ðe me forbett alle euele spaches, and\nðus me undernemð: Sedens aduersus fratrem\ntuum loquebaris , 'Ðu sate,' he\nseið , 'a&yogh;eanes ðine broðer, ðe ælche\ndai baðe clepieð to me, ðe am &yogh;ure fader, and\nseggeð: pater noster .  A&yogh;eanes\nhim ðu spake god , bafte him euele, þat\nhe it ne herde.  Ðus ðu dedest, and ic was stille; and for\nði ðu wendest þat ic ðe ware ilich, þat hit\nlikede me swa swa hit dede ðe.  Ac ðu scalt stonden tefore me\na domesdai&yogh;e, and teforen all mankenne, ðar ic ðe scal\nundernemen mid ða ilche wordes ðe ðu ofte hafst\n&yogh;eherd for ðe te warnien, and ðus cweðen: Dilexisti maliciam super benignitatem .  Ðat\nis: 'Ðu luuedest euelnesse mare ðanne godnesse, unrihtwisnesse\nmore to spekene ðanne rihtwisnesse; for ði ðe scal god almihti forliesen, baðe lichame and\nsaule.  Ga awei fram me, ðu &yogh;ewere&yogh;ede, forð mid te\ndieule!'  Hwa is ðat nis ofdradd of ðese mu- chele ðþunreslei&yogh; a ç above re. ðe cumþ ut of godes au&yogh;ene muðe?  Nime &yogh;ieme\nse ðe wile!  Hu michel haht hit is godes forbod te brekene!", "8": "Of swicedome. GIET ich habbe ma vnðeawes beuolen.  Ic habbe beswiken min\nemcristen mid faire wordes ðe ic to him habbe &yogh;espeken, and\noðerlicor mid weorkes him &yogh;ekydd, and uppe mine lahfulnesse\nofte him behet, þat ic næure eft him ne&yogh;elæste.\nGif ich at him ani þing bouhte oðer him sealde, æure\nme was leuere þat ic bi&yogh;ate and he forlure, ðanne unker\nchepinge bileafde.  Godd us forbett ðat we ne sculen habbe\ntwifeald wæi&yogh;e ne twifeald imett, ac ðat we sculen\nbliðeliche &yogh;iuen and leanen, wið-uten erðliche mede,\nalle ðe niede habbeð and us for his luue besecheð of\nðan ilche gode ðe he us hafð ilænd.  Soþ to\nseggen, ic not &yogh;if ich ich corrected over hit. auer&yogh;ete ani\nðing dede ðat ic nolde habbe sumes kennes lean , oðer Before oðer is ðer of underdotted, behind it one word erased. of ðouhtes oðer of wordes oðer of weorkes; and &yogh;if ic nadde, me\nðuhte þat hit nas naltt naht wel\nbetowen, ðar ic hit idon hadde.", "9": "Of wer&yogh;hinde. EFT we findeð ðat ðe apostel seið: Maledici ditci or dicci MS. rengnum dei non\npossidebunt , ðat bieð: 'Ða wer&yogh;inde menn,\nðe swa bleðeliche willeð wer&yogh;ien, þat hie naure\non heuenriche wuni&yogh;en ne mu&yogh;en,' for ði ðat hie\nwer&yogh;ieð godes handiwerc, ðe he hafð iblesced.  Herof\nic am sceldi, and wel am becnawe ðat ic &yogh;ewer&yogh;ed habbe\naiðer &yogh;e hodede &yogh;e leawede, sibbe and framde, and mani\nþing ðe ic wer&yogh;i ne scolde.", "10": "Of vnðolemodnesse. INPACIENCIA hatte an oðer senne , þat is, unþolemodnesse.  Hie\nbenemð ðe manne ðe hie\nouermai, ðat he ne mai wealden him seluen ne a þouhtes, ne\non wordes, ne on weorkes.  Swa hie haueð me idon aure to ofte.\nÞurh hire ic am for&yogh;elt a&yogh;eanes gode, ðe me\nforbisne &yogh;af, arst of him seluen, and seððen mid\nhali&yogh;e wordes me wissede: Qui te percusserit\nin maxillam, prebe Added over the line and twice at side. ei et\naliam , 'Se ðe smit under ða eare, want to ðat\noðer,' he sade, 'and do god a&yogh;ean euel.  Gif he ðe\nwere&yogh;ede d barred red; and ðu MS. , ðu hine blesci.'  Ðis ne\ndede ic næure; ac &yogh;if min lauerd godd me wolde swingen mid\nani swinge , al swa fader de&dbar; doð his sune, ic was ðar a&yogh;ean\nunþolemod, and aiðer ðohte and ec sæide: 'Hwi me\nscolde cumen swilche un&yogh;elimpes?  Mani oðer was ðe more\nhafde misdon, and non un&yogh;elimp ne cam, ac hadde alle blisse and\nreste inowh.'  For ði saide god almihti be me and be mine i-liche an erasure between i and l. : Et dimisi eos secundum de s ideria cordis eorum , 'Ich hem\nlet,' he seiðs, 'after here awene wille; after ðan ðe here\nherte leste, ic hem fol&yogh;ede.'", "11": "Of a&yogh;en-wille. ÐURH ðessere senne ic, un&yogh;esali saule, fel in to an\noðer senne, ðe is icleped propria\nvoluntas , þat is, au&yogh;en-wille.  &YOGH;ewiss\nhafð godd forworpen ðan ilche mann ðe lat godes wille and his gastliche faderes wille Added over the line and at side. to\ndonne, bute he eft ðurh his muchele mildce hes him benime,\nær ðane he of ðese liue fare.  Non scafte ðe is\nscadwis, al swo bieð angles and menn, ne a&yogh;eð te hauen\nhere a&yogh;en -will, forðan hie ne bieð, ne ne mu&yogh;en\nbien, næure riht-wise ne gode, bute hie fol&yogh;in godes wille\non allt alle wisen.  Forðan we findeð on hali\nwrite: 'Se mann ðe wile fol&yogh;in his a&yogh;en wille, he is\na&yogh;eanes gode, alswa is ðe mann ðe is a&yogh;eanes ðe\nkinge and wile his curune him benemen.'  Crist self seið on his\ngodspelle: Non ueni facere uoluntatem\nmeam , 'Ne cam ic noht te &yogh;iuen &yogh;ew for- bisne of mire a&yogh;ene wille to donne, ac i cam\nfor to donne mines fader wille.'  Ða ðe Crist was\n&yogh;eboren, ða comen ða aingles of heuene and sunge ðane\nderewurðe sang, Gloria in exselsis\ndeo , and bodeden sibsumnesse do to alle ðo mannen ðe god wille habbeð, ðat nis non bute\nðo ðe godes wille luuieð and fol&yogh;ið.  Weilawei\nand walawa, ðat ic min a&yogh;en iwill swa habbe ifol&yogh;ed,\nðat im min un&yogh;ewill awh aure ma te þoli&yogh;en, bute\ngodes hali mildse me ali ss es e!", "12": "Of hunrihtwisnesse. UNRIHTWISNESSE hatte an oðer senne, ðe me haueð\næure to longe &yogh;edweld mid hire swikele unðeawes.  Hie\nis æure a&yogh;ean rihtwisnesse, forðan no man ne mai bien\n&yogh;ebor&yogh;wen, bute he bie rihtwis and naht twifeald, ne on\nspeches ne on dades.  Oðer ic habbe ibien ðanne ic habbe me\ni-sceawed.  Menn me isieð wiðuten.  Ic and mine iliche, we\nbeoð wiðuten al swa ðe deade man[n]es þruh, þe\nis wiðuten ihwited, and wið-inne stinken dr de and full of wermes.  Swa ic habbe ibien full of euele þohtes.\nWa me þas! Mea culpa! Forði ðat ich nabbe ihafd rihte ileaue, ne faste hope, ne\nsoðe luue to ure lauerde gode swa swa ic scolde, forði ic haue\nbien unmihti and unstrong on&yogh;eanes alle þese forenammde\nsennes.  Ic ne mai rimen ne tellen alle ðo sennes, ne alle ðo\nunðeawes, ne alle ðo wundren ðe ich, wrecche senfulle,\nhabbe idon and beuolen, seððen ic arst mihte sene&yogh;in.  Ac\nhim ðe hes one wat, almihti god, ic bidde are and\nfor&yogh;iu[en]esse.", "13": "Of ða fif wittes. GIET me wreið min herte of ða fif wittes ðe god me be tahte to lokin of mine w r e cche\nlichame, þat is, visus, auditus, gustus, odoratus, et tactus ,\nþat is, &yogh;esihthe, &yogh;eherhþe, smac, and smell, and\ntactþe.  Ðas fif wittes, hie tacniþ ða fif\ngildenene besantes ðe ðe hlauerd betahte his þralle for to bi&yogh;eten ðar mide.  Swa dede\nðe gode þrall ðe bi&yogh;att oðer fif.  For ði\nhis hlauerd him sede: 'Wel ðe, gode ðrall!  Ouer litel\nþing ðu ware trewe; ouer michel þing ic ðe scal\nsetten.  Ga in to ðine lauerdes blisse!'  Þis ne habbe ic nauht ofearned, ðe no god ne habbe idon\nmid ðo ilke besantes of ðe fif wittes, ac ðurh hem and\nþurh mine &yogh;emeleaste ic habbe mines lauerdes eihte\nforloren.  Ælche dai me cumeð sonden on mine þohtes\nþat ic scall neuliche cumen te-foren him, and &yogh;iuen him\nand-sware, hwat ic habbe mid his eihte &yogh;edon.  He wile hes habben\nwel imotet So has the MS. , and bi rihte wæi&yogh;e wel\ni-wæi&yogh;en, and wel imered gold; and bute ich þis\nhabbe, ðas dai&yogh;es ðe he after me sant, ic scal iheren\nreuliche tidinge.  'Andswere me nu, þu un-&yogh;esælie\nsaule,' he wile seggen, 'hwat hafst ðu swa lange idon on ðare\nworeld?  La[n]gne first ic ðe &yogh;af wel to donne &yogh;if\nðu woldest, and litel god ðu hafst bi&yogh;eten mid ða fif\nbesantes of ðe fif gewittes ðe ic þe betahte.  Mo\nðanne fif ðusende besantes of gode þohtes, and of gode\nwordes, and of gode woerkes, ðu mihtest habben\nbi&yogh;eten, &yogh;if ðu woldest, on ða lange firste ðe\nic ðe &yogh;af; ac ðu, earme saule, noldest þenchen of\nðine for ð siðe, þat tu fram\nðine l icha me scoldest\nskelie n , and tefore me cumen, and me andswerien of os MS., the f not being crossed. alle ðine d ades.'\nÐanne c lepeð he his pineres, and hat hem me nemen, and binden me, baðe\nhan -den and fiet, and werpen me in\nðe uttreste þiesternesse.  Þe inreste The final e on erasure and an s erased behind it. þesternesse On erasure. is in &imacr; corrected into &nmacr; ðare hierte ðe ne\nwile forsceawin h w ider he scal\nðanne he henen farð.  Þe uttreste i i s se þiesternesse of\nhelle, ðar næure &yogh;iete liht ne cam, bute ðas nihtes\nðe Cristes saule ðar inne cam after his &yogh;ekorene.  Ac\næure ðar is wop and woninge for ðare michele hæte\nand un&yogh;emæte brene n written over a blotted-out letter. , and ðar is\nchiueringe of toðen for ðe unmate chele; and ðar is\nsorw&yogh;e and sarinesse for ðare muchele ortrewnesse ðe\ncumþ of ðan &yogh;eþanke ðe hie næure mo godd ne sculen isien ne nan of his\nhal&yogh;en, ne sibbe ne framde ðe ibor&yogh;en sculen bien, ac\naure ma wunien mid ða eifulle dieulen, ðe bieð swa\nlaðliche and swo grislich e an to lokin, ðat\n&yogh;if a mann isei&yogh;e nu anne a&nmacr;ne al swilch al se he is on his &yogh;ekynde, he scolde sone bien ut of\nhis iwitte, and ðis þoli&yogh;en æure ma wið-uten\nande.  Ne mai ic þenchen, ne mid muðe seggen, ne on boke\nwrite, alle ðo pinen of helle.  Wa hem ðatt h i e æure iscapene waren, ðe ðo pinen\nof-earniþ!  Vnderstandeþ, alle ðe ðis radeþ\noðer ihereð, and witt habbeð to understonden, þe\nmuchele ðolemodnesse of us on ðese liue, hv godd us\nmene&yogh;eð alche dai, and to us seið: Conuertimini ad me, et agite penitenciam ,\n'Wandeð to me,' he seið, '&yogh;ie ðe berð iwant fram\nme, ðurh dieules lare, and nemeð and doð scrift, [æll]c h after ðat his senne is;\nand spedeð &yogh;eu, forðan &yogh;ure ænde-da i nei h&yogh;eð, and cumð\nun&yogh;ewares al swa þief be nihte. Fast eð and wakieð and bu&yogh;eð\nfram euele and doð god, w e[p]eð w half, p totally destroyed. and\nwanið, s i h te þ and &yogh;eorn e biddeð are and\nfor&yogh;iuenesse, ða l i tl e\nhwile ðe we her w u ni&yogh; i ð.  For-ð a n, bute &yogh;if &yogh;e hier hit ne of-earni&yogh;eð, ne\nwurþ &yogh;eu næure milce elleshwar.'  Ða ðe\nnelleð ðese godes hali wordes hlesten ne\nhealden, harkið hwat se haligast seið ðurh ðe profiete\nDauið: Maledicti qui declinant a mandatis\ntuis, domine , '&yogh;ewerwed bien hie, l h auerd, alle ðe ðine behode\nhealden nelleð.'  Ða ðe ne bieð ofdrad of ðessere\neisliche wer&yogh;inge, ðe alle i hadede ællche dai wer&yogh;ið ðar hwile\nðe h i e singeð godes lofsang at prime,\nharkieð an oðer wari&yogh;ing ðe cumþ ut of godes\nawene muþe, forðan ðes wer&yogh;inge nis bute erres of\nðare laczste, ðanne god seið him self mid muchele\nei&yogh;e: Discedite a me, maledicti, in ignem\neternum , 'Gað awei&yogh; fram me, &yogh;ie iwer&yogh;ede\nof alle hadede hafde, in to ðan eche fiere, &yogh;ie ðe nolden\nmine rad hlesten, ne mine bebode luuien ne healden.  Witeð awei\nfram me, forð mid ða dieulen, ðar &yogh;ie naure ma eft me\nne &yogh;esien!'  Alle ðe habbeð Cristes kariteð, ðat\nis, godes luue and mannes, wepeð and wanieð forð mid me, and fondie we te kelien gode s wraððe mid teares, ðe him bieð\nswiðe icueme mid oðre loke ðe — bieð and icueme — loke repeated, but this time is written icweme and lake. of sare\nbirewnesse!  He hit wat ðe wat alle þing, ðat sare hie\nme reweð.  To &yogh;eu ic clepi&yogh;e iec ðe bieð\nwuni&yogh;ende mid &yogh;emaneliche hlauerde gode; [and] to ure lafdi\nsainte Marie.  Moder of mildc e,\nðe ic bidde, for ðine muchele mildze, ðat tu me\nbesieke b and k not distinct. for&yogh; iuenesse of mine sennes to Iesu\nCriste, þine lieue sune, ðe\nhafð mihte te forgiuene alle sennes, for ðare ilke luue ðe he h af ð to mine ikynde ðe he nam of\nðe wið-uten a Half a line illegible .... ðarof\ni&yogh; i uen hafð l ott and dale, his\nflesc and his bl od,\nðurh hwan ich ilieue\nfastliche are and mildze to habben, &yogh;if ic hit swa wurðliche\nunderfenge, swa hit wurðe wære.  To alle ðo hal&yogh;en\nðe hier on liue waren iboren, and nu mid ure lauerde gode\nwuni&yogh;ende bieð, ic clepie and bidde for ðo muchele\nkariteð ðe is an &yogh;eu, ðat &yogh;ie ðenchen an us\nðe bieð hier on ðese arme A letter before a scratched out. liue,\nðar ðe wei is slider and we lihtliche to fællen, and\nfele unwines, teforen and baften and on alche side.  We\nðankieð gode and herieð after ure mihte, ðe &yogh;ew\nhaueð of ðessere michele wrecchade ibroltt ibroht .  Biddeþ\nðat we moten to &yogh;ew cumen, naht for ure earninge, ac for\ngodes muchele mildce and for &yogh;ewer!  Al swa soðliche swa he\nhadde are and mildze of &yogh;eli &yogh;eu , and ða giue of ðe hali gaste &yogh;ew\nsænte wiðuten earninge, sa soðliche habbe he are and\nmildce of us, ðe bieð his handeweorc al swa &yogh;ie, and us\nunne ðat we moten, mid &yogh;eure helpe and mid his hali grace,\nswa ðis scorte lif her laden, ðat we moten forð mid\n&yogh;ew on blisse wuni&yogh;en, and him eure ma luuien and herien on\necnesse.  Amen. NV, lieue friend, ðu ðe me, senfulle saule, aweihtest of\ndeaðe, ðurh godes grace wissedest and warnedest wel te donne,\n— &yogh;ielde þe godd! — and lardest ðat ic\nscolde bien icnawe of mine sennes, nu ðu hafst iherd mine bemone\nþat ich am swa swiðe fortelt for&yogh;elt : for ðe\nluue of gode ic ðe besieche ðat [tu] Erased. me\nwissi &yogh;iet, an hwælche wise ic mihte betst sahtlin wið min e halend Criste, ðe ihc cheas to lauerde ðurh his awene mildce, &yogh;if ic sen &slong;ulle are mihte habben on ðese\nscorte tim e .  And ic bl i ðe li che ðine rad wile hlesten, and\nmicheles ðe bliðe -liker,\n&yogh;if ðu me ðin uncuðe name woldest kyðen.", "14": "Hu andswereð Ratio and syeð to &yogh;are saule. ALLMIHTI godd bie &yogh;eþanked ðat tu swa wel\nunderstan c st ðe seluen! Hec mutacio dextere excelsi , 'Ðies\nwændinge is iwi s ðurh godes swiðere\nhand.'  Nu w ð u wilt\nmine name swa &yogh;iernliche witen, soð ic ðe wile seggen.\nIc am an leme of godes anlicnesse ðe was iscapen on ðe, lieue,\nlieue li looks like k. saule, Racio be name, þat is, scadwisnesse.  Ic ðe forliet, for ðan ðu fol&yogh;edest mare ðin\na&yogh;en iwill ðanne ðu dedest mine rad.  Ða ðe ic\nwænte fram ðe; o ð a wente forð mid me\nðe ilche gode wille and ðat gode imiend ðe godd hafde\niscapen on ðe, us alle ðrie after his a&yogh;en anlicnesse\nðe to helpe.  Ða ne mihtest ðu nan god don ne nan of\nðe hali mihtes ðe godd hadde iscapen ðe to helpen.  Alle\nhie wanten awei fram ðe, for ðan ðe ðu fol&yogh;edest\nðin a&yogh;en e wille and forliete godes au &yogh; ene anlicnesse.  Ðus beswikð ðe\ndeuel mani&yogh;e oðre saules ðe willeð fol&yogh;in\nbleðelicher here lichames wille, ðanne hie willen godes lare\nliernin oðer fol&yogh;in.  Ða ðe werewede gastes\nisei&yogh;en ðat ðu naked ware and helpleas, ða spaken hie\nhem betwienen and seiden: 'Wuten we fare te ðessere idele saule\nand amti, seððen hie hafð forlaten scadwisnesse fram hire,\nand fol&yogh;eð hire flesches wille.  All hie wile ðat we\nwilleð.  Healde we forð mid hire a&yogh;eanes alle ðe hali\nmihtes ðe æure winneð a&yogh;eanes us!'  Seððen\ncomen to ðe ða wer&yogh;ede\ngastes of giuernesse, of drunkenesse, of galnesse, of &yogh;itsinge,\nand manie oðre, alles to fele, and þe habbeð iwelt after\nhere a&yogh;ene wille on here þewdome æure to longe.  Nu\nðurh godes grace þu hes hafst forsaken, nu is þe\nmichel nied þat ðu understande mid scarpe witte hwat hie\nbien, þese mihtes, ðe ðie mu&yogh;en scilden fram\nðese &yogh;ewer&yogh;ede gaste s , and mid godes\nfultume and mid here ðe mu&yogh;en bringen ham to ðin earde,\nðar ðu to gescapen wore were . And ðat wite ðu to soþe,\nwið-uten hem ne cumst ðu ðar naure!  Ðis\nunderstandeþ auer to feawe saules, and for ði hie bieð\nofte bireaued of mani&yogh;e gode, and at ten ænde ofte\nbeswiken.", "15": "Of rihte &yogh;eleaue. AN hali mihte is icleped fides recta ,\nþat is, rihte &yogh;eleaue.  Hie is anginn of alle cristendome,\nhie mai michele eadinesse of-earnin at ure lauerde gode, for ðan\nðe hie iliefð ðat hie næure niseih.  For ði sade\nCrist: 'Eadi bieð ða menn ðe on me belieuen and\nnæure me ne sei&yogh;en!'  Ðis hali mihte ðe dieð\nilieuen ðat fader and sune and hali gast is an soþ almihti\ngodd on þrie hades inammned, and an annesse &yogh;ewurðed\nforð mid ðare hali ðrinnesse.  Ðu scalt ilieuen\nþat þe fader is un-akenned, ðe sune of ðe fader\nakenned, al swa hiswisedom, on heuene wið-uten moder, and on\nierðe wið-uten fader.  Þe hali gast, he cumþ\nforþ of hem bam, al swa here beire luue.  Ðese ðrie\nbieþ emliche on ielde and on wisdome,\nand on godnesse and on strengþe, and on alles kennes wisen after\nhere godd- cundnesse.  Ðis ic ilieue.\nÐies an soð godd, he is wiðuten anginne on him seluen, and\nþeih he is anginn of alle ðing ðe iscapene bieð.\nSwa muchel he luuede mannkynn, þat he his awene sune\nsænte, ðe nam ure &yogh;ekynde on saule and on lichame\nwið-uten sennen, and is baðe soð godd and soð mann.\nÐese manniscnesse he nam alswo he ðe was godes wisdom,\nswiðe selcuðliche of sainte Marie ðe hali maiden, ðurh\nðe hali gaste.  Ðurh his mannisnesse he þolede deað,\nand ðurh his goddcundnesse he aras of deaðe, and steih in to\nheuene, and sitt on his fader swiðre, ðanen he cumþ a\ndomesdai al mann-kenn to demen. Qui bona egerunt ibunt in uitam eternam, qui uero mala in\nignem eternum. 'Ðanne sculen hi alle ðe god\nhabbeð idon to ðan eche liue, and\nþo ðe euele habbeð idon and naht ibett, he sculen in to\nðan eche fiere.'  Gif ðu wilt bien siker of eche li rihte ileaue, ðane sei ðu forð mid\nseinte Petre: Tu es Christus , x &Rgr; c filius dei uiui , and harke hwat he him\nandswarede: Beatus es, Simon Bariona ,\n'Eadi art þu, forðan ðe ðis ne tahte ðe non eor ð lic eor d lic mann, þat ic\nam Crist, godes liuiendes sune; ac min fader on heuene hit openede in\nto þine herte.  And uppe þese stane\nðe ðu hier hafst &yogh;enamd, Crist, godes sune, ich wille\nararen mine cherche, ðat alle ðe aure\nðis be lieueð be put above an underdotted i. þat\ntu &yogh;eliefst, hie sculen bien mine lemen, and ich here heaued u put above an underdotted f, the second e corrected from o. .  And swa we sculen bien an lichame and an cherche, et porte inferi\nnon preualebunt aduersus eam , 'Ðo &yogh;aten of helle ne\nmu&yogh;en hauen none strengþe a&yogh;ean ðessere ileaue.'\nÐa &yogh;aten of helle, ðat bieð ðo heuedsennes\nfulliwis, for ðurh hem me farð in to\nhelle.  Ac ne mai non senne ne non dieuel habben strengþe\na&yogh;ean ðessere gode ileaue,\nþat Crist, godes sune , mai and wille\nalle sennes for&yogh;iuen hem ðe on him belieueð and ðar\nafter wercheð.  On ðessere litle radinge ic ne mai al seggen\nþat god ware to iheren of ðessere hali mihte.  Ac ðat\nðe ure hali faderes teforen us writen, and tahte on ðe credo in deum and on quicunque uult , all &yogh;elief ðu fastliche,\nelles ðu ne namann ne mai bien &yogh;ebore&yogh;en bute we all\nðat ilieuen.  Ac naðelas ic wille, a godes half, ðat tu\nbie &yogh;ewarned, ðat tu ne fol&yogh;hi none dwelmenn, ðe\nmuchel misleueð.  Of al swi che sade ðe apostel, þe he mid muchele iswinke hadde iwant to\nCriste: Timeo ne frustra laborauerim ,\n'Ic am ofdrad,' he sæde, ' o ð at ich habbe al forloren\nmin &yogh;eswink on &yogh;eu, ðe nemeð &yogh;eme of\nda&yogh;as, hwilch an dai bie betere ðan an oðer to anginnen\nsumþing, oðer newe mone betere ðan æld-mone in to\nnewe huse te wænden oðer wif ham to leden.'  Wið-uten\nðe læche ðe loceð after On side, a word in the text scratched out. mannes ikynde y written over r. þe newe oðer elde, and ðe wrihte his\ntimber to keruen after ðare mone, ðe is ikyndelich þing;\nelles hit is al &yogh;edwoll and of haðenesse &yogh;iet\nwiðhealden, bute hit bie eft of sade te sawen for ðas sades\n&yogh;ekinde of ðare eorða.  Ac do al swo ðe apostel\nðe tachþ and seið: Quecunque uultis\nfacere, in nomine domini facite , 'All ðat &yogh;e\nhabbeð to donne, an godes name doþ hit, mit gode\n&yogh;eleaue, and &yogh;ew scal wel &yogh;elimpen.'  Eft wite ðu\nto soðe, and wel hit ilief, ðat na þing ne mai ðe\n&yogh;elimpen ne to-cumen, neiðer ne euel ne god, ne on wele ne on wau&yogh;he, ne on hale ne\non unhale, ne ðurh fier ne ðurh water, ne\nðurh manne ne ðurh dieule , ne ðurh nan ðare\nþinge ðe hie baðe mu&yogh;en don, bute al swo godd hit\nwile hem þoli&yogh;en.  Þanne ðe cumþ god, and\nþe wel ilimpþ, þanke ðar of ðine lauerde\ngode, and ilief ðat hit is for his muchele godnesse, and noht for\nðin earninge.  Ðanne ðe cumþ eft sum euel oðer\nsum un&yogh;elimp, an hwilche s kennes wise ðe\nhit æure cumþ, ne &yogh;elief ðu naht al swa sume,\nðe naure wel ne &yogh;eliefden, seggeð þat hie imetten\neuel fot, priest oðer munec; oðer sum oðer dwel hie\ndriueð, and seggeð þat he nafde naht gode han d sselle ðe him þat sealde.  Hwilch harm\noðer hwilc un&yogh;elimp ðe ðe to-cumþ, þench\nðat ðu art wel wurðe ðes eueles, for ðan ðe\nðu hit hauest wel ofearned, þat and michele more; and\nðanke ðerof gode swiðe &yogh;ierne, and swa ðu miht\ndon ðat all ðat euel ðe mai wanden te michele gode. Crist self seið an selcuð þing of ðessere eadi\nmihte: Omnia possibilia sunt credenti ,\n'Alle ðo þing ðe æure ðe wel beliefde mann wile habben &yogh;edon, hie bieð him\niteiþed of godes au&yogh;ene muðe ðurh ðessere hali\nmihte.'  Giet he sade of hire ane forbisne, ðat hie is &yogh;elich\nðe seneueies corne, ðe is litel an sei ht þe and michel on strengþe.  Æure\nðe mann ðe hit more bat and stampeþ, ðe hit\nstrengere and betre is.  Also is of ðe manne ðe ðese eadi\nmihte mid him haueð: ðe he more is swaint mid deules,\nfondinges of dieule oðer of manne, ðe he strengere and betere\nis on gode werkes.  Eft is iwriten bie hire: Fide s sine operibus mortua ,\n'Ileaue wið-uten werkes, hie is dead.'  'Mani&yogh;e ilieueð\nmid wordes,' sæde ðe apostel, 'mid werkes he forsakeð.'\nSwo deð deuel, iliefð, ac he ðar after no god ne deð.\nAnd swa bieð alle s to fele menn ðe\n&yogh;elie -ueð, and noht ðar\nafter ne wercheþ.  Bie &yogh;ewar se ðe wile!", "16": "Of feste hope. HIER after cumþ an oðer hali mihte ðe is\nicleped firma spes , þat is, fast\nhope to godalmihti.  All ðat hire suster, ðe rihte\n&yogh;eleaue, hire sei&yogh;eð, all hie hit fastliche hopeð.\nÐies ilke hali&yogh;e mihte, ðar ðe hie cumeð and\nbieð mid ðe manne, hie makeð him unwurð alle ðo\nfaire þinges ðe on ðare swikele\nwo l r eld faire þencheð; ne telþ hie namore ðarof ðanne of\nhorewe, a&yogh;eanes ðare michele hope merhþe ðe hie hopeð\nte habbene on heuene riche.  Þat is se ilke ðe san[c]tus\nPaulus us takð on his pisteles, and þus seið: Aparuit gratia dei omnibus hominibus erudiens\nnos , 'Godes grace,' he seið, þat he clepede her,\n'godes sune hine sceawede alle mannen, and he us tahte ðat we\nscolden forsaken ða unwraste ileaue of hæðen-dome, and\nalle woreldliches euele lustes, and maðliche libben, and\nrihtliche, and arfastliche, anbidende ða eadi hope and ðane\nto-cyme of ða s r e\nmichele blisse of Criste s , gode s sune, þanne he cumþ eftsones to sceawien\nhim seluen, and to &yogh;ielden alle ðo behotes ðe he us\nbehiet, þat is, þat he wile þane lichame of ure e a dmodnesse in to michele bri s htnesse wanden, ðat he scal scinen swa briht swa\nsunne, emlich ðo aingles mid gode æure mo on merhþe\nand on blisse.'  Ne mai no man ðese eadi hope habben, bute he hit\nwel ilieue and soðliche luuie.  For ði sade Dauið, ðe\nprofiete: Multi dicunt: quis ostendit nobis\nbona ?  'Mani&yogh;e seggeð,' he sade, 'ðe noht wel ne belieueð: Hwo is, þat us mu&yogh;e mu&yogh;en sceawin ða gode ðe\n&yogh;e us beho teð ? Hier we\nmu&yogh;en isien al ða werdles wele and habben; of ðan ðe\n&yogh;ie behoteþ is a wene hweðer we it habben mu&yogh;en.'\nHwat seist þu, Dauið?  Hafst þu ani&yogh;e sikernesse\nherof?  Tach vs, wisse us, hit is nied! Signatum est super nos lumen uultus tui, domine;\ndedisti leticiam in corde meo . '&yogh;ise,' he seið, 'we bieð all siker of godes behate,\nforðan ðat liht of his ansiene is &yogh;e marked riht uppen us.  Ich hine icnawe, and wel\nilieue be are tacne ðe he hafð i&yogh;iuen me.' Dedisti leticiam in corde meo , 'Ðu, hlauerd,\n&yogh;aue blisse on mire herte, ðat me nis naht of alles woreldes\nblisse; and þese ðu hauest i&yogh;iuen me to earres of\nðare eche blisse.'  Lieue saule, &yogh;if ðu ðese blisse\nhauest on ðine hierte, ðe ne cumþ of nanes woreldes\nblisse, ðane miht þu bien siker mid mid corrected over of. godes grace; and &yogh;if ðu ne hafdst, ne swic ðu naure niht\nne dai ær ðu hes habbe.  Ac hærce hwat tes ilke\nprofiete seið be him ðe hes hadde bi&yogh;eten: Dilexisti iusticiam et odisti iniquitatem, propterea vnxit\nte deus deus tuus oleo leticie , 'Forðan,' he sade, 'ðat tu\nluuedest rihtwisnesse and hatedest unri h twisnesse,\nfor ði haueð ðin lauerd ismered þe mid ða ele of\nblisse.'  Ele hafð þrie &yogh;ekynden on him: hit wile\nflotten osier ouer alle\nwætes, swa wile godes luue bien ouer alle oðre luuen; hit\nwile on lampe bernen brihte Five or six words erased. , swa wile ðes\nmihte gode forbisne &yogh;iuen alle hem ðe on godes huse wunien;\nhie liþegað alle [h]ardnesse , swa\ndieð ðies hali&yogh;e blisse alle sarinesses of sennes.  Wel\nhim ðe hes bi&yogh;eten mai!  Alle ðo menn ðe swinkeð\non ðessere swink fulle world, alle hie\nswinkeð for sumere hope ðe hie habbeð, ðe hem ofte\naten ande beswikð.  Dauið: In illa die\nperibunt b corrected over d. omnes cogitaciones eorum , 'On\nhere ænde-dai&yogh;e forwurðeð alle here þohtes\nðe hie hadden iþoht to donne.'  Ac ðo ðe swinkeð\nfor ðessere eadi hope, hie ne bieð naht becaht.  Ne haue\nðu hope te golde ne to seluer, ne to none wor d lles eihte, ne forðen te manne.  Hit is\niwriten: Maledictus homo qui confidit in\nhomine , '&YOGH;ewer&yogh;ed bie ðe mann þe\nhaueð his hope te manne, þe want his herte and his &yogh;eþanc Written above seruise. more to mannes seruise ðanne te godes.'  All bie\nðin hope uppen ure halende Criste, þe wile araren þe\n\nand b þ ine lichame of\ndeaðe swa soðliche swa he him self aros of deaðe, and\nbringe þe to ðan eche lif!  Gif ðu liuedest swa lange\nswa ðes woreld ilast, and æure þoledest pine, ne\nmihtest ðu of-earnin swa michel eadinesse swa ðe is behaten.\nAc ðin lauerd hes ofearnede on ðare hali rode; for ði\nðu aust te berene ðine rode after his wissinge, ðe sade: Qui uult uenire post me, tollat crucem suam et\nsequatur me , 'Se ðe wile cumen after me in to heuene,\nbere his rode on ierðe swa ic dede, and swo he mai me fol&yogh;in\nand cumen ðar ic am.'  Rode tacnieð pine.  Pine ðe seluen\nfor his luue ðe ðolede pine for ðe anon to ðe\ndeaðe, on fasten and on wacchen and on þolemodnesse, and on\nðine awene wille to laten. G &YOGH; if ðu ðus dost,\nðanne berest þu þin rode.  Ne þinche hit te\nnæure swa bitter, ðat þies hope hit ne sw i eteð.  Swa hie dede alle ðo halie martirs.\nAlle ðas kennes pines ðe me hem mihte don me hem dede; all\nðis halie mihte hes makede hem swiete.  Swa hie dede alle ðe\nhali confessores and ðe hali uirgines all ðat hie ðoleden\nðurh hire.  Swa hie doð &yogh;iet on ðese time munekes,\nkanunekes, ancres, and eremites.  For ðessere eadi hope hie\nforlateð fader and moder, wif and children, hus and ham, and alle\nworldes wele and blisse.  Swa doð pilegrimes ðe lateþ\nher awen eard, and fareð in to oðre lande.  Swo aweð to\ndonne alle ðe æure ani god doð.  Alle hie hit don for to\nhabben lean of godalmihtin on ðare oðre woreld and naht hier;\nþat bie here hope!  Ðe hali apostel namneð ðese\nþrie hali&yogh;e mihtes to-gedere, fidem,\nspem, karitatem , and\nseggeð þat þies ðe hatte karitas , is hei&yogh;est and betst of ðese\nþrie, and swo hie is ouer alle oðre.  For ðan hie scal\næure mo &yogh;elasten, aiðer on ðessere woreld and ec on\nðare oðre.  Of hire we willeð sumdæl keðen be\ngodes grace.", "17": "Of charite. Caritas is swiðe hali, forðan\nðe godd self is icleped karitas ,\nþat is, godes luue and mannes.  Alle ðe habbeð ðese\nhalie luue, godd wuneð inne hem, and hie inne gode.  Vnderstond nu\nwel, hu godd wuneð on ða manne ðe ðese eadi mihte\nhaueð, and swa ðu miht &yogh;ecnawen, &yogh;if godd wuneð\non ðe and &yogh;if ðu ðese mihte hafst.  Godd wuneð on\nða manne ðe him luueð.  On ðelliche wise þat is,\nþat he his herte and his &yogh;eþanc\non-alð mid ða fiere ðe Crist brohte on ierðe.  Arst he\n&yogh;ifð him liht on ðare hierte, to\n&yogh;esiene ðat god ðat he aw te donne.  Of ðese\neadi&yogh;e mihte ðesen eadi&yogh;en lihte sade\nsanctus Iohannes ðe godspellere: Erat lux uera\nque illuminat omnem hominem u enientem in\nhunc mundum .  He sade be Criste, godes sune, þat 'he\nwas ðat soðe liht þe lihteþ alche manne ðe\ncumþ on ðese liue.'  He is icleped godes wisdom.  He\nwisseð ðes mannes iðang[c] ðe he to-cumð,\noðerpðurh hali&yogh;e writes oðer ðurh hali sermuns,\nþe he him ðurh sume wise manne ðe he is inne wuniende , sant.  Þanne cumþ\nðe hali gast ðe is all fier barnende, swa he com up ðe\napostles, and analð ðe hierte, and\nmene&yogh;eð hie ofte be dai&yogh;e and be nihte, and bringþ\nhie on gode wille.  Gif ðe herte bliðeliche underfoð godes\nhali wordes ðe cumþ a f ram his sune,\nðe is wisedom, and hes mid michele luue underfoð al swa\nðane hali gast, ðe is here beire luue: ðanne ðar after\ncumþ almihti godd ðe fader and &yogh;ifð ðe mihte al ðis te donne, and makieð here\nwunienge on ðessere eadi saule.  Ðus behet Crist ðat\nþe mann ðe him wolde luui&yogh;en and his wordes healden:\nþat he and his fader hine scolden luui&yogh;en and mid him\nwuniende b i en.  Þus seieð ðat\ngoddspell: Si quis diligit me, sermonem meum\nseruabit; et pater meus diliget eum, et mansionem apud apuð eum faciemus .  Nu\nðu hafst &yogh;eherd, hu godd wuneð on ðe manne ðe him\nluueð; harke nu, hu ðe man mai wuni&yogh;en inne gode, al swo\nsanctus Iohannes seið: Qui manet in karitate,\nin deo manet, et deus ðs in\neo , 'Se ðe wuneð on karite, he wuneð on gode,\nand godd on him.'  Sume mis-understonde t hier ðis hali writt, weneð, &yogh;if he\n&yogh;ifð bleðeliche to eten and to drinken, and of his\noðer eihte doþ for godes luue bleðeliche, and him self\nlið on sume heaued-senne, ne ðo ne wile læten, ac\nhopeð te bien ibore&yogh;en ðurh ðat he dieð swa\nmichel for godes luue .  Hier a&yogh;ean\nseið god him self: Si recte offers, et non\nrecte diuidis, peccasti , 'Gif ðu riht offrest and noht\nriht ne sciftst, ðu senegest mare ðan ðu god do.'  Ðu G &yogh; ifst ðine eihte\ngode, and ðe seluen ð e d ieule.  Þat nis naht riht iscift; for\nðan betere is an god saule, ðan all ðe woreld mid all hire\neihte.  Gif ðu luuest ðat ilke þing ðe godd\nfastliche ðe forbett , hu miht ðu\nðanne wuni&yogh;en on karite, þat is, luue of gode and of\nmannen?  Hu miht ðu luui&yogh;en ðine nexte al swa ðe\nseluen, ðane þu ne luuest noht þe\nseluen? Ðat hali writ seið: Qui\ndiligit iniquitatem, odit animam suam , 'Ðe man ðe\nluueð unrihtwisnesse, he hateð his awene saule.'  Forðan\nðanne he brecþ godes forbod, þanne is he un-rihtwis;\nand ðurh his unrihtwisnesse he bri[n]gþ his saule in to\nhelle pine.  Naðelas ne læte ðe mann neure almesse te\ndonne, for ðan for ðan twice in MS., the first crossed red. , hwat swo æure of him betide, ne wurþ hie\nnaht un-for&yogh;olden.  &YOGH;if ðu wilt sikerliche wuni&yogh;en\non karite and on gode, þanne do ðu alswa we hit a boke\nfinden iwriten, þat is, ðat tu mid rihte &yogh;eleaue and mid faste\nhope and mid soðe luue bie werchinde ðat god ðe ðu\niliefst.  Al ðat ðu wast ðat godd forbett, forbuh hit to\ndonne on alle wisen; and &yogh;if ðu au h t\ntebrecst, anon siech ðu ðine bote.  Ne ðole ðu naure\nðat dieuel rixi on ðe for none senne , ac fastliche haue ðin iþanc te\ngodd, and bide him for&yogh;iuenesse, and besiec him eadmodliche\nðat he &yogh;iue ðe mihte and strengþe to wiðstanden\na&yogh;eanes dieules fondinges and ðine flesches lustes.\nÐanne wunest ðu sikerliche on gode, þanne ðu\nþen[c]st more of him ðanne ðu do of ani&yogh;e\nþinge of ðare woreld, be dai&yogh;e and be nihte, for\nðare michele niede ðe ðu hauest þat he æure\nbie þin sceld a&yogh;eanes alle eueles, and þin helpend to\nalle gode.  Ðanne ðu ðus hauest ðine luue te gode,\nðanne behoueð ðe ðat ðu bie wel warr þat tu\nluui&yogh;e ðine nexte, ðat is, aurich mann ðe berð\nðin anlicnesse, G &yogh; if þu karite scalt\nhabben on ðe.  Herof us warneð ðe holi apostel Paulus, and\nðus sei&yogh;eð: Si distribuero omnes\nfacultates meas in cibos pauperum , 'Gif ic dale all ðat\nic habbe wrecche mannen, and &yogh;iet ðar uppen &yogh;iue mine\nlichame all to barnen to duste for godes luue, and ich hatede anlepine\nmann, ðanne ne habbe ic naht charite, ne ich ibore&yogh;en a none\nwise ne mai bien, bute ic hes habbe.'  Sanctus Gregorius seið hier\non ane forbisne, þat al swa nan webb ne mai bien iweuen\nwið-uten twa beames, al swo ne mai næure karite bien\nfulfremed wið-uten twa luues, þat is, godes and mannes, and\nalswo ðar behoueð to\nmani&yogh;e þreades ær hit bie fullwroht, al swo\nbehoueþ to charite on alle ðines liues time michel\nembeþanc of þoltes þohtes and of wordes and of werkes, ær hie bie\n&yogh;ediht on ðe swa swa hit nied is a letter erased after s. .  Hit\nis a michel reunesse of mani mann ðe is on michele dwele on him\nseluen, wenþ þat he bie wis and ðat he haue mid him\ngodes luue and mannes, and ne haueð naht.  Mani mann seið mid\nwordes þat he godd luueð.  Þe soðe luue of godd,\nhie is mare on werkes ðanne on wordes.  Gif ðu na þing\nne luuest on ðare woreld ðurh hwat ðu miht forliesen godes\nluue oðer mannes; ne wraððe mid ðe ne wuneð ones\ndai&yogh;es længe, ac alchne gylt for&yogh;ifst oðe mid luue\nsah t lest : ðanne ðu ðus dest, ðanne hafst ðu charite mid ðe and iwis godes luue\nand mannes.  Gif ðu ðis ne diest, ne beswic ðu noht ðe\nseluen ðat tu ilieue ðat Crist wuni&yogh;e mid ðe,\noðer ðu mid him, all ðare hwile ðe ðu\nwraððe oðer nið hauest mid te, oðer ani þing\non ðese lease woreld luuest a&yogh;eanes his bebode.  Hier of\nberþ &yogh;ewitnesse sanctus Iohannes ðe godspellere, and\nþus seið: Qui diligit mundum, non est\ncharitas patris in eo , 'Se ðe luueð ðese woreld,\nðes fader luue god-almihtines nis naht an him.'  Wa ðan ilke\nmanne ðe is swa swa twice in the MS., the first underlined. swiðe wittes bedæld,\nðat he, for ðessere lease luue of ðe swikele woreld, scal\nforliesen ðe swete luue of Criste and ðe merhðe of ðe\nliui&yogh;ende lande terra uiuentium , gloss at the side. !  Hit mai ilimpen ðat sum\nmann, ðe ðis &yogh;eseðh oðer &yogh;eherð,\nþat he þen c þ: 'Hu mai ic on ðane world wuni&yogh;en and naht hes ne\nluui&yogh;en?  Oðer hu mai ic ðær on wuni&yogh;en, and\nec be &yogh;ebor&yogh;en?'  After ðan ðe ðat hali writt\nseið: 'Ðu ðe wunest on ðære woreld, and art\nðar inne ibunde mid huse and mid weddede wiue and mid childre, swa\nswa ðu wilt bien &yogh;ebore&yogh;en, ðu aust te fol&yogh;in\nðane rih[t]wise and onfald Iob iustus et simplex erat , added at the side. , ðe was\nwuni&yogh;ende on ðare woreld mid wiue and mid children, and mid\nmichelere heihte, þe was &yogh;emanlich alle niedfullen, ðe\nwas iec fonded mid michele wele, and mid michelere nafte, and mid\nmichel unhæle, and mid mani&yogh;e euele upbreides, aiðer of\nhis a&yogh;ene wiue and ec of his auene frienden , of sibbe and of framde, and of ðe\nselue dieule; swa nan ne mihte him benemen ðas hali&yogh;e mihte\nðe we embe spekeð, þat is, charite, godes luue ne\nmannes, ne ðis ðolemodnesse tobrecen naht mid one unbehealdene\nworde.' Hlesteð hider, hlesteð hider, &yogh;e modi menn,\nðes dieules fol&yogh;eres, ðe fol&yogh;ið ðe ð d ieule, ðe ararð\nupp ðe wraððhes and þe cheastes and te bitere wordes\nand te forbodene wer&yogh;inges wer&yogh;ingin e g es ,\nðe ne willeð nane reste ne nane soft n esse\non &yogh;eure herte habben, ðar ðe hali gast him mihte resten!\n&YOGH;eswikeð, iswike ð , al swa &yogh;e\nwilleð ðes hali-gastes wunienge habben mid &yogh;eu, and\nðas &yogh;ewer&yogh;ede gaste s felauscipe fram\ne u w&yogh; driuen.  Wite &yogh;e te soðe,\n&yogh;e worldmenn, ðe bieð on ðare woreld ibunden, bute\n&yogh;ie ðeses rihtwises mannes lif luui&yogh;en and fol&yogh;in, ne cume &yogh;e næure mo to ðare michele\neadinesse ðe he haueð mid godalmihtin.  Ðo ðe ðese\nswikele woreld habbeð forlaten and\nseruið ure drihten on religiun, hie fol&yogh;ið Daniele,\nðe hali profiete, þe is icleped uir\ndesideri o r um , ðat is, ðe mann ðe naure After this fourteen letters erased. worldes &yogh;itsinge n e e red over no. ouercam, ne næure ðe flesliches lustes h i m ne befielde, ne non ðare ðinge\nðe on ðesse worlde waren he ne\n&yogh;ernde, ne he ne rohte, ne he ne luuede, bute his nexte and\nðo la&yogh;eliche þing ðe god him hadde &yogh;ehote te\ndonne.  Naðelæs, ouer alle þing he luuede under gode abstinenciam, castitatem , þat is,\nwiðheal[d]nesse of metes and of drenches, and of alles kennes\ngalnesses.  Ne mihte him naðer befelen.  Swa swa he was on kynges\nhyrde lange ifedd and &yogh;efostred, leuere him was to eten benen and\npesen and swilche unorne metes, and ðat water to drinken,\nðanne him ware ðo derewurðe sondes ðe comen fro ðe\nkynge, oðer ðe gode wines.  Alle ðe ðese woreld for\ngodes luue habbeð forlaten, alle hie\nmoten ðisne hali mann Daniele fol&yogh;in mid wiðhealdenesse\nof alle euele þinges, and mid clannesse fram alles kennes\ngalnesse s , swa swa hie willeð cumen to\nðare michele eadinesse o ð e Daniel haueð mid\nðo angles on heuene.  Ðe gastliche hierdes, ðe sculen\nboðe lokin and stieren ðo ðe bieð in ðare woreld,\nand ec ðo ðe bieð ute, hie\nfol&yogh;ið Noe ðane gode stieresmann, ðe gode was\nswiðe lief and &yogh;ecweme for ðare muchele hersumnesse\nðe he mani&yogh;e wintre swanc, ær he ða arche mihte habben &yogh;emaked, and\nseððen hie swa stierde on ðe muchele wilde flode ðe\nouer&yogh;iede all middeneard, mang stronge windes and stormes,\nðat he ðarof ne forleas naþing ðe godd him hadde\nbetaht to liue and to londe to bringen.  Swa scule ða gastlich e stieres-menn steren ða arche of ðe hali cherche, ðat hie ðarof ne\nfor-liesen ne lichame ne saule, for none winde of mannliche fandinge, ne for none storme of dieuliche\nfandinge; and eft, on faire wedere, ne bien hie naht to sikere,\nforðan swo mani&yogh;e litle dropes of mani&yogh;es kennes\n&yogh;emeleastes mihten cumen in to ðe saule bote, ðat hie\nmihten sinken mid alle hire bi&yogh;eates; ac lokien lokieð hie alle ðe wið-innen scipes borde wuni&yogh;eð, þat hie bien hersum and leðebei&yogh;e\nhere stieres-manne, The 2nd e destroyed. swa swa hie willeð cumen\nto ðe liuiende lande mid saule and mid lichame.  And hlesteð\nhwat ðe hlauerd seið, ðe ðat scip auh, to ðe\nstieresmannen and to alle ðe ðar inne\nwuni&yogh;eð: Qui uos audit, me\naudit , 'Se ðe &yogh;eu w er ra d hlest,' he seið, 'he hlest me\nseluen; and se ðe &yogh;ew forsakþ and &yogh;ewere lare, he\nforsakþ full&yogh;ewiss me seluen.'  Þis he seið to ða stieresmannen.  On michele hahte\nwe fareð alle ðe fareð in hoc mare\nmagnum , 'on ðessere michele sea of ðare bitere\nworeld.'  Of ure stieresman is &yogh;ewriten: Ascendunt usque ad celos, et descendunt usque ad\nabissos , 'Hie stieð up to heuene' mid here gastliche\nþohtes for to sceawin ðe michele merhðe of heuene riche,\nfor to sceawin ðe windes and ðe euele stormes 'SIC' with signs of transposition. ðe cumeð of\ndeules blastes, and for us te warnin þat ure ropes ne to-breken,\nðe bieð ibroiden mid þrie strænges, of rihte\nileaue and of faste hope te gode and of ðare soðe lirue luue ðe is ihoten\ncarite, ðe Crist mæst luueð.  Eft hit seið ðat\nhie stikð niðer in to nielnesse abissos mid here ðohtes, for us eft to warnin\nwið ðo stanroches of ðe harde hierte ðe næure ne\nwile nexin for none watere of wisdome, ac &yogh;if ðar cumþ\nscip to hit tobrekð.  Alswo doð ðat unwise mann ðe\ncumþ to ðan unbiliefde manne ðe ne wile ne ne mai godes\nlare understanden for his herte hardnesse: he tobrek ð , &yogh;if he ani god wille hafð, forðan\nhe hert his gode wille.  And hie tobrecþ At the bottom of p. 27 in a different hand: qui cum in forma dei e s set non rapinam arbitratus est semet . mid þelliche wordes: 'Hwat dest\nþu?' he seið, 'ðu dalst al ðat tu hafst!  Wile\nðu hlesten spelleres and pr i estes and munekes\nand þese hadede mannen, ne scalt ðu næure habben god.\nHie wolden for i swel&yogh;en all ðe woreld,\n&yogh;if hie mihten.  Be trewe mann and halt tin god; þu finst\nfeawe ðe wile &yogh;iuen ðe ani þing, bute hie witen\nhwarfore.'  Ðe unware mann ðe ðis &yogh;eherð,\nðingþ ðat he seið him god rad. G &YOGH; if he arrer dede litel\nte gode, ðar after he doð michel e lasse;\nand swo he forfarð, for ðan ðe he his priestes lare ne his\nræd lesten ne fol&yogh;in ne wile.  Carite sprat his bowes u altered to w. on bræde and on lengðe swiðe ferr. Hie me haueð idon speken forðer ðane ic hadde\n&yogh;eþouht.  Ac nu ic wile wænden to ðe hali mihtes\nalswo ich ær hadde i&yogh;unnen be godes fultume.  Ac me\nþincþ ðat tu lokest aweiward, and heuiliche latst, and\nhit is me to muchel iswinch ðar embe to þenken þennken oðer to speken, bute\n&yogh;if ðu woldest mid god wille ðarto Ihesten and hes\nunderstanden.", "18": "Hu andswereð ðe saule and seið: ICH ðe bidde for ðan ilche hlauerd ðe ðe iscop, me\nto helpe, ðat alswo ðu hauest &yogh;egunnen and ðane\ngrundwall ileid of ðese hali mihtes, ðat tu hes\nforð-bringe and me hes tæ s c he.\nForðan hie bieð me swiðe unbecnawe for ðe mani&yogh;e\nunðeawes ðe ic mid me to longe habbe ihafd.  Ac nu ic hes wile\nleten, and mid godes fultume of hem &yogh;eswiken, and min\n&yogh;eþanc to ðine lore healden.  For ðare hali mihte\nðe cariteð is icleped, ic ðe beseche and bidde ðat tu\nðese halwende lore on write sette, for ðan ic am michel\nþenchinde ðar hwile ðe ic on ðese wrecche lichame am\nwuniende, and ofte for&yogh;ete ðat me god wære te healden;\nand ec sum oðer saule hit wile helpen.", "19": "Hu andswereð Scadwisnesse and þus seið: ÐAS þe me þincþ þu wilt godes lore\nbliðeliche understonden and liernin; and ðat me likeð\nswiðe wel, forði ðat hit seið on ðe hali\ngodspelle: Qui est ex deo, uerba dei\naudit , 'Se ðe is of gode, he harkeð bleðeliche\ngodes wordes.'  Nu me cumþ on iþanke an forbisne þe\nsanctus Gregorius us seið : Qui uirtutes sine humilitate congregat, quasi in uento\npuluerem portat , 'Se ðe gadereð mihtes wiðuten\neadmodnesse,' he seið, 'he is ilich ðo manne ðe berð\ndust amidewarde ðe winde.'  For ði me þingþ\nþat is wisdom, ðat we alre ðinge arst speken of\nðessere hali mihte, wið -uten hwam non\nne mai bien wiðhealden te none freme ne te none gode.", "20": "Of edmodnesse. ÐIES hali mihte ðe we embe spekeð, hie hatte humilitas , þat is, eadmodnesse.  Ðe\nhali apostel hes clepeð uirtutem\nChristi , 'Cristes awene mihte s ,'\nforði ðat þurh his mannisnesse, and ðurh ðare\nmichele eadmodnesse ðe he mid hire sceawede, all mannkyn te\nforbisne, he ouercam deuel, and all his mihte of ðare beswikene\nworeld.  Swa ðu niht alswo, &yogh;if ðu wilt ðese mihte at\nhim lernin, and him fol&yogh;in. Di[s]cite a me,\nquia mitis sum et humilis corde, et inuenietis requiem animabus\nuestris , 'Liernið at me,' seið Crist, 'þat ic\nam softe, and of eadmode hierte: and swa &yogh;e mu&yogh;en finden\nreste te &yogh;eure saule.'  Harke nu ðe formeste forbysne ðe\nhe mankenn sceawede ðas þe we cunnen understonden.  Ðe\napostel seið be him: Qui cum in forma dei\nesset, exinaniuit se n m et ipsum, formam serui accipiens , 'Ðo\nðe Crist, godes sune, was &yogh;elich godd his fader on ielde and\non mihte and alles kennes wisen, he\nlitlede him seluen to-foren mannes ei&yogh;en, mid his\nþra&llbar;es lichame ðe he nam, and ðar inne bar ðat\nliht barninde ðe lihte erat lux uera\nque illuminat (the last t corrected from d). alle his &yogh;ecorene\nðe him wolde fol&yogh;in.'  Gif ðu ðis liht miht isien,\nfull A letter erased before f. &yogh;ewiss ðe ðu hei&yogh;er art,\nþe warliker ðe seluen wilt\nneðerin.  Gif ðu ðe seluen for ðessere forbisne ne\nwilt naht neþerin, wite ðu to soðe ðat tu of\nðese lihte li tel o ðer naht ne\n&yogh;esikst.  Wa mai bien ðe blinde, ðe stant amidewarde\nðe scinende sunne and of hire naht ne isikð! G &YOGH; iet ðu miht of\nðessere eadi mihte ma forbisne liernen at Criste.  He ðe\nwei&yogh;þ upp mid his fingre heuene and ierðe and alle\nðo þing ðe ðar inne beoð, al swo he ðe hes\nalle iscop, he makede him swa litel swo is ðat child of one niht\nielde.  He, ðurh hwam kinges rixit, and alle mihtes and alle\nstrengþes of him cumeð, he lai bewunden on fiteres and mid\nswaðelbonde ibunden; and he ðe is godes wisdom, ðurh hwam\nbieð alle wittes and ælle wisdomes and alle tungen spekinde,\nhe lai alswa ðat child ðe nan god ne cann, ne speken ne mai, ne isien, ne him seluen wealden, ðurh hwam alle earen\n&yogh;ehiereð, and alle menn hem seluen welden, and alle\nei&yogh;ene isieð.  He ðat alle cnewes to cnelið, and alle\nmenn to bu&yogh;eð, he was buhsum ane deadliche manne, Iosepe\nðe smiðe, and his moder.  Ðies ilke hlauerd Iesus i&hbar;u Crist, he was her on ðese\nliue wuni&yogh;ende þrie and þrihti wintre and an half\nmang senfulle mannen, soð godd, ðe hie ne\nmihten isien , and soð mann, ðe hie isien mihten, and\nalle ðe la&yogh;wes fulliche hield, and hersum was his fader anon\nto ðe deaðe, for ðessere muchele eadmodnesse ðe he\nsceawede manne to forbisne, and att and dranc, and reste and sliep,\nand alle ðing alswo soð mann,\nwiðuten sennen ane.  For ði warð dieuel beswiken and\nbeuall þo haðene mid his leðre mene&yogh;inges al hwat\nhie hine fordemden to deaðe mid muchele unrihte, and ec ðane\nforcuþeste deað, and ðane laðlicheste ðe hie\nbeðenchen mihten, þat was on rode, and iec betwenen twa\nþieues. Ðis hie deden to echen alle\nðe scames and ðe bismeres ðe hie arrer him hadde idon\nun-of-earned.  On ðelliche wise ouercam Crist, godes sune,\nðane swikele dieuel ðurh ðessere iblescede mihte; nolde\nmid none strengþe him binemen mankenn, for ðan ðe ðe\ndieuel mid none strengþe ut of paradise hine ne brohte, ac he\nhim beswoc; and mid rihte godes dome he was ut &yogh;edon, for ði\nðat godd hadde iwarned him beforen: In\nquacunque die comederis ex hoc ligno, morte morieris ,\n'Hwilche dai&yogh;e,' he sede, 'se ðu etst of ðese trewe\nðu art deaðes sceldi h .'  Alle &yogh;e\nAdames children ðe bieð lustfull uppe newe wastmes,\nierneð, ierneð to ðe trewe ðe stant amidewarde\nparadise, witende boðe god and euel!  Te &yogh;ewere behofde ys\n&yogh;eplanted an iblesced treu amidde ðare hali chereche,\nþat is, ðe hali rode ðe Crist on hangede, ðe\nderewurðeste wastme ðat æure &yogh;iete ani treu bar.\nNotieð hier of mid rihte ileaue and mid faste hope, and mid\nðare soðe luue ðe is icleped karite; and &yogh;eu scal\nbien for&yogh;iuen ðe gelt ðe ure fader of-earnede, þat\nis, se eche deað.  And to eche, ðan &yogh;e sculen habben\nsikerliche ðat eche lif, alle ðe æure belieueð on\nðessere soðe beleaue, and of ðese hali wasme notieð,\nðe is mid rihte icleped corpus\ndomini .  Notieð ðat &yogh;e isieð, bread and win\nwiðuten; and on &yogh;eure iþanke ilieueð ðat\n&yogh;e naht ne &yogh;esieð: þat is, Cristes flasch and his blod!  And wite\n&yogh;e te soðe, all swo soðliche swa bread and win fedeð\nðane lichame, ðar hwile ðe he on ðese liue wuni&yogh;eð, swa soðliche fett ðis\nhali corpus domini baðe saule and\nlichame to ðan eche liue.  And al swa soðliche swa ðat\ntrew of paradise was icleped 'witinde baðe god and euel,' swa\nsoðliche berð ðis ilche trew ðat wastme ðe\nmani&yogh;e want to liue, and ec sume to deaðe, for ðare\nmisbileaue and for ðare unwurscipe ðe me nimð hit al swa\nunwurðliche swa me nimð ðat bread of\nðæ borde , mid fule herte and mid fule þanke and\nmid fule buce.  Hwa se ðis hali wastme of ðan ðe heng on\nðese liues trewe noteð, and is mid heued-senne ibunden, þe naure ne mai ben unbunden bute ðurh\npriestes muðe oðer ðurh biscopes, al swa soðliche wite\nhe, al swa hit is sikerliche his flesc and his blod ðe scal all\nmanken demen, ðat he ðar rihtes for-demþ him seluen\nær he to ðe dome cume.  Bie war se ðe wile!  Ich hadde\niþoht ðat ic naht ne scolde writen bute of ðese\nhali&yogh;e mihtes, ðeih ic me selu none ne habbe swa swa me behofde; ðanne am ic iladd ut\noðerhwile, ær ic hit ouht wite, to oðer þinge: for\nðan &yogh;if hit ne helpð one, hit helpð an oðer.\nLieue saule, of ðessere hali mihte eadmodnesse ic ne mai swa laten\nðat tu of hire &yogh;iet more ne &yogh;ehiere; for ðan hie is\nþe swa swiðe nedfull, ðat tu ne miht none oðre mihte\nhabben ne healden, ne on one wise &yogh;ebor&yogh;en bien, bute\nþu ðese habbe.  Ðese hali mihtes ðe we embe\nspekeð, hie bieð gastliche and unasei&yogh;enliche, and for\nði hit is ðe strengere embe hem to spekene.  \nH ie bieð mid rihte godes &yogh;iues\nicleped.  For ði sade ðe angle Gabriel to ure lafdi sainte\nMarie: Aue, gratia plena !  'Hail ðu,\nMarie,' he seide, 'full of godes &yogh;iues; ðu scalt beren on\nðine wombe godes auwen sune.'  Wel\nhie mihte ða witen þat\nhie scolde bien hei&yogh;est ouer alle þing on heuene and on\nierðe, alswo godes a&yogh;en moder, wið-uten \nhi m seluen.  Ac hie kedde sone ðat\nþies hali mihte was on hire, ða hie sæde: Ecce ancilla domini , 'Loke hier,' cwað hie,\n'godes a&yogh;en þralle!'  Harkieð, harkieð, Eue\ndohtren, &yogh;e ðe telleð swa wel of &yogh;eu seluen,\nþat me before m an erasure. clepeð &yogh;eu lafdies, gað\nto ðare rihte lafdi and lierneð eadmodnesse!  On ða time ðe hie was hie was twice, the middle was hie underlined. hi o e r on liue libbende, hit was\niwriten: Maledicta sterilis, que non pe perit , '&YOGH;ewer&yogh;ed bie þat\nwif ðe child ne mai habben!'  Hie ðe child nolden beren\noðer ne mihten, hie waren ihealden swiðe unwurð be ðan\ndai&yogh;e; and naþelæs nolde hie naht ðarfore\nlæten þat hie ne behiet hire maidenhad æure mo to\nhealden hire lauerde gode.  Wolde bliðelicor hier bien\nunwurðed mang mannen, ðanne ðannne hie scolde forliesen ða michele wurðscipe mang ðo aingles.\nFor ði hie sæide: Quia respexit\nhumilitatem ancille sue.  Ecce enim h ex\nhoc beatam me dicent omnes generaciones , 'For ði\nða t mi lauerd godd lokede to ðare\neadmodnesse of his þralle, þat ic me hadde maked\nunwurð mang mine kenne of israelisce folke, for þi ðat\nic nolde habben wapmannes imone ne childre beren, ac him ic ofrede\nbaðe mine lichame and saule, and min maidenhad him behiet eure mo\nto healden: for ði seggeð all mankynn þat ic am eadi\nþat ic beliefde on godes sonde, ðe he me sante seggen bi\nGabriel, his heih ængel, þat ic scolde, ðurh his\nmuchele mildce, bien godes sunes moder, and ec æure\nðurh-wuni&yogh;en maiden.  Ðis selcuð he dede be me, Quia potens est , 'forðan he is mihti and hali,' et\nmisericordia eius a progenie in progenies timenti bus eum .  'Ðese michele mildce he kedde\non me.  Eure mo hie &yogh;elast mid him fro kenne to kenne, to alle\nðo mannen ðe him ondradeð.'  Ðe hali wordes ðe ic\nha bbe iwriten on magnificat , wite ðu te soðe ðat hie\nbieð of ðe hali goddspelle, ðe sainte Marie sæde\nhire self mannen to helpe, and to warni&yogh;en þat hie michele\nhope to godes milce hauen, alle ðe him ondreadeð, and for his\nei&yogh;he alle unrihtwisnesse forlateð.  And þo ðe swo\nne willeð, hie seið &yogh;iet forðer: Dispersit superbos mente cordis sui, et exaltauit\nhumiles , 'Alles ðe bieð modi and michel\nlæteð of hem seluen ðu ch rh ðe þanc of here\nhierte, bute hi o e hem\nseluen neðerien ær ðanne hie of ðese liue faren: al\nswa soðliche swa sainte Marie hit sa ð de mid hire hali muðe, swa soðliche scal goddalmihti hes forliesen, mid saule and mid\nlichame, al swo ðo ðe bieð a&yogh;eanes him and dieule fol&yogh;ieð, ðe wolde him\nseluen her&yogh;en.'  Ac he brohte him seluen swiðe neðer in\nto helle, and alle his fol&yogh;eres.  &YOGH;iet G altered to &yogh;. hie seið furðer: Et exaltauit\nhumiles , 'All swa he hafð ineðered niðer in to\nhelle grunde alle ðe modi ðe hier on liue ðe dieule\nfol&yogh;eden, alswa he haueð ihei&yogh;ed alle ðo ðe\nCristes eadmodnesse habbeð &yogh;eluued and ihelden, in to heuene\nrich o e s merhðe.'\nLieue saule, clepe &yogh;ierne to vre lafdi sainte Marie, ðat hie,\nfor hire michele eadmodnesse ðe hie hier on ðese liue hadde,\nðat hie bere ðin arnde te Criste written above gode. , hire lieue sune, ðat ðis hali mihte mote on\nþe rixin, ær ðu fram ðine lichame scelie!  ¶\nAnd hu ðu miht hes &yogh;ecnawen, ic ðe wile warnien.  To sume\nmenn hie cumð and farð, and mid sume men hie is wunende, and\non swiðe feawe menn hie is rixende.  On ða manne ðe hie is rixende, þis [is] ðe\ntacne: al swo ðe woreld-mann lihtliche lei c heð of ydelnesse ðe he isieð oðer\niherð, al swa ðe gastliche mann ðe hie on rixeð,\nlihtliche wepð oðer sobbeð, oðerhwile mid bitere\nteares, oðerhwille mid wel swete teares, after ðan ðe he\nisiecþ oðer iherð oðer þengþ.  Of alle\nða þinges ðe ðe woreld-mann hafð frieurenesses\nand blisses, nafð ðes gastliche mann bute reunesses and\nsarinesses.  Ðeih he betere do ðan an oðer, þeih\nh w eðere he læte wers of him seluen,\nðanne he do of oðre, ðe swo ne doð.  Ðen[c]þ\non his herte þat he is of ðare ilche mo l de ðe hie bieð ðe euele doð; and\n&yogh;if godd hit him nadde i&yogh;iuen, he scolde fuliwis On erasure. don alswa oðer wurse; and alswa godd haueð ore\nand milsce of him, swa he mai of hem, h w hanne his wille is.  Hie ne bieð nauht alle eadmode\nðe unorneliche libbeð on mete and on claðes, and\ndra&yogh;eð te world-eihte.  Sume libbeð unorneliche on mete\nand on claðes, naht for godes luue, ac swilch hit hem bie icynde.\nLean hie sculen habben, a c naht swilch\nswa sculen habb e n ðo ðe mihte\nheiliche libben, ac hie neðerið hem for eadmodnesse te habben\nand for to helpen godes þe a ruen.  Sume\noðre nimeð godes marc on hem , wandeð\nhere claðes and naht here þe a wes a letter scratched out between w and e. , diemeð hem seluen, seggeð ðat hi\nbieð senfullest of alle oðre manne; ac &yogh;if sum mann hes\nundernimþ mid sume unþeawe, hie cyðeð sone mid\nbitere answere and mid euele wordes ðat hit ne-cam noht of e admode herte, ðe dom ðe hie swa swiðe\nfordemden hem seluen.  Bie war, &yogh;if ðu wilt!  Ne hafst tu\nnæure soðe eadmodnesse on A letter scratched out behind n. þe,\nær ðu mu&yogh;e þoli&yogh;en alle harmes and scames\nand bismeres, ðat ani man ðe mai don.  And ðanne scalt tu\n&yogh;iet seggen, and mid herte hit ilieuen: 'All ðat ic habbe\niþoled, ic am wel wurðe ðat and more to þolien,\nfor his luue ðe þolede michel\nmore for me, all un-of-earned.'  Giet bie war of one þinge!  It\nhis &yogh;ewriten: Nimi a humilitas est maxima superbia , ðat\nis, '&yogh;if ðu latst ðe seluen oðerliker ðanne\noðre gode eadmode menn, and tu ne hafst swa on ðine herte swa\nðu sceawest wiðuten, ðanne wite ðu te soðe ðat\nðat is michel modinesse.'  Ðeih þu do ane michele\ngodnesse teforen mani&yogh;e oðre, all it is forloren bute\neadmodnesse bie ðar mide.  For ðan ðe we habbeð hier\nte-foren writen þat godes milsce last æuremo to alle ðo mannen ðe him bieð dradinde,\nswa swa sainte Marie hire self berð &yogh;ewitnesse, for ði,\nmid godes grace, ic ðe wile seggen of his drædnesse, after\nðan ðe hali writes seggeð and us\nopenieð.", "21": "Of dradnesse. TIMOR domini is an oðer hali\nmihte, þat ðe Salamun seide hie is initium sapientie , 'Anginn of wisdom.'  Þe\nhali gast spekð ðurh Dauið ðe profiete, and ðus\nseiþ: Venite fili, audite me, timorem domini\ndocebo uos , 'Cumeð children, ðe liernien willeð,\nand h lesteð me, and ic eu wile tachen godes\ndrædnesse.' Quis est homo qui uult\nuitam ?  'Hwa is þat,' he seiþ, 'ðe wile\nhauen ðat eche lif, þat lange lif, ðat eadi lif of\n&yogh;eu, ðe luui&yogh;eð swa swiðe ðis scorte lif?'\n&YOGH;if ðu andswerest mid herte oðer mid muðe, and seist:\n'Ic hit &yogh; i erne and ic hit wile hauen\nswiðe bliðeliche, &yogh;if ic mai,' he wisseð ðe\n&yogh;iet forðer, and seið: Proibe linguam\ntuam a malo , 'forbet ðine tunge fram euele, and ðine\nlippen ðat he ne speken swikedom; diuerte a\nmalo et fac bonum ,\n'wænd fro euel wune, and an erasure before a. do god; siec\nðat tu haue pais a&yogh;eanes gode, þat ðu naht ne\nhealde a&yogh;eanes his bebode ne a&yogh;ean none manne, ne mid worde ne mid weorke,\nðas ðe ðu mu&yogh;e wealden.'  Ðanne ðu ðese\nsibsumnnesse hafst &yogh;efunden, ðanne art tu rihtwis: and haue æure godes drædnesse\nmid þe, þat ðu ðis ne forlies.  'Ðanne sculen\ngodes ei&yogh;en bien uppe ðe, ðat nanðing ne mai ðe\nderi&yogh;en, and his earen opene to ðine b i enes, ðat naþing he ðe ne wile\nwærnen.'  Ðus ðe ratt ðe halie gast, ðe\nspekð &yogh;iet alche dai ðurh ðene selm ðe ðu\n&yogh;esikst oðer iherst.  Bie war, &yogh;if ðu wile!  Se\nðe nele ðese hali lare of ðe hali gast understanden, ne wiðealden , hlest hwat he seið ðar\nafter: Vultus autem domini super facientes mala,\nut disperdat de terra memoriam eorum , 'Godd,' s h e seið, 'lokeð,\nwraðliche uppe hem ðe euele doð, ðe for his dradnesse\nne willeð iswiken.  For ði scal godes wraððe cumen on\nhem, ær hie hit aut witen, and forliesen hem, baðe li came came written above f. and saule, of ðese\ndeadliche lande ðe hie on wunieð and swa michel\nluui&yogh;eð.'  Swa hie sculen iec forliesen ðat liuiende\nland, þat is, ðat eche lif, for ðan ðe hie nolden\ngodes lare hlesten ne fol&yogh;in.  Giet he seið ðat here\n&yogh;emiend scal swo bien forloren, ðat me of hem ne scal\nneiðer ne speken ne þenchen ut disperdat de terra memoriam eorum . .  Giet\nseið ðat hali writ: Qui timet deum, faciet\nbona; qui autem duri cordis est, corruet in malum , 'Se\nðe ondrat godd, he lat æure ðe euel to done for his\nhei&yogh;e; se ðe is of harde hierte, he nondratt noht godd, and\nfor ði he farð from euele to euele and fram senne to senne.'\nHit bieð mani&yogh;e men swiðe beswikene ðat more\ndradeð ane deadliche manne ðane he doð god almihtin,\nðe for ðare worldes scame oðer for here scorte liue, hem\nal forswerieð, and sleað here au&yogh;ene saule, and\nforlieseð ðat eche lif.  Forði us warneð Iesus i&hbar;u Crist, and ðus seið: Nolite timere eos qui corpus occidunt, animam\nautem non possunt occidere ,\n'Ne drædeð naht,' he sade, 'hem ðe &yogh;ure corr. from &yogh;euere above here. lichame mu&yogh;en ofslean; ac of him &yogh;e aweð\nto ben ofdrad, þe mai baðe lichame and saule werpen in to\nðe fier of helle.'  Eft seið ðe boc of wisdome: Deum time, et mandata eius obserua , 'Dræd\ngodd, and hald his bebode!'  Þis auh t elch\nmann te donne, forðan no þing hem ne scall trukien, on\nðese liue ne on ðere oðre, ðe him drædeð and luui&yogh;eð\ninne soðe.  After ðesse drædnesse ðe is of pine, cumð an oðer ðe is\nicleped timor sanctus , þat is,\nhali dradnesse, ðe æure scal ilasten, on worelde A later hand has inserted to. woreld, forðan ðe hie is imæng d mid ðare soðe luue ðe hatte kariteð.\nÐies dradnesse is swete, al swa ðe sune\nðe drat his fader, naht for none pine, ac drat him ðat he\nforliese his swete luue; and for ði he ðeneð his fader mid\nmuchele luue, imaingd mid dradnesse.  Ðies ilke dradnesse us\nbehoueð. Qui timet deum nichil\nnegligit , 'Se ðe gode on-dratt, for his &yogh;emeleste\nne latt he naht d t e donne of ðat he\nhaueð te donne.'  Of ðesere godes dradnesse springþ ut\nan oðer godes &yogh;iue, ðe is swiðe niedfull auriche\nmanne ðe i-bore&yogh;en scal bien.", "22": "Of re w u hðe. PIETAS hatte on of ðese hali\nmihtes, þat is, re w u hðe on engelisc.  Hie\ncumþ of ðare iwundede herte ðe bien iwunded mid godes\narewen.  Of hem seið ðe profiete: Sagitte\ntue acute , 'Lauerd,' he sæde, 'scarpe bien ðine\narewen'; hie wundieð ðane forgilte mann ðe wann ongeane s ðe ðurh dieules lare.  Þu werpest him\nðer niðer, þat he lið istreiht upe ðare bare\nierðe, and halt him seluen on erasure. for ierðe,\nwepð and woneð ðat he æure was to manne iscapen,\nðat he scolde swa michel habben misdon a&yogh;ean his sceppend,\nfor hwat he ofearneð helle pine.  Ðis doð\nreuhðe don, ðe is iwis godes &yogh;iue.  Hie dieð him arst\nhabben reuhðe of him seluen, and ðanne of his nexten, of alle\nun&yogh;elimpes ðe him for his sennes to-cumeð.  Gif ðu\nðese godes &yogh;iue bi&yogh;eten miht, þanne scalt tu hauen\nnexce herte and gode, and riewsiende ðe seluen\nto helpe, and ðine saule to aliesen fram ðo pines ðe hie\nofearned hafð.  Ne haue ðu hope te fader ne te moder, te sune\nne te dohter, te broðer ne te swuster, ne te nan ier[ð]lich\nmann, ðanne þin lichame lið under ierðe &yogh;etwamd\nfram alle liuiende manne, all-ane, fule, stinkende, full of wermes,\nand on ða þiesternesse fram alle lihte, and ðu, earme\nsaule, on ðe wallende brene of ðe hote fiere, and eft,\nembehwile, on ðe chiuerinde chele, ðat tu ðe seluen naht\nne miht helpen, ær ðanne ðu habbe ðine sennes al aboht, and all bie\niclensed An erasure between l and e. of alle ðine misdædes ðurh\nða pines ðe ðu þolest, and ðurh masses and\nbienes and ælmesses ðe me doð for ðe.  Ðanne\nðe wile sare rewen ðat tu ðe seluen ne haddest betere\niholpen ðare hwile ðe ðu mihtest.  Hu scolde godd,\noðer ani of his hal&yogh;en, oðer ani of ðine friend,\nsibbe oðer framde, hauen rewðe oðer mildce of ðe,\nseððen ðu ðe seluen ne hafst nu hier none of ðe\nseluen?  Þis is godes &yogh;iue, &yogh;if ðu dus ðe\nbeþencst and ðar after wercst.", "23": "Of witte. HIER after cumþ an oðer godes &yogh;iue, þe is\nicleped sciencia , þat is,\nin&yogh;ehied oðer witt.  Ðurh hire ðu miht witen alle\ncraftes ðe on boche bieð &yogh;ewriten.  Hie ðe takð gode a letter erased after e. þeawes and\ngod lif to leden, hu ðu scalt fram ðan euele bu&yogh;en, a hu\nðu scalt gode werkes don.  Ac hit bieð sume ðe bieð\nswiðe wise ihealden ðurh\nðessere godes &yogh;iue, and want hem seluen and iec sumen\noðre te michele hearme, þat ðe godd hem &yogh;af for\nhere michele gode.  Herof sade ðe apostel: Scientia inflat, karitas edificat .  He seið\nþat 'ðis scarpe iwitt swelð ðane mann ðe hes\nhaueð wiðuten charite.'  On swilche wise hie swelð ðat\nhe latt wel of him seluen, and forhoweð oðre ðe swo ne\ncunnen; and on swilche wise he forliest ðat him betst scolde\nhelpen, þat is, godes luue and mannes.  For ðan þat wite ðu te fulle soðe, ðanne\nðu forliest mannes luue for ði modinesse, þe\nþingð ðat þu naust naht to wurðin ne te\nluue n ane wurse mann ðane ðu art, oðer\nðat he nis alswa wis alse ðu, oðer he nis na swa riche se\nðu, oðer of swa hei&yogh;e kenne swa ðu, oðer naht\nalswa wurðed mann swa ðu on ðare lease woreld; and for\nðelliche þinge hine forhowest, and forlatst ðat tu ne\nwilt to him clepi&yogh;en, ne to his niede him helpen.  Ful&yogh;ewis\nðu forliest hier rihtes godes luue and his grace, and nem ðis\nto forbisne!  Bute ðu habbe godes luue and alre manne, ðu ne\nmiht don non god ðe æure gode bie &yogh;ecweme.  Ðarof\nsade ðe apostele: Si distribuero omnes\nfacultates meas, et cetera , 'Gif ic deale all ðat ic\nhabbe for godes luue, and &yogh;iet on-uuen ðan\n&yogh;iue mine likame to barnin al to duste for godes luue written above and on the side. , and ic hatie\non-lepi mann, ðanne ne habbe ic naht kariteð, and swa ic habbe\nall forloren.'  Nu seið sum mann: 'Scal ic luui&yogh;e ðane\neuele mann?'  Hlest hwat se hei&yogh;este ðe seið: Ðiliges proximum sicut te ipsum , 'Luue\nðine nexte al swa ðe seluen, hwat manne swo he æure\nbie!'  Ne bie he næure swa swiðe for&yogh;elt, æure he\nis ðin nexte after &yogh;ekynde.  Luue ða &yogh;ekynde, and\nhate his euel.  &YOGH;if ðu miht hit bieten, b i et hit alswo ðu woldest ðat me bette þin, &yogh;if ðu wære swo for&yogh;ilt al so he, and þenc ðat\nðe writt seið þat æure bie ðe mildce ouer\nðe rihte dome.  For ðelliche þinge mani&yogh;e of ðe\nwel wise menn forlieseð godes luue and his grace, for ði\nðat hie ne habbeð, ne ne reccheð to habben, here\nemcristenes luue, ac hopieð to here michele wisdome, and ofte\nbieð beswikene.  Wolden hie hlesten ðane hali apostel, swa hie\nne ðorften! Si quis uidetur inter nos sapiens\nesse, stultus fiat ut sit sapiens , '&YOGH;if &yogh;eure\nani,' he seið, 'is ihealden for wis on ðare woreld, becume\nsott, and swa he mai bien wis.'  Ðe wise woreld-mann, he halt\nmichel sothade ðat mann forlate, for godes luue, hus and ham, wif\nand child, and gold and seluer, and alle worldes wele, and becume swo\nmichel wrecche al swo he ðe naht ne hadde; seið ðat him is\nbetere to sitten on his a&yogh;en, and &yogh;iuen almessen and\nherber&yogh;in sæli menn, ðanne he scolde al ðat laten,\nand libben bi oðres mannes almesse.  Hleste we herof Cristes\na&yogh;ene dom, and swa we mu&yogh;en bien ðe sikerere of ðese\niflite.  Hit seið on ða hali goddspelle þat an riche\niungman cam to Crist be ðo dai&yogh;en ðe he hier lichamliche\nwas wuniende, and seide: Quid faciam, domine, ut\nhabeam vitam eternam ?  'Hlauerd,' cwað he, 'hwat mai ic\ndon ðat ic mihte hauen ðat eche lif?'  Vre drihten him\nandswerede, and seide: Mandata nosti ,\n'&YOGH;ecnoust þu godes bebodes.  Ne sleih, ne ne stell, ne\nreaue, ne fo l r li&yogh;e\nðe on hordomes, ne oðre godes forbodes ne tebrec,' 'A,\nhlaueerd,' cwað he, 'alle ðese bebodes ic habbe ihealde fram\nchildhade, swa ðat ic nabbe nan tebrocen.'  Ðe &yogh;iet him\nandswerede Crist: 'God man, ðu art\nal swo he ðe non heued-senne ne haueð idon.' Si uis perfectus esse, vade et uende omnia que habes, et cetera , 'Gif ðu wilt,'\nhe seide, 'bien ðurhut god mann, ga and sell all ðat tu hafst,\nand &yogh;if hit gode s wrecchen, and swa\nfol&yogh;e me!'  Ðies &yogh;unge mann &yogh;iede a-wei sari.  Hier\nwe habbeð ilierned ðat it is betere to læten all ðat\nte mann awh, mid gode wille, þanne he abide all hwat deað\nhit him beneme, his unþankes .\nHlest nu hwat hwat twice. Crist sade be ða riche manne\nðe &yogh;iede awei sari, and his ræd nolde lesten: 'Ne mai\nna more,' cwað he, 'ðe riche mann cumen in to heuene riche,\nðanne mai ðe oluende cumen ðurh ðe nædle\nei&yogh;en.' Ve uobis diuitibus, qui habetis\nconsolationem uestram Evangelista , 'Wa &yogh;eu,'\ncwað he, '&yogh;ie riche menn, ðe habbeð swa michele\nblisse of &yogh;euer m i chele richeise,\nþat &yogh;ie godd for&yogh;eten and &yogh;eure saule\nhæle!'  For ði ne mai wexen non god sad of godes wordes on\n&yogh;eure herte molde, for ðan michele embeðanc ðe\n&yogh;ie habbeð on &yogh;eure michele wele, ðe &yogh;ie michel\n&yogh;itsið, and luuieð and likeð, and dradeð to\nforliesen an erasure above n. . A mang A added red. alle ðese embeðankes is ðe wrecche hierte\nswa iheue&yogh;ed, þat non godes word upp ne mai springen, ne of\ngodd þenken, ne of his riche, ne of his saule hale.  Ac gleues\nand skentinges, and hundes and hauekes, and alle ðo þing\nðe &yogh;eu hier gladien mai, þat &yogh;e willen\nbliðeliche isien and &yogh;ehieren; and all ðis &yogh;e mihten\nhauen, &yogh;if &yogh;e godd luueden mare ðanne all ðis ðe\nwe embe hauen ispeken.  Mani&yogh;e of &yogh;eu bien swiðe\nbeswikene.  Weneð ðat &yogh;e luuen more godd ðanne\n&yogh;e don &yogh;eure eihte; ac læt him seggen ðat\nsoðeste, ðe is mid rihte Soð icleped: Vbi est tesaurus, ibi est et\ncor tuum , 'Ðar ðe ðin hord is, þær\nis þin herte,' he sæde.  Ðar is ðin herte\nðarof ðe ðu mæst þenkst, and ðar is\nðin mæste luue.  Vnderstand nu wel ðe seluen, and loke\nhwaðer ðu þenke more of godd ðe of ðin eihte,\nand wite ðu te soþe: hwarof ðu mare þenkst,\nðat tu luuest mare!  Walewa ðas siðes, þat ani mann\nðat godd hafð i&yogh;iuen witt and wisdom, scall luuien more ðe scaftes ðe godd\n&yogh;escop, ðanne he do his sceppend, ðe him and alle þing þinng &yogh;escop!  Lieue saule,\nic ðe warni and &yogh;ierne bidde, ðat tu, mid ðessere\ngodes &yogh;iue ðe scientia hatte,\nunderstande and lierne fastliche ða &yogh;ekyndes of sennes,\nhwannen and h a w anne hie cumen red above; the last word is written cinneri or cinnery. , þat ðu mu&yogh;e bien war\nwið hem; and ðar ðu art ðurh hem &yogh;ewunded,\nðat ðu cunne hes halen; and eft, of ðese hali mihtes,\nðat tu hes kunne wel &yogh;ecnawen, and mid godes fultume\nwiðhealden.", "24": "Of rade. HIER after cumð an oðer godes &yogh;iue, ðe is icleped\nconsilium, þat is, ræd.  Herof seide Salomon: Omnia fac cum consilio, et postea non penitebis ,\n'Do alle þing after rade, ðer after hit ne scal þe\nofþenchen.'  Mani&yogh;e gode þinges ðu hafst iherd\nand ilierned; nim ðar after rad, naht at wise manne one, and\nþe bie baðe wis and ec goddfrihti,\nand ifonded of religiun.  Hwilch lif ðu betst mu&yogh;e laden,\nðat auþ to benne michel after ðan ðe ðu hafst\nmichel misdon, oðer litel; and ðanne mot me lokin ðin\nikinde, and ðinne lichame s hæle oðer\nunhale.  Forðan, &yogh;if ðu undernimst swilch ðat tu for\nunhale ne miht iforðin, ðat ðu godd haddest behaten, hit\nis ðe michel hit is te repeated on page 44; between te and michel a little stroke (like i) above the line. hauht .  Eftsones bie warr, &yogh;if ðu\nbehatst god michel god te donn, and heih lif te healden: ðat lasse\ngode lif ðe ðu arrer hafdest, ne miht tu naht eft healden, and\nbien &yogh;ebore&yogh;en The second &yogh; corr. from c. .  Hier of seið\nðat hali godspell: Qui mittit manum \ns &udot; am ad aratrum, et respicit retro, non est\naptus regno dei , 'Se ðe doð his hand to ðere\nsull of godspelle, and Cristes &yogh;oc wile beren, and forlat al\nðe woreld, and loceð abach, wændinde to ðe woreld\nhe, nis naht wurðe heuene riche.'\nÐis is &yogh;esæd bi ða manne ðe forlat al ðe\nworeld, and fol&yogh;eð godes stiefne, ðe ðus seið: Venite ad me omnes qui laboratis et honorati\nestis, et cetera , 'Cumeð to me,' he seið, 'alle\nðe swinkeð mid euele werkes, and &yogh;eheue&yogh;ed bieð\nmid manikennes sennes, and ic eu wile &yogh;iue reste to &yogh;euer\nsaule, and ic wile lihten &yogh;euer berðene, &yogh;if &yogh;e\nmine rad hlesten willeð.  Bereð min &yogh;oc uppe &yogh;eu, of\nhersumnesse, þe is softe, and min berðen is liht, of mine\nbebodes to healden.  Mid mine fultume alle ðing &yogh;e\nmu&yogh;en; wið-uten me, nanþing.'  For ðessere swete\nclepienge cumeð baðe gode and euele, and lateð all ðe\nworeld, and nimeð Cristes marc uppen hem, of soðe religiun,\nhwilche kennes swa hit bie.  Ðe hali gast a letter erased. hem warneð, and seið: 'Godd ðe &yogh;eu haueð icleped ut\nof ðare lease woreld in to gode liue, he ne nett &yogh;eu naht\nðer to, ac seið: Si uis perfectus\nesse , '&YOGH;if ðu wilt,' he seið, 'bien ðurhut\ngod mann, ðanne forlat ðu ðe woreld; and &yogh;if &yogh;is ðu nelt naht, þu miht wuni&yogh;en on ðare woreld,\nand ec bien &yogh;ebore&yogh;en, &yogh;if ðu ðinne cristendom\nwel hal d st.'  Ac &yogh;if ðu ne miht ðe\nnaht wel ber&yogh;en , oðer ðu wilt,\nfor Cristes luue, more þoli&yogh;en, and betere lif laden: lhist , ðerof ic ðe wile warnin. Fili, accedens ad seruitudinem dei, et cetera Salamon written against this at side. , 'Lieue sune,' he seið, 'þanne ðu\ncumst to godes huse him to ðenin, bie wel war, and &yogh;arke\nðine saule a&yogh;en mani&yogh;es kennes fandinges, and stand mid\nmichel dradnesse, forðan ðu scalt bien &yogh;efonded on ða\nhali liue al swo is þe pott ðe is idon on ðe barnende\nofne.  Gif he ðar inne bersteð and brekð, he is forloren\nand sone ut-&yogh;eworpen; &yogh;if he belæfð hal and\n&yogh;esund, ðe pottere hine deð ðar to ðe he iscapen\nwas.'  Ðe apostele seið ðat godd ne wile naht\nþoli&yogh;en of none his icorene more te fondin ðanne he\nmu&yogh;e þolien.  Ac ðo ðe bersteð wið-inne\nhere wunienge for here modinesse, hwarof here herte is swa full swa is\nbladdre of winde, hie bieð ut-iworpen ðurh dieules lare, naht\nfor hem seluen ane, ac for oðre ec awei te affleien.  Ðanne\nfareð hie eft to ðare woreld, and bieð forcuðere\nðanne hie arrer wæren.  Hie forwerpeð here ræd and\nhere claðes, and nemeeð Between neme and eð a slit in the vellum. hem to ðare\nworeld and bieð apostate Criste, forsakene, naht mid wordes, ac\nmid werkes, ðe werse is, &yogh;if hit mai.  Munec mai ut-faren mid\nileaue in to hermitorie, oðer in to onnesse te wunien, &yogh;if he godd hafð to iwitnesse ðat he mid\nhlutter herte hit doð, for bett to donne.  We findeð on\n&yogh;ewrite þat eremite ne owh on wilderne te wu- nien, bute he arst bie &yogh;efanded ðurh\nregule and ðurh maistre in ðan gastliche ofne ðe we\nær embe spaken.  Ancer is swiðe gastlich lif.  Ðe d s e twa lif, hermite and\nansæte lif, ðe we nu clepeð anker, hie wæren hwile\nferr fram mannen wuniende, and wæren swiðe iluuede and\nihei&yogh;ed ðurh ða hali faderes ðe ðar inne wuneden\nand hit orliche hielden.  Swa me mai &yogh;iet sume finden — iþanked iþandked bie godd! —\nðe swiðe gastlich lif lædet after ðare woreld ðe\nnu is.  Al swa me mai, mang alles kennes liues menn, sume gode and sume euele\nfinden.  He it wot, ðe all wot.  &YOGH;if ðu wilt on ðare\nworeld beleauen, and wif and childre hauen, and land teli&yogh;en and\nweri&yogh;en, ðu scalt hauen ðas te more iswink.  Ac &yogh;if\nðu hauest godne rad&yogh;iue, ðu miht ðar wel libben, and\nec at gode god lean ofearni&yogh;en.  Alle ðo þing ðe\nðu hauest te donne, do it mit ræde; and ðe rad bie\nswulch, ðat tu noht ne do a&yogh;enes ðe holi write.  Hierof\nus warneð Crist, and ðus seið: Dum es\ncum aduersario tuo in ui a , et cetera ,\n'Ðarhwile ðe ðu art mid þine wiðerwine on ða\nwei&yogh;e, bie him teiþinde ðat ðe he wile hauen idon,\nlæste he ðe nime and betæche ðe ðe crauiere,\nand he seððen betache ðe ðe pineres and ðe\ncwelleres!'  Ðis godspell fol&yogh;e, &yogh;if ðu wille.\nGodes word, godes ræd is ðin unwine, forðat hit ne\nseið noht al ðat tu woldest.  Ac &yogh;if ðu wilt lesten\ngodd, þu scalt bien ðe hali write buhsum, ðo litle hwile\nðe ðu art mid him her on ðese wei&yogh;e, on ðese\nscorte liue; and wite ðu te soðe, bute ðu him bie hier\nteiðinde hwat swa hit ðe ratt to donne: ðanne ðu cumst on ða hei g ere g red above i. wei&yogh;e, ðanne ðu\nart itwamd fram ðine lichame, hit te wile betachen ðe crauiere deuele , ðe ðe wile crauen of elchere\nsenne, and betellen riht after godes awene worde, ðat tu aust him\nto fol&yogh;in to helle, forðan ðe ðu art godd unhersum al\nswa he.  Forði hlest nv hwat godd ðe ratt: Diuicie si affluant, nolite cor apponere ,\n'Worldes eihte, &yogh;if hie is swiðe rixinde to ðeward, ne do\nðu naht ðine herte ðerto, ac do hes to me.  Ðe\nricheise ðe scal trukien, ic ne truke ðe naure.  Hwi is te\nðin h u cche trewer ðanne ich?  Ne\nsente ic ðe seggen bi ða write of goddspelle ðat tu\nscoldest makie ðin hord up in heuenriche c corr. from another letter. , and\nnaht upen ierðe?  Hwi ne wilt tu me bien buhsum?'  Hlest &yogh;iet\nfurðer Cristes rad, hwat he seið on ða hali godspelle: Cum facis prandium aut cenam, Nolite noli uocare amicos tuos, et cetera , 'Ðanne\nðu wilt makien gestninge,' seið Crist, 'ne clepe ðu naht\nðine friend, ne ðine breðren ðarto, ne ðine\nkenesmen, ne ðine neihibures.  Gif æni of ðesen ðe\nmu&yogh;en for&yogh;ielden ðine gestninge, ðane ne clepe\nðu hes naht.  Ac clepe ðo wrecches and to unmihti, þe\nblinde, ðe dumbe, ðe deaue, ðe halte, ðe ne mu&yogh;en\nnaht hit te for&yogh;ielden; ðanne art tu isæli: hit te scal\nbien for&yogh;olden in resurrectione iustorum , ðat is,\nðanne ðe rih t wise sculen arisen, and tu amang aman&yogh; hem, on godes swiðre.'  Gif\nðu naht herof ne dest, ne mai ðe deuel betellen wel ðat tu\nart gode unhersum.  Hwa doð þis?  Hwa halt þis?  Whi\nseggeð men ðat me ne mai naht wel bien &yogh;ebore&yogh;en on\nðare woreld?  Hwi ne wilt tu fol&yogh;in godes rad and his lore?\nÞis is iwis on of ðe hali mihtes ðe godd scift mang his\n&yogh;ecorene, ðat he &yogh;ifð hem god ræd þurh ðe hali&yogh;e writes, ðe he sent\nhem seggen hu hie mu&yogh;en his wille werchen, and swa bien\n&yogh;ebore&yogh;en.  Hlest and fol&yogh;ih se ðe wile! Omnipetenti te, tribue Ewangelista at side, over a red lu or lif. ,\n'Ælche manne ðe ðe bitt ðu aust to &yogh;iuen, &yogh;if ðu hafst ðat te he ne haueð, swa\nðu woldest ðat he dede ðe, &yogh;if ðu ne hafdest.'\nForðan he seið: '&YOGH;if ðu &yogh;ifst ðo manne\nðe gaf ðe, oðer ðe wost ðat wile &yogh;iuen\nðe, whilch lean aust ðu te hauen of godd?  Ne don swa ðe\nsenfulle men ðe of gode noht ne cunnen?  Gif ðu luuest ðo\nilche ðe ðe luui&yogh;eð: ne don swa ðe werste menn of\nðe woreld?  Ne don swa ðe heðene?  Ac luue þine\nunwines for ðe luue of godd; ðarof ðu scalt hauen michel\nlean of godd; and lat him wreke ðe is riht deme ouer ðe\nliuiende and ouer ðe deade.  &YOGH;if nedfull mann wile\nbor&yogh;in at te of ðin eihte, lean him, bleðeliche, al swa\nðin emcristen, wiðuten elchere mede, and ðu scalt hauen\nðe mede of god.'  Gif ðu him lanst ani þing of\nðinen, and tu nimst a&yogh;ean more ðanne ðu him\nlændest: iwis ðu art a&yogh;eane s godes\nbebode, and his wraððe of-earnest, bute ðu hit ib i ete.  Forðan after ðe hali writes, ealch\nmiede is iteld for gauele; and þe gaueleres ne cumen neure into\nheueriche; for ðan, ðeih hie dælden all ðat hie mid\ngauele bi&yogh;eten bi&yogh;etenð habbeð and\nmid unrihtwisnesse, hit nis naht gode icweme, ðe is rihtwis.\nÐa riche menn ðe laneð here eithe uppe chierches and uppe\nða chirch-landes, oðer uppe tu- nes, oðe uppe oðre þinges þe rentes\n&yogh;iueð, and healden hes lenger ðanne hie hauen al swa\nmichel swa hie ðar uppe lænden, full&yogh;ewiss hie bieð\nidemd for gouleres; and al swulch lean hie sculen ðarof habben\nalse gaueleres, ðat is, helle pine, bute hie hit biete an erasure above te. .  And ðe bote nis nan oðer bute &yogh;ielden\nðat hie habben mid unrihte inomen, and mid scrifte.  Her of\nsæde ðe profiete: Domine, quis habitabit\nin tabernaculo tuo, aut quis, et cetera , psalmista 'Hlauerd,' he sæde, 'hwa mai wunen mid ðe on ðine h use ,\noðer hwa mai him resten upe ðin hali&yogh;e munte of\nheuene riche riche s ?'  Ðe hali gast him\nandswerede, after oðre þinges, and sæde: Qui iurat proximo suo, et cetera , 'Se ðe\nswereð soð his nexte, þat is, his emcristenn, and him\nnaht ne beswikð mid none chiepinge ne mid nan oðre ðinge;\nand se ðe ne &yogh;ifð naht his eihte te goule, and se ðe\nne nimð none mede of ða innocentes , ðat bien uneilinde menn ðe\nnone manne euel ne willeð: ðese mu&yogh;en wuni&yogh;en on\ngodes telde, and uppen the stroke above e is red. his munte hem resten.'  And\nða ðe mede nemeð, hie ne sculen ðar neure cumen,\n&yogh;if hie bien ðar mide &yogh;enomene.  Nu bien sume oðre\nðat healden hem seluen wise and &yogh;eape, and befasteð here\npane&yogh;es ðe haðene menn, for to habben of hem\nbi&yogh;eate; and sume, hi læneð here emcristen te halue\nbi&yogh;eate, ðe fareð ðar mide be londe and be watere on\nmichele hahte on liue and on saule, and mid michele swinke: and hie\nsitteð at ham and ne hauen ðarof non &yogh;eswink, bute on\nhere ðohtes and on here spaches.  Ðis &yogh;esieð and\n&yogh;ehiereð hadede and leeavede; and for ðare euele\n&yogh;ewune ne ðin c ð hit hem no misdade,\nac bieð ihealden for wi- se menn and\nfor &yogh;eape.  Of swilche sade godd ðurh ðe\nprofiete: Ve, qui sapientes estis in oculis\nuestris, et coram uobis me ð t ipsis\nprudentes ! propheta 'Wa\n&yogh;eu ðe healdeð &yogh;eu seluen for wise, and to-foren\n&yogh;eu seluen bieð &yogh;eape!  &YOGH;ie beswikeð mi folk\nmid &yogh;eure euele forbisne, and mid &yogh;eure scarpe witt.\n&YOGH;ie cunnen &yogh;eu bewerien mid &yogh;euere manifelde spaches;\n&yogh;erihtwisið ðane for&yogh;elte for medes, and ðe\nrih t wisnesse of ðe rihtwise manne &yogh;e him\nbenemeð.'  For ðan he is ihealde nu for sott, bute he michel\neihte be&yogh;ete; and þo ðe michel eihte bi&yogh;eteð\nmid &yogh;eure michele eihte, hem &yogh;ie rihtwisið, and\nseggeð þat he bien auhte men and gode menn.  He seið\n&yogh;iet forðer, ðe profiete: Ve, qui\ndicitis bonum malum, et malum bonum propheta , 'Wa &yogh;eu ðe seggeð ðat it\nis god te bi&yogh;eten michel eihte, ðe ne mai bien bi&yogh;eten\nwið-uten a letter erased behind &emacr;. unriht wisnesse!'  For-ði hie is icleped of\ngodes muðe Mammona iniquitatis .  Wa\n&yogh;eu ðe seggeð ðat he is unsali ðat none wordles\neihte ne hafð, ðe mid nane unrihte none ne wile bi&yogh;eten,\nand ða ðat he hadde mid mani&yogh;e unrihtes bi&yogh;eten he haueð forloren , and ðat\nðoleð mid ðolemodnesse, and gode þankeð.  An\noðer stede he seið, godd: Ve qui ridetis,\nquia plorabitis , Ewangelista 'Wa &yogh;eu ðe nu leiheð for\nðe d s e wordles lease\nblisse, and for &yogh;eure michele wele ðe &yogh;e nu hauen!  Wa\n&yogh;eu ðe beplaitið &yogh;euer emcristen, and\nwændeð ðat rihte te w r oh&yogh;e, and ðat woh&yogh;e te rihte, and\nðe nimeð mede for &yogh;euer swikele spache s , ðe spekeð an aiðer half, swilche\n&yogh;ie here beire friend wære.'  &YOGH;if ðu wilt on\nðare world wuni&yogh;en, and ðurh ðese godes wordes war\nbien and ðane eadie Iob fol&yogh;in, ðe was god worldmann:\nðu miht mid godes fultume ðe seluen ber&yogh;en.", "25": "Of stren[g]ðe. HIER after cumþ an oðer godes &yogh;iue, ðe is\nicleped fortitudo , þat is,\nstrengþe of gode.  Hie is swiðe niedfull; ne bie ðu\nnæure swa wis, ne so &yogh;eap, ne swa witti to donne ðat tu\nscalt don: bute ðu habbe ðese strengþe of gode, ne miht\ntu non god don.  Ðu miht isien sum wel wis clerec, ðe wisliche\nhim seluen naht ne wisseð, and þincþ ðat he\nhafð inoh&yogh; on his witte ðe he cann, ne ðese\nstrengþe ne besekð nauht at gode; for\nði he belæfð among ðan ðe non god ne cunnen, and\nhem he is ilich of werkes.  Alswa lihtliche oðerhwile he\nmisdoð, al swo he ðe non god ne cann.  Se ðe for godes\nei&yogh;he him halt fram alle heued-sennes and fram alle ðe\nforbodes ðe god him forbiet, he hafð ðese strengþe\nof gode.  Ðese hali mihte forleas Dauið kyng, ða ðe he\nforlai&yogh; mid Bersabee, Salomones moder, ðe was bewedded Vrie.\nAc he naure ne &yogh;eswoc a underdotted before o. ær he hes eft h afde. Miserere mei\ndeus , ðane derewurðe salm anon he makede, and godes\nwrað he ðar mide acolede.  'Hlauerd,' cwað he, 'after\nðat ðe ðin mildce ys michel, haue ore of mine michele\nsenne!  And after ðine manifealde mildces ðe ðu hafst\nibafd to mankenne, do awei fram me ðese michele unrihtwisnesse,\nðat næure ðine milde ei&yogh;en ne &yogh;eseo on me\nðat hem mislikie.  Ac let ðane wellstream, ðe næure\nne trukeð, of ðine swete mildce iernen to me, swa ðat ic mu&yogh;e understanden\nhwanne he cume ðurh ðe flowinde\nteares ðe he brinkgð mid him to ðere fordru&yogh;ede\nhierte.  And spræng me mid tare ysope of ðare holi rode, of\nðan holie watere ðe &yogh;iede ut of ðe riht side of ðine hali temple.  Ðanne wurð\nic iclansed of alle mine sennes, and hwittere ðane ani snaw.\nLauerd, &yogh;iet ic habbe more niede. Cor mundum\ncrea in me, deus ! Psalmista Min herte is swiðe befeld mid fule\nþohtes, for ðare senne ðe ic arst þohte to donne,\nand ic wat ðat þu ne wilt ne ðu ne miht on hire\nwuni&yogh;en.  Ac make hes hlutter and clene, þat tu mu&yogh;e\nwuni&yogh;en mid me, and rihtne gost newe inne me.  For ðan min\ngast is swiðe for- between for and e a letter erased. ealded and forwurðen,\nfor ðe michele dwele, ða ðe he &yogh;iede ut of ðe\nrihte wei&yogh;e, and fol&yogh;ede dieules lare, and forwarp ðine. Ne proicias me , Psalmista for ði min leue lauerd, ich am wel\nbicnawe ðat ic habbe ofearned þat ðu scoldest me\nforwurpen, swa swa ic forwarp þe and ðine lore and ðine lare repeated. .  Acc nu ic bidde ðe, for ðine michele\ngodnesse, ðat tu ne forwerp me fram ðine ansiene, al swa\nðe lauerd ðe is wrað wið his þralle, and\ndrifð him ut of his ansiene.  And ðine hali gast ðe ðu\nme hafst i&yogh;iuen for ðine michele godnessse, ne benem ðu\nme næure.  Sari and sorhfull am ic, niht and dai, al hwat ic\nhine habbe. Redde mihi leticiam , Psalmista Hlauerd, &yogh;if me nu\na&yogh;ean ðe ilche blisse þat ic h adde\nær, ar ic sine&yogh;ede, of ðire hale.  Þu hafdest me\nimaked glad and bliðe ac ich hes haue forloren for mine wocnesse.\nAnd faste on me ðane gost of strengþe, and make me strong\nðurh ðire mihte.  Ic wende habben strengþe of me seluen,\nand for ði i fell.  Ac &yogh;if ðu nu me wilt aræren,\nand rihte gost and stronge me betachen, docebo\niniquos, et cetera , Psalmista ic wile tache ðo unrih[t]wisen\nðine wei&yogh;es, and hem kyðen hu michel mildce ðu hafst\nof me, ðe was all for&yogh;elt a&yogh;eanes þe; and to\norelease ðe næure &yogh;iete ne hadden ore of hemseluen ne\nof oðren , hie sculen wænden\nto ðe, and &yogh;elieuen on ðe, and ðe heri&yogh;en and\nblescien, and mid þine grace hali menn becumen, þe\nærrer waren ðes dieules.  Lauerd, nu ic ðe þanki\nouer alle þing.  Ic &yogh;efele min herte &yogh;efrieured\nðurh þine michele mildce, ðe on me senfulle hafst\n&yogh;esænt ðane froure gost, ðe felð mine sari\nherte mid ðare swete blisse of his lieue sune, ðurh ðo teares ðe cumeð ierninde, mid michele blisse, uppe ðe\nfordru&yogh;ede londe.  Hlauerd, nu ic ðe wolde wurði&yogh;en,\nand loc ofrien, &yogh;if ic hadde ani þing þat ðe\nicweme wære.  Ac ic wot wel ðat bonorum\nmeorum non eges , Psalmista ðu nehafst none niede of non ðare\ngode ðe ic habbe.  Ac ðanne hit is þin wille ðat ic\nðe loc ofrin mote, ðe to wurð scipe\nand me to hale, ðanne most þu don al swa ðu hafst aure\nidon bi alle ðinen.  Ðu hafst isænt hem here ofrende, al\nswa ðe gode hlauerd ðe sent his menn ofrende for his\na&yogh;ene wurscipe, and for here seruise. Sacrificium deo spiritus contribulatus . Psalmista after ðan ðe ðin\nhali gast seið: \"Þat icwemeste loc ðat mann ðe mai ofrin, ðat is ðe gast and\nðe hierte ðe bieð swiðe &yogh;eswæint mid\neadmodnese and mid manifealde þohtes of soðe bereusinge,\nðe makieð ðe herte sari and sobbiende, and ðe\nei&yogh;ene wæte mid teares ierninde.\"  Ðis lac offrede\nsanctus Petrus, ða ða he was swa swiðe for&yogh; i elt ðat he hadde ðe forsaken.  He &yogh;iede\nut, et fleuit amare , and beweop hi s senne swiðe biterliche, and þu hes him\nfor&yogh;aue.  Ðis loc offrede Marie Magdalene upe ðine\nderewurðe fiet, and alle hire sennen hie ðar forliet.  Ðis\nloc ðe ofrede Anna, ðe was unberinde, and unwurð mang\nIsraele folke; and hie was sone iherd, and hire biene ðu hire\nteiðedest, þat hie chilt moste habben and brohte forð\nði ne profiete Samuel.  On ða\nhali&yogh;e write we hit findeð, hwam swo ðin wille was te\nsenden ðis loc to ofrien, he was &yogh;eherd of his niede.' Lieue saule, ðis ic habbe iwriten for ðe te frieurien\nðanne ðu niede hafst.  Loke and ræd; ðis holi mihte,\nhit te wile likin be nihte oðer be dai&yogh;e, t &yogh; if ðu mid\nalre herte hier embe wilt þenchen.", "26": "Of and&yogh;et. HIERAFTER cumð an oðer godes &yogh;iue, ðe is icleped intellectus , þat is, and&yogh;eat.\nÐies halie mihte, hie dieð understonden of gode and of alle\ngostliche þinges, swa michel swa ðu miht understonden ðe\nhwile ðe ðu art on ðine wrecche lichame &yogh;ebunden.\nHier of spekð godd ðurh ðe profiete, and seið to\nðe: Intellectum tibi dabo, et instruam te, et\ncetera , 'Ich ðe wile &yogh;iuen an[d]&yogh;eat, and ic\nðe wile wissin on ðese wei&yogh;e ðe ðu nu gost.  For\nði ðat tu hauest þine sennen and ðine\neuele þeawes forlaten, and ðese hali mihtes swa\nbleðeliche liernest with dots under ed in 'SIC'. and wel undernimst: mine eie&yogh;ene sculen bien uppe\nðe, and ic ðe wile scilden fram alle euele, swa longe swa\nðu wilt bien icnawen ðat tu nan god ne hauest bute of me.'\nÐurh ðessere godes &yogh;iue ðu miht alle ðo\nðohtes icnawe ðe cumeð fram ðire herte; hwilche\nbieð of gode, and hwilche of ðine flesche, and hwilche\nbieð of ðe dieule.  Ða ðohtes ðe cumeð of\ngode, ðe is michel nied ðat tu wel understande .  Hier of sade ðe profiete: Audiam, quid loquatur in me dominus\ndeus , 'Ic wile lesten and understanden hwat min lauerd godd\nspekð o i n me.\nOðer hwile he ðe wile undernemen and ðus ðe don speken þenchen: 'Hwi wilt ðu\nðurhwuni&yogh;en on ðine sennes anon to ð m in e deaðe?  Hwi ne mai ich none wuni&yogh;enge habben mid ðe?\nÐine sennes me twameð fram\nðe; ich ne mai næure wuni&yogh;en on fule herte.  Swa ofte\nswa ðu ðenchst on me, oðer ihierst speken of me:\nþare hwile ich am mid ðe.  Ðu ware &yogh;escapen, and\neft &yogh;ehal&yogh;ed, to mine behofte and for ðine freme me\nontewuni&yogh;en.  Ac ðu me drifst ut of te for ðine\nmanifealde willes ðe ðu fol&yogh;in wilt, a&yogh;eanes mine\nwille.  Bute ðu iswik, ðe hwatliker hit te scall æure ma\nrewen.'  Oðerhwile, hwanne ðu ðencst ðat godd ðe\nhafð forlaten oðer for&yogh;eten, ðanne seið he: Numquid potest mater obliuisci filium uteri\nsui , 'Hv mai ðat moder for&yogh;eten ðat child\nðe hie bar in hire wombe?  Þeih hie hit for&yogh;ete, ic\nnæure ne for&yogh;ete ðe.'  Oðerhwile cumeð\nmani&yogh;e þohtes of godes þreatt of helle pines.\nOðerhwile he behat ðe michele merhþe mehrþe on heuene.  Oðerhwile he ðe frieureð of\nðine sarinesse for ðine sennes.  Ac ðat is michel hauht,\nbute ðu hierof neme michele &yogh;ieme, and him hierof michel\nðanki.  Ða ðohtes ðat cumeð of ðine flesce,\næure hi beð nexse, oðer of mete, oðer of drenkch,\noðer of claðes, oðer of slape ,\noðer of sume idelnesse.  Ðis forbet godd, þat we\nhouhfull ne care-full ne scule bien.  All he wile us finden ðat\nnied is, &yogh;if we arst him makieð reste on us seluen. Primum querite regnum dei, et hec omnia adicientur\nuobis , 'Arst secheð godes riche,' and siððen he\nsaið ðat alle ðese þing we sculen habben.  On&yogh;eanes ðelliche\nðohtes ðu scalt andsweri&yogh;en: Non in\nsolo pane uiuit homo , 'Ðe mann ne leueð an erasure between e and u. naht he bread ane, ac leueð bi ða wordes\nðe gað u t of godes muðe.'\n&YOGH;if ðu wilt witen hwat bie godes riche, ðe du arst scalt\nsiechen: þe hali apostel us wisseð, and seið: Regnum dei non est esca et\npotus, seð iusticia, et pax; et gaudium in spiritu\nsancto , 'Godes riche nis naht mete and drench, ac is\nrihtwisnesse, and sibsumnesse, and blisse in ðe hali gaste.'\nÞat is godes riche. Lieue saule, ic ðe bidde and warni ðat tu none hope ne\nhaue upe ðine fastene, ne upe ðine wæcche, ne uppe non\noðre gode.  Bute ðu ðese þrie ðing habbe, ne\nrixit næure god on ðe, ne ðu næure mo mid him.\nÐat is, ðat tu bie rihtwis a&yogh;eanes gode and a&yogh;enes\nalle mannen.  Gield ælche ðat he auh te habben.  Eftsones,\nðat tu haue pais a&yogh;eanes godd and a&yogh;eanes alle mannen;\nand &yogh;if ðu brekst, scilde ðe godd!  Ðat tu ne do.  Ne\nhafst tu no lengere f i erst ðanne ðe\napostele seið: Sol non occidat super\niracundiam uestram , 'On ðan ilche dai&yogh;e ðe\nðu tebrecst, ær ðe sunne go te reste, loce ðat tu\nbie sahtled!'  Of ðese ðridde þing nim nu michele\n&yogh;ieme.  Þat is, ðat tin blisse ne bie of non\nierðliche þinge, bute of ðe hali&yogh;e gast ane.\nWaleawa, Eve children, hu &yogh;ie bieð beswiken, ðe\nsecheð blisse wiðuten paradise, ðar ðe nan nis!\nWændeð a&yogh;ean, wændeð a&yogh;ean and fareð\nhom, elles ne wurð &yogh;ew næure mo non!  Ðo ilche\nðohtes ðe cumeð of ðe dieule, æure hie bieð\nbitere, bute &yogh;if ðu teiðest his swikele mene&yogh;inge;\nhie ðe ðingþ arst swete, ac hie is at ten æde wel\nbitter.  Ðanne ðe ðohtes cumeð of &yogh;iuernesse,\noðer of galnesse, oðer of &yogh;itsinge, oðer of\nwraððe, and of nið and of ande, oðer of idel\n&yogh;elp, oðer of modinesse and priede, wite ðu to soðe\nðat it is dieuel oðer his sånde.  Ðes flesces iwill\nhalt oðer-h w ile mid him; ne lief þu here noðer. Nolite fieri, et cetera , 'Ne bieð &yogh;elich\nðe horse ne ðe mule, ðe ne habbeð non and&yogh;et!'\nAc nemeð &yogh;ieme ouer alle þing te &yogh;eure to &yogh;eure before it, underlined. herte.  Al dai ðar cumeð to þohtes, al\nswo doð fli&yogh;en to sare.  Weri&yogh;e se ðe wile!  All\nðare hwile ðe ðu art on ðese earme liue, ðu art on\nmuchele ifihte.  Þa ðe noht ne fihten, he bieð al\nte-treden under dieules fiet.  Bie &yogh;eap a&yogh;ean alle ðe ðohtes ðe ic &yogh;eu hier te-for i e nænnede, and\nwiðstond hem al swa ðu woldest a&yogh;eanes al so fele\ndieulen, &yogh;if ðu hes isien mihtest.  Nim ðin sweord,\nðat is, godes word þat is godes word repeated. , and sei&yogh;e: Vade retro, satana , 'Go abach, þu sathanas, mid alle ðine awer&yogh;ede go st es d underdotted before e. , naht þurh mine\nstrengþe, ac ðurh his ðe ðe ouercam and awei ðe\ndrof!'", "27": "Of wisdom. HIER after cumð anoðer godes &yogh;iue, ðat is\nsapiencia &yogh;enamned, þat is, wisdom.  Salemon seið\nþat sapiencia edificauit sibi domum, et\ncetera , 'Wisdom,' he seið, 'ararde hire an hus, and hie\nkarf hire seuen postes.'  Þat bieð ðo seuen hali mihtes\nðe we hier teforen habbeð &yogh;espeken, þe anginneð\nat tare ðe is icleped godes dradnesse, ðe is anginn of\nðese wisdome.  Hier is igadered swilch timber ðe næure\nrotien ne mai, and þis derewurðe mihte is wrihte h ð erover. Vere, non est hic aliuð, nisi domus dei et porta\nceli , 'Full&yogh;ewiss, nis her nan oðer mang\nþelliche timbringe bute godes hus and heueneriches gate.'\nÐis D crossed red. is &yogh;ewise ðe holi&yogh;e mihte\nðe is icleped godes wisdom, godes word.  He seið on ðe\nholi&yogh;e godspelle: Si quis diligit me, et\ncetera , 'Se ðe luueð me he wile lokin mine wordes,\nand min fader him wile luui&yogh;en, and to him we willeð cumen,' et mansionem apud eum faciemus , 'and mid\nhim willeð ma kien wunienge.'\nÆlle, ðu lieue saule, bie nu gladd and bliðe in ðe\nhali goste, all swo ic ær sade!  Forðan þu hauest fair\ntimber &yogh;e i gadered of ðese hali mihte s , and godes au&yogh;en wisdom is ðar ouer wrihte,\nand seið ðat he wile ðar mid ðe wuni&yogh;en, for\nði ðat tu luuest him and his wordes.  Wit mote nu læte\nresten ðine wrecche lichame, ðe is swiðe unstrang and\nswiðe brusel.  His heaued him acþh, ðe a letter erased after e. eiene him trukieð, his bilif is litel, forðan\nhe ne hafð bute ðurh his handiswinke bi to libbenne, and\nðat menn, for godes luue, him giuen willeð, ðo ðe\nof f crossed red. him rewðhe habbeð.  He hafð michel\nhier abuten iswunken, &yogh;ielde him godalmihtin, for ði him is\nnied nu to resten.", "28": "Nu andswereð þe saule: ICH ðe bidde and ec halsi&yogh;e, uppe ðare hali\nþrinnesse, ðe is fader and sune and hali gost, on soð\ngodd, þat ðu þis weork naht ne forlate, for ðan ic\nhabbe ðarof michel help and gode stre[n]gþe,\n&yogh;eþanked bie godd!  Riht alswo ðe lichame none\nstrencþe ne mai habben wið-uten bonen, al swo ne mai ic ne\nnon saule stre[n]gþe ne mihte habben wið-uten ðese hali\nmihten.  Ne wonde ðu naht for ure lichame!  He\nnis naht lihtlich to ilieuen.  He me hafð ofte beswiken.  Ic habbe\nifol&yogh;ed his iwill eaure to longe; swo ne scall ic næure mo\neft.  Ac me scal don bi him al swo bi ðan asse: Vt iumentum factus sum apuð te, et ego s[emper] t[ecum] , þat he mu&yogh;e ðis soð seggen: 'Ich am imaked al swo a\ndier swinkende beforen ðe, ðat ic eft mu&yogh;e resten mid\nðe.'  Eft sæde ðes ilke profiete: Sitiuit in te anima mea, corpus multipliciter ,\n'Mi saule was ofþerst,' he sæde, 'after ðe, hlauerd,\nand min flesch michele swiðere, for ðo manifelde swinche s of fasten and of his biliue, ðe ic for mine\nsennen mid mine swote bi&yogh;att.'\nÐench and siech well &yogh; i erne after\nðese hali mihtes, and sete hes on &yogh;ewrite, ðat hie\nmu&yogh;en sum oðre saule don god a letter erased between g and o. .", "29": "Ratio. LIEUE saule, &yogh;if ðu wel hafst understonden, godes temple\nis &yogh;erard uppe on ðe , after ðat\nðe apostel seið: Templum dei, quod estis uos , 'Godes\ntemple is hali, and ðat &yogh;e bieð &yogh;eu seluen.'  Ac he\nseið ðar after swiðe eisliche: Si quis\nautem uiolauerit templum dei, disperdet illum deus , 'Se\nðe bifeleð godes temple mid ani full senne, godd him scal\nfor i esen, baðe licame and saule.'  Of ðese\nhali temple ðe rihte beleaue is grundwall.  Herof seið ðe\napostele: Fundamentum aliuð nemo potest\nponere, preter idem quod positum est, quod est Iesus\nChristus, i&hbar;c &KHgr;&Rgr; c 'Ne mai no mann\nlei&yogh;en oðer grundwall þanne ðat ðe is ileid, þat is, Iesu Crist,'\nþar ðe Peter sade: Tu es Christus , &KHgr;&Rgr; c filius dei uiui, and\nþis sculen ilieuen and seggen alle Cristene ðe on Criste\nbelieueð.  Ðe postes þat sculen beren up ðis weorc,\nhe bien inamned hier te-foren.  Cariteð arist up fram ðe\ngrundwalle, and beclepð all ðe wouh, and alle ðe bieð in ðo hali huse wuniende; and hie arist up\nanon to ðe roue, forðan to hire bieð ifastned alle ðe\nraftres of ðe hali mihtes.  Ðe faste hope hafð hire sted e up an heih, for ði hie is rof and\nwrikð alle ðe hire bieð beneðen a letter erased before m. mid ðe scincles of holie þohtes, þe\nsapientia underlined, and vvisdom written at side by another hand. hire fint.  Ðies hali mihte is all\nwrihte of ðesen eadi temple.  Hie hit belokeð wið-innen\nand wiðuten, þat he, ðe is alre kiningene kyng,\nmu&yogh;e hauen his reste wið-innen.  For ði he bitt ðat\npais bie aiðer on licame and on saule, and ðat þies hali\nmihte sibsumnesse bie rixende on &yogh;eu baðe; and hwaðer\n&yogh;unker hes tobrecð: justicia dei scall ðar of don\nriht. NV andswere ð ðe lichame, and seið:\n'Swiðe ich am &yogh;ewundred of ðe, Ratio, þe scalt after godes isetnesse wissin and\nstieren &yogh;e ðe saule &yogh;e ðe lichame, þat ðu\nne undernemst þat ic and ðe saule ne bieð nauht of one\nikende, ðeih wit boðe anne sceppen t d hadden.  Ic am heui, al so\nhe ðe is imaked of ierðe; and hie is liht alswo ðe left,\nðat is icleped spiraculum uite ,\nþat is, 'ðe blast of liue.'  Hie is gost, and ic am dust;\nhie is heuenlich, and ich ie r ðlich; hie is of\nhei&yogh;e kenne al swo hie ðe is godes a&yogh;en anlicnesse, ic\nham ðes for&yogh;eltes Adames anlicnesse, þurh hwam ic am on\nmuchele aruednesses, on hungre and on ðurste s ,\non wacches and on swinkes, and on mani&yogh;e s kennes wrecchades, sori and sorhfull, woninde and wepinde.  Þat\nhe wot ðe wot alle þing, þat unneaðe ich mihte\nðis writen for ðo teares ðe comen ierninde from ðare\nwellriðe of rewnesse.  Wepeð, wepeð forð mid me alle\nðe healdeð &yogh;eu seluen for&yogh;elte, and waschen ðe\nspottes of ure euele ðeawes!  Nis ðar non swo god lei&yogh;e\nse teares: hie makieð scene ansiene.  Wel him ðe is clene\niþrowen, and hafð ðat faire scrud of charite all besett\nmid &yogh;imstanes of gode werkes!  He mai cumen, mid gode s fultume, in to ðe bredale to-fore ðe\nbredgume, and mid him wuni&yogh;en on michele merhðe and on\nmichele ædinesse.  Lieue Racio, ðis is min froure, ðat ic þenche, þeih &yogh;ie be\ngode rihte unwurð helden of me, naðeles min\n[h]ope is aure fastliche upe Criste, gode s sune, þe scop him seluen after mire andlicnesse, and becam\nsoð mann; se ðe was, and is, and æremo bieð, an\nsoð godd.  Iþanked bie he!  Mine ikynde, after mani&yogh;e\nunwurðscipes ðe he for me hier þolede, he brohte to\nmuchele wurðscipe, and sette hes wel hei&yogh;e on his fader\nswiðer hand, and hafð me soðliche behoten þat, al\nswa soðliche swa he cam hider and underfeng mine mannischnesse and mine &yogh;ekynde, swa\nsoðliche ic scal cumen to him, and underfon of his goddcundnesse\nand of his &yogh;ekynde, ðurh his michele mildce, &yogh;if ic him\nwile hlesten and his rad fol&yogh;in.  For his luue ic &yogh;eu bidde\nþat &yogh;e me forberen and swa wissien and swa stieren,\nþat ic mote fol&yogh;in and buhsum bien &yogh;ing bam on alle\ngode werke s , þe litle hwile ðe we\ntegedere wunieð.", "30": "Ratio. NV andswereð Ratio, and ðu s seið:\nNe þenche ðe no selcuð, ðat ic ðe badd habben\npais on ðe and on ðire saule.  Ic hit wat wel ðat godd ne\nmai bien wuni&yogh;ende on none saule ðat unfrið is of sennes.\nHerof berð iwitnesse ðe profiete, ðe seið: In pace factus est locus eius , 'On sibsumnesse is\nimaked his stedel ðe he on scal wuni&yogh;en.'  Ic wot wel hwat\nðe apostel seið b e &yogh;eu\nbaðe: Caro concupiscit aduersu s spiritum, et spiritus aduersus carnem ,\n'Ðe flæsch,' he seið, 'hit &yogh;itsið a&yogh;ean\nðe goste, and ðe gost a&yogh;ean ðe flesche.'  And\nnaðelas &yogh;it mu&yogh;en habben pais, forðan he seið\nafter: Vt non quecunque uultis, ita\nfaciatis , 'For ði,' he seið, '&yogh;it winneð\n&yogh;ung betwen, ðat &yogh;unker noðer ne scal habben his\n&yogh;ewill.'  Ac &yogh;it sculen baðe, ðu w r h ðese &yogh;ewinne,\nfol&yogh;in godes wille; ðanne is sone pais ouer al ðine\nlonde.  Ac help nu all ðat ðu miht, ðat ðin saule\nhadde a litel reste, and ðat ðis i hali temple be be written above is. arard on\n&yogh;inc, þat godd, &yogh;inker sceppend, mihte ðarinne\nwunien; ðanne bie &yogh;it iwiss isali.  Wit moten &yogh;iet a\nlitel swinken, ðat hit bie, mid godes fultume, &yogh;iet bet\nastored on erasure. .", "31": "Of s u i bsumnesse. LIEUE saule, þies ilche mihte ðe is icleped pax, ðe\nwe nu embe spekeð, hie is swiðe niedfull ðe to healden and\nto habben, for ðan, ne haue ðu\nnæure swo michel iswunken on godes temple, bute ðær\nbie pais inne, ne wuneð he ðar næure.  Ðas\nsibsumnesse he brohte mid him fram heuene to ierðe, and &yogh;af\nhes alle ðo mannen ðat waren bone\nvoluntatis , 'of gode wille,' ðat nis non\nbute se ðe fol&yogh;ið fol&yogh;id godes\nwille .  For ðan non nis god ne rihtwis, bute godes and ða\nðe him fol&yogh;ið.  Se ðe hafð ðese eadi mihte,\nhim ne mai no mann wraðhin.  Herof seið ðe profiete: Pax multa diligentibus legem tuam, et non est\nillis scandalum , 'Michel sibsumnesse is allen ðe\nluuieð ðine la&yogh;e, ne bieð hie naure wroðe.'\nCharite is godes la&yogh;e, ðe ne mai nanne man hatien, for non\nðare þinge ðe me hire do.  Efsones, ðo ðe Crist\nsente his lierning c nihtes in to ðe world, hem\nto tachen ðane wei to heuene riche, ðo hiet he hem ðat hie\nscolden in to ælchen huse ðar hie comen, ðus seggen: Pax huic domui , þat is:\n'Sibsumnesse bie te ðesen huse!'  &YOGH;if hie funden ðar inne\nðane mann of pais, þanne scolde here pais belæuen\nðerinne; and &yogh;if h i e ne deden, hie scolde\na&yogh;ean wanden to hem.", "32": "Of &yogh;epnesse. HIER after ðe behoueð ðat tu habbe on of ðe holie\nmihtes ðe wel cunne and wel mu&yogh;e ðo gaten and ðo\nduren wel bilokin of ðis holi temple.  &YOGH;if ðu mihtest\nbi&yogh;eten prudentiam , [swa] hatte an,\nhie ðe ware swiðe beheue ðese wike to lokin.  Hie is\n&yogh;eapnesse inamned mid gode rihte.  Heo is wis and &yogh;eap\na&yogh;ean alle ðohtes, a&yogh;ean alle wordes, a&yogh;ean alle\nwerkes.  Hwat hie siechen and hwat hie willen, all hie wile iwiten.\n&YOGH;if ðar cumþ ani þoht oðer ani word a godes\nhalf, hie bieð hire swiðe welcume.  &YOGH;if hie cumeð\nfram dieule, prudencia hes icnauð sone, and drifþ hes awei\nscandliche.  Ne mu&yogh;en hie ðar habben non infare.  &YOGH;if\nhie cumeð fram mannen, hie cann hwatliche underfinden, an hwos\nhalf hie he is icumen, and ðar after hie hine\nunderfengð g and ð connected. . Forðat hit ilimpð ofte ðat godd sant ane man an oðer to helpe, oðer him to\nwissin; and eft hit &yogh;elimpð ðat a mann cumþ tan\noðer ðurh dieules mene&yogh;inge, þeih he hit naht ne\nwite.  &YOGH;if ðu wilt mann icnowen, haue ðese &yogh;eapnesse\nmid ðe!  Hlest hwat he speke mest and oftest.  &YOGH;if it i h s of gode oðer of\nþinges ðe to ðe belimpeð, he is to luui&yogh;en and\nto wiðhealden.  &YOGH;if he spekð of sennes and of sothades,\nðanne hit is alswo godd sade him self: Ex\nhabundantia cordis os loquitur , 'Of ðat ðe herte is\nfull, ðarof spekð ðe muð.'  Ðe ilke mann ðe is\nibunden mid heaued-senne, and hes luueð, and mast ðar embe\nspekð, nishe noht to wiðhealden, bute &yogh;if he wolde godes wordes lesten.  &YOGH;if\nðar cumþ sum ðe sehþ of ani&yogh;ere niede ðe\nbelemð to lichame oðer to saule, ræd him, help him,\n&yogh;if ðu miht.  &YOGH;if ðu ne miht, haue rewðe of him, and bide for him and for alle ðe him\nhelpen.  &YOGH;if ani cumþ and bri[n]gþ tidinges of\nidelne s ses, and is spekende sotwordes ðe\naræreð up hleitres, none wunienge ne haue he mid ðe, swa\nse ðu luuest godd and sibsumnesse.  Iesv Crist hiet ðat we\nscolden bien &yogh;eape, and sæde: Estote\nprudentes sicut serpentes , 'Bieð &yogh;eape al swa\nnæddre,' he sade.  Ðare næddre &yogh;eapnesse is,\nðat hie lið al abuten itrand, and hire heaued on midden, for\nto ber&yogh;en ðat heaued.  Of alle þing ðat tu wilt\ndon, æure is ðat anginn ðat heaued.  Bewænt te all\nabuten!  Ðenc arst whaðer hit wile bien gode icweme, ðat\nðing ðe ðu wilt aginnen, oðer ðe behieue beheue , oðer ðine nexte to none\nharme ne wande.  &YOGH;if rihtwis mann habbe swo &yogh;edon te-fore\nðe, &yogh;if ðat hali writ ne wiðseið ðe naht, and\nberð þe iwitnesse: ðat tu wilt so don, do hit ðanne.\nAnd æure of alle þinge ðat ðe an&yogh;inn bie a\ngodes name &yogh;egunnen! &YOGH;iet\nhie haueð an oðer &yogh;eapnesse, ðe we sculen\nfol&yogh;in: hie haueð hire hol.  Swa raðe swa ani þing\nharm hire wile don, swo hie crepþ in to hire hole, and swo hie\nberhð hire lif.  Riht alswo do ðu, after gode s awene rade, ðanue dieuel ðe wile derien,\noðer ani euel mann, oðer ani þing ðat te misliki;\nanon crep ðu in to ðine hole, in to Cristes opene side, mid\nðine gode ileaue, and sei&yogh;e to ðine aliesende: Sub umbra alarum tuarum protege me, domine ,\n'Lauerd,' sei&yogh;e, 'vnder ðare scadewe of ðine fiðeres, of ðine armes, ðe waren ifast n ed on\nðare hali rode, scild me fram alle ðes kennes eueles i ðe cumeð fro ðe dieule, ðe\nðu ðar ouercome, and kiel mine wreche herte, þe is\niattred of his manifealde fondinges!  Kiel ðe muchele hate of mine\nsarinesses mid ðan eadi&yogh;e well-streme ðe cumþ of\nðine halie side!'  Gif ðu ðis &yogh;eliefst, and swa\ndiest, bie ðu siker, ne mai þe non þing to harme\n[bien].  Þeih ðu harm all hit want ðe to gode &yogh;ode ðat tu for godes luue þolest.", "33": "Of forscea[w]nesse. w has disappeared by the binding; &yogh;ap is written black above scea in another hand. PROUIDENTIA , þat is,\nforsceawnesse The first s and e underdotted, &yogh; written over ce. , is an oðer hali mihte, ðe\nþencþ and lokeð alle þing beforen ar ðanne hie cumen .  For ði ne rewð hire\nnaht after hire dædes.  To-foren ðare burh of Ierusalem is\nan muchel dune, ðe hatte Syon, þat is tokned 'Sceawinge.'\nÞærupen weren ðe sceaweres ðe lokeden ðe hali\nburh, and warneden fram alle here unwines.  Al swo doð ðies\nmihte upe ða dune of muchel embeðanke.  Hie sceaweð and\nlokeð ferrene to, and ðus seið: \n\n'VV l e lle, ðu earme wrecche (with w, not þ) written over earme. saule, ðe, ic segge, ðe none &yogh;ieme ne nemst of ðe\nseluen!  Mihtest tu isien alle ðine unwines ðe bieð a buten\nþe, also alse i do, sari woldest tu bien, &yogh;ierne woldestu clepien to gode þat he ðe\naredde!  Ic ðe warni te-foren.  Ne biest ðu naht hier lange\nwuni&yogh;ende; forlat ðine sennen!  &YOGH;if ðu hier he s ne forlatst, ær ðanne ðu fare of\nðare woreld, full &yogh;ewiss ne forlateð hie ðe\nnæure, ær ðanne hie ðe bringen to here eldren.\nÐat bið ðo werewede gostes ðe waitið ðo soules\nhier buuen on ðe wolkne.  Þ o þe hie findeþ upe ðe of here werkes, ne a ð at side and a stroke before n. mai þe helpen non angel ðat tu ne scalt in\nto pine, and ðar abeggen. Quia nullum malum\ninpunitum , \"Ne scall non euel bien unpined, oðer hier\noðer ðar.\"  Of ðare gode saule hie &yogh;esieð and\niherð merigne song: Veni, sponsa Christi,\naccipe coronam , \"Cum, ðu Cristes awen bried, and\nunderfoh ðe michele wurðscipe and ðe michele merhþe\nof heueue riche, þe he ðe haueð i&yogh;arked\næurema to habben for ðare gode trewðe ðe ðu him\nbere!\"'", "34": "Of rihtwisnesse. AN oðer hali mihte is icleped iusticia , þat is, rihtwisnesse.\nFul&yogh;ewis hie wile ðat godd a-forewarde habbe his &yogh;erihte\nof alle his iscafte, and seððen aurich &yogh;escafte here\nrihte, after ðan ðe hem iscapen is.  Hie awh wel to bene\niustise inne godes temple. Iusticia et iudicium\npreparatio sedis eius , ðis is &yogh;ewriten be hire:\n'Rihtwisnesse and dom, hi makieð godes sate.' Anima iusti sedes sapientie , 'Ðas rihtwises\nsaule iwis is godes sate.'  Ðes ilche hali mihte iusticia , þat is, godes\ntemple-rihtwisnesse, hie acseð riht of alle ure misdades and dom,\nforðan alle ðe scaftes ðat godd haueð &yogh;escapen,\nalle hie healdeð bet here ikynde þanne mann one.  Hier\na&yogh;ean sæde ðe profiete: Non intres\nin iudicium cum seruo tuo, domine , 'Hlauerd,' he sade, 'ne\ngo ðu noht in to dome mid ðine þral le, forðan all ðat is liues on heuene and on\nierðe ne mihte bien irihtwised on&yogh;eanes þe.'  Ðis\nilche iustise warp ut him ðe was briht angel on heuene.  Hie warp\nut Adam of para d ise; hie brohte Criste to ðe\ndeaðe, for ði ðat godd isæd a altered to æ. hadde to Adame: Morte morieris !  Ne\nscall ðar non atbersten ðe cumþ of him, þat he\ndeað ne scal ðoli&yogh;en.  Seððen þis is\nsoð, þat hie ne wåndede, ne ðe angele, ne ðe\nmanne, ne Crist self: hu mai hie wonde ðe?  Her we bieð\nofferuht.  Ac ðe hali apostel us freureð: Si nos met með ipsos\niudicaremus , '&YOGH;if we sei&yogh;eð us seluen on\nscrifte mid soðe birewnesse, and we demen us seluen o mid rihte deadbote, ne sculen we næure\nmo eft bien idemd.'  Se strengþe of ðessere hali mihte, hie\ntakð up in to heuene and niþer in to helle, and spratt swo\nwide swo middenard.  Of alle ðe unrihte s þe bieð idon on ierðe, hie wile habben riht.  Ne\nnimð hie none miede for unriht to healden, ne for riht to leien.\nÞa ðe willeð hem seluen wreken of unrihte ðe hem is\nidon, hie benemeð hire hire dom, forðan hie sei&yogh;eð: Mihi uindictam , 'Læt me wreken, ð d om is min!'  Ne mai ic ilieue\nðat ani mann deað þoli&yogh;e wið-uten ðe dome\nof ðessere eisliche mihte, bie hit swilch deað swo hit eure\nbie.  Ne dieuel ne mann none mihte ne none strengþe habben ne\nmu&yogh;en ouer oðren, bute alswo michel swo ðis maini mihte hem wile &yogh;iuen.  Ðese hali mihte ðu most\nluui&yogh;en and fol&yogh;ien, þat is, þat þu bie\nrihtwis on ðe seluen and a&yogh;ean alle oðren , swa swa ðu wilt bien\niborewen.", "35": "Of stren[g]ðe. FORTITUDO , þat is, godes\nstrengþe, is an oðer hali mihte, ðe is niedfull to\nscilden godes temple fram alle unwines.  Of hire sade ðe profiete: Esto nobis, domine, turris fortitudinis ,\n'Hlauerd, bie ure tur of strengþe a&yogh;ean alle unwines!'  Ðies ilche hali&yogh;e mihte, hie\nis tur and strengþe to alle ðo mihtes s ðe ðar inne bieð wuni&yogh;ende, and swa hie is alle\nCristes &yogh;ecorene.", "36": "[ Temperantia ] TEMPERANTIA is an oðer hali\nmihte, ðe cann swiðe michel scile and mæðe of alle\nkennes þinge.  Hie ne wile ðoli&yogh;en non ouerdon\nþing; an oðer halue, ne to litel ne to michel.  Se ðe\nhire ræd hlesten wile, ne scal he\nnoðer eten to michel, ne drinken to michel, ne to litel; ne he ne\nscall resten ne slapen to michel, ne to litel; ne he ne scal to michel\nbien spekende, ne to michel swi g ende; ne he ne\nscal to prudeliche bien isc r edd, ne to\nunorneliche; ne he ne scal bien to glad, ne to sori.  Al so me\ntempreð an baþ, ðat hit ne bie to hot ne to cold, also\ndeð ðis hali&yogh;e mihte alle ðes mannes ðeawes\nðe hes luui&yogh;eð and healden cann.  He is isali ðe hes\nhalt!  Alle ðese eadi mihtes ðes one atempreð and ðo ðe hire ne wyle over erasure, w = w, not þ.  Also an erasure on the margin. ilesten, hie becumeð to unmihte a letter erased after e. , and eure hit\nhem scal rewen.  Alle ðe fondinges and alle ðe unluste s and a l le unwilles\nðe cumeð of ðe manne, ðies hes atempreð, and\nwiðhalt te misdon.", "37": "Of hersumnesse. buh is written above her in another hand, black. AN oðer mihte is &yogh;ehoten obediencia , ðat is, hersumnesse her underdotted, i-buh written above it. .  Ðies is swiðe behieue on godes huse.  Alle\nðe godd luui&yogh;eð hes a&yogh;eð to luuien and to healden.  Al swa al mankinn\nðurh unhersumnesse hafden deað, al swa ðurh hersumnesse\nhit cam to liue.  Ðies holi mihte makeð ðane mann\nleðebeih and hersum gode and his eldren; and ðar after ealde\nand &yogh;unge and alle manne.  After ðat, ðe he iforðen\nmai, ne nimþ he none &yogh;ieme hwaðer hit bie fair ðe\nloðlich, ðe hot ðe cold, ðe heui ðe liht; all him\nðingð god, for his luue ðe was hersum his fader anon to\nðe deaðe, Iesv Crist.  Ðies is swiðe beheue æurilch mann ðat æure\ni-bore&yogh;en scal bien, þat he bie hersum gode, and, for his\nluue, ðe biscope, and his prieste, and his louerde.  Ac me ne auh\nto bien hersum bute of gode.  &YOGH;if mann hat oðer bitt oðer bitt double, the first time crossed with red colour. senne se&nmacr;ne to donne,\nþar to ne awh me naht to bien hersvm.  Whar ðe godd\n&yogh;ifð ðese mihte, hit kydh hit sone.  H i e makeð ðane mann — nis he of swo heie\nkenne, þat hie him ne makeð — þreall.  Al swa\nhie deð ðese munekes, ðe bieð hersum ane deadliche\nmanne al swa hit wære godd self, swa hie dieð hem ðe on\nðare woreld wuni&yogh;en.  Hie bien swiðe &yogh;iernfull godes\nla&yogh;e to liernin, and ðanne ðar after werchen, and him\nðe hem wel cann wissin hie besekeð, and his ræd or rad ? bliðeliche hlisteð and fol&yogh;ið,\nðe laste hie falleð mid ða blinde in to ðan or ðæm ? pette ðe Crist self embe spak.  He hem clepede\ndumbe hundes ðurh ðe profiete, ðe sade: Canes mu ti , non ualentes\nlatrare , 'Hie bieð ðe dumbe bundes ðe ne cunnen\noðer ne mu&yogh;en berken.'  For ðe luue of godd ic bidde, ne\nlatt tu herfore non ðe unwurþere, for ðan ðu wost\nhwo it is.  Ðurh ðesse holi mihte and ðurh an erasure above r. his gode ileauen or ileaue?  The little line over ue very short and curved. was Abraham\niblesced of godd, and him behoten ðat on scolde cumen of his kenne\nðurh hwam all mannkenn scolde bien iblesced.  Ðus spak godd to\nAbrahame: Exi de terra tua, et cetera ,\n'Ga ut,' cwað he, 'of ðine lande and ut of ðine kenne and\nut of ðines fader huse, and cum in to ðo londe ðe ic\nðe wile sceawin.'  Abraham iliefde ðatt d g odd him sæde, and was\nhim hersum.  Ðis ilche seið godd to hem ðe he wile ðat\nbie him hersum: 'Ga ut of ðine lande!'  Þin land ðat is\nðin flesc, ðe nis bute ierðe.  Ga ut of ðines flasches\nlustes, ðat tu an erasure over t. hem na more ne fol&yogh;e. 'And ut of ðine kenne!  '\nÞat bieð alle ðine euele ðeawes ðe ðu mide\nware iboren and ec ifedd. 'And vt of þines fader huse!'  Ðar hwile ðe mann lið\non heauedsennes, he is ðes dieules sune, al swo ðe gode mann\nðe is godes sune þanne he godd luueð and\nfol&yogh;eð.  All ðis woreld was ðes dieules hus ær\nCrist come, ðe him ut warp.  Ðerof he sade: Nunc princeps mundi huius eicietur fora s , 'Nu scal ðe alder of ðis woreld\nut bien &yogh;edriuen.'  Hier ðe lærð godd ðat tu\nscule ðe woreld forlaten ðines a&yogh;enes þankes,\nær ðe deað hes te benime þines unþankes, and\ncumen to ðo lande ðe he ðe wile sceawin, þat is,\nðat lond of ðare heuenliche Ierusalem.  Efsones an erasure between E and f. he him fondede, and fond him treuwe. Tolle filium tuum, quem diligis, Isaac , 'Nim\nðine sune, ðe ðu luuest swa michel, and offre hine me upe\nðare dune ðe ic ðe wile sceawin!'  Abraam ne hadde nanne\nsune be his rihte spuse bute ænne, and ðat was bi&yogh;eten\non his michele ielde.  For ði he was icleped Isaac, þat is,\nblisse.  Al swo seið godd to ðe: 'Offre me þine sune\nYsaac, þat is, þat þing ðe ðu mast luuest!'\nVnderstond nu wel what ðat bie, and loke hwæðer ðu\nmu&yogh;e ðerof bien hersum goddalmihtin.  &YOGH;if ðu luuest\nðin a&yogh;ene wille alre mast, þanne is ðe swiðe\nholsum ðat ðu þis ofri ðine l d o uerde god, forðan hit is him swiðe &yogh;ecweme loac ðat ðu lat\nðine a&yogh;ene wille and fol&yogh;e his.  Ðis ðu scalt\nofrien upe ðare hei&yogh;e dune ðune of hersumnesse.  Nis non mihte\non godes temple ðat ne hafþ lott and dole mid ðessere\neadi&yogh;e mihte.", "38": "Of milce. MISERICORDIA hatte an oðer hali\nmihte, ðat is, milce, ðe gode is swiðe icweme.  Ðat he sceawede him selu to alle nied-fulle ðe him\nbesohten.  Also was Marie and Martha, ðe him besohten of here\ndeade broðer, Lazarum, ðe he sone arearde of tua deaðes,\nof saule and of lichame.  Swa he hadde sone mildce of ðe forleiene\nwiue, ðe scolde bien ofsteand te deaðe, after ðare ealde\nla u &yogh;e.  He for&yogh;af hire ðane\ndeað, and alle hire sinnen he for&yogh;af.  Swa he dede seinte Petre, ðe hine hadde forsaken.  Anon,\nðo ðe he lokede upen him, he agann to wepen, and his sennen\nhim wæren for&yogh;iuene.  Hu ðe ðeof o corr. over another letter. , ðe næure god nadde idon?  Ðis mildce him dede cumen fram ðare rode anon in to paradise.  Nis non\nðe mihte witten alle ðe milcen ðe godd hafð idon, and\n&yogh;iet dieð, æure ðurh ðessere eadi mihte.  Herof\nus mene&yogh;eð Iesu Crist j&hbar;u crist in luca written above ðapostel. , and seið: Estote mi sericordes ,\n'Bieð mildciende, al swo &yogh;euer fader is on heuene!'  Eft h e seið him self: Beati in Math qc. written above. misericordes, quoniam ipsi\nmisericordiam m written over the following &. , et cetera , 'Eadi\nbieð ðe milde, forðan hie sculen hauen milce of gode, swo\nswo hie habbeð milce of mannen.'  Bi ðessere holi mihte is\niwriten on ðe saltere: Misericordia et\nUerita s obuiauerunt sibi , 'Godes Mildce\nand Soð, þat is, godd, &yogh;emetten hem to gedere.'  All\nðat æure is on ðe hali write, all a over &. hit is forbisne of gode.  Hit seið þat ðese two, Mildce\nand Soð, hem imetten, and ic write swilch e Mildce speke wið Soðe, and ðus\nseið: 'Sei me, Soð, hwat is ðin rad of ðe forgilte\nAdame, and of all his ofsprenge?  Ne mai he nauere mo a&yogh;ean\ncumen?  Hwarto was he aure iscapen te manne?  Hu ne was he iscapen for\nto habbenne forð mid ðo aingles heueneriches merhþe?'\nÐa andswerede Soð: 'Nis him idon non unriht.  Ich him warnede,\nand soð sade, hwilche dai ðe he tobreke godes forbode, he\nscolde deað þoli&yogh;en; and\nhe hadde au&yogh;ene kere te donne hwaðer swo he wolde.  Ne dede\ndieuel him none strengþe.'  Þa andswerede &yogh;iet Misericordia : 'Beþenc þat\nalswa swa ðu sadest ðat he deað scolde þoli&yogh;en,\nalswa ðu sadest: Faciamus hominem ad ymaginem\net similitudinem !  After ðine anlicnesse ðu hine\nscope.  Ne latt ðu naure forfaren ðine a&yogh;en anlicnesse,\nac to ðare eadinesse ðe he to was iscapen, lat him ðarto\ncumen, for ðire muchele godnesse, þei his miche[le]\neuelnesse hit nabbe noht ofearned!'  Soð was leðebei, alse\nhire iwune is aure, and sade to Mildce: 'Cume we te-fore gode and his\nRihtwisnesse and his Dome and beforen alle his holi mihtes, and\nbemæn ðe ðar!  Al ðat ic mai ðe bien te fultume\nich wille bleðeliche.' Misericordia nam mid hire Pietatem and Pacem , and comen before\ngode, and swiðe eadmodliche him besohten, and se eadi&yogh;e\nMildce hire astrehte sone teforen gode, and ðus sæde: 'Hali,\nhali lauerd, haue are and milce of Adame, ðine forgilte manne,\nðe swo mani&yogh;e hundred wintre hafð iðoled þo\nðesternesse of helle, ðe was iscapen to ðare muchele eadinesse of ðine riche!  Ac noht\nhe one an erasure above o. , ac all his ofsp r eng\nhafð dieuel swo on his walte, ðat non ne mai cumen into\nðare riche ðe hie to waren iscapen; ac alle he bringþ in\nto helle, baðe gode and euele.  Hlauerd, haue ore and rewhþe\nand mild c e e over two erased letters. of ðin\nhandiwerc!  Æure hie habbeð hope ðat tu scule habben ore\nand milce of hem.' Anon hire bemande Rewðe, pieta s and sade: 'Ælle, ðu, lauerd, angin\nand welle of alle godnesse, haue rewðhe and milce of ðe\nwrecche Adame s soule, ðe was iscapen after\nðine andlicnesse, and of ðine patriarches and of ðine\nprofietes, and mani þusend hali saules, ðe alle\nþolieð pine for Adames gelte, mid gode rihte, for his un- hersumnesse!  Alle hie wepeð and\nwonið, and hopieð to ðire muchele milce and to ðe\nlokið, all hwat ðu send hem sume aliesendnesse.  Hi me\nreweð swa swiðe ðat ic reste\nne mai habben.' 'Lauerd, &yogh;if hit is ðin wille,' sæde Sibsumnesse,\n'þis ne mai noht bien on ðine riche.  Ðin sibsumnesse is\nswo swiðe michel ðat on lepi þoht ne mai ðoht ne mai\nðer bien bute mid alle sof[t]nesse and mid alle eadinese.  Make\nseihte betwen Milce and Rih[t]wisnesse, and Dom and Rewðe make wel\nto-gedere!  Naðelæs, ic hit wot a letter erased after t. wel\nðat tu wilt hauen ore of mankenne.  Þin godnesse an erasure before g. hit ne mai noht læten.' Ðat sede Rihtwis-nesse: 'Mid michel riht ðoleð Adam\nðat he ðoleð, for ðan he was his sceppend unhersum.\nGodd he unwurðede ða þa he ðolede ðat his\nwiðerwine him ouercam, wið-uten strencþe.  His louerd he\ndede arst michel harm, he slou arst him seluen, and seððen all\nmankenn, and for his unhersumnesse he bereauede godes riche of him\nseluen and of all his ofsprenge, þat naure mo he ne mai\na&yogh;ean cumen be rihte dome.' Ða sade Soð: 'Ðat is riht ðat godes milce bie aure\nheier and more ðanne his rihte dom.  Hlauerd, hit is red above t. soð ðat tu behete\nAbraham, ðine lieue frend, þat þurh an of his kenne\nscolde bien iblesced all mankenn.  Eft ðu behete Dauiðe, the\nrihtwise kyng: De fructu uentris tui ponam super\nsedem tuam , \"Of ðo wastme of ðine wombe ic wille setten uppe ðine setle.\"  Eft he\nseið an oðer stede: Dominus dixit ad me:\nfilius meus .' Ða spac almihti godd, and sade: 'Ðies dai haueð aure\nibien mid me and æure ma wurð.  Hit is soð ðat tu\nseiest: \"On ðese dai&yogh;e ic ðe habbe istriend on heuene,\nwið-uten moder.\"  Swa ðu scalt on ierðe, wið-uten\nfader istr i end of moder.  On ðelliche wise\nðu scalt becumen soð mannes sune swo swo ðu art soð\ngodes sune. Ne bidde ic non oðer\nloc for Adames gelte bute ðe. Postula a\nme , and besiech at me swo muchel folc swo ðu wilt after\n&yogh;iernen, and ic ðe wile &yogh;iuen to ðin eruename, and\nðu scalt wealden all middeneard and all ðat ðar inne\nis.' Tunc dixi: ecce, uenio .  Ðo sade\nSoð: 'Hlauerd, fader, ðu ne woldest non oðer loac ne\noðer ofrende bute ðat ic underfenge mannes lichame and his\nsaule, and ðat ic ðe her offrede for here gelte. Ecce venio , loke, ic am i radi\nðine wille to werchen, and mankenn to aliesen.' Ðat sade godes Rih[t]wisnesse: 'Nv ðu wilt mann becumen,\nðu scalt deað þolien after ðine au&yogh;ene dome,\n&yogh;if ðat wunder mai bien soð þat eche lif mai\nðoli&yogh;en deað; and ðu scalt on alle wise bieten ðe\nhe haueð tebroken.  Hoal ði godnesse!' Ðat sade Soð: 'Hierto ic am all iradi, te bien hersum godd\nanon to ðe deaðe for mankenn to aliesen.' Iusticia et Pax osculate sunt ; ðe profiete\nseið ðat 'Rih t wisnesse and Sibsumnesse\nkesten hem to-gedere.'  Ðo ðis was &yogh;edon , &yogh;edon and Veritas de terra orta\nest, and swo swo soð &yogh;ekynd of ierðe.  Vre ierðe was\n&yogh;ewer&yogh;ed ðurh Adames geltes. Maledicta terra in opere tuo , '&YOGH;ewer&yogh;ed\nbie ðe ierðe on ðine werke,' cwað godd te Adame.  Nu\nseið ðe profiete: Benedixisti, domine,\nterram tuam. — Benedicta tu in mulieribus, et\nbenedictus , 'Iblesced bie ðu,' seide ðe angel, 'on\ngodes half mang alle wiues, and iblesced bie ðat wasme of ðine\nwombe, þe is soð godd and soð mann!'  Ðurh ðese\nmanne Iesu Crist, ðe was of Adames kenne, warð se ierðe\niblesced, ðe was arer iwer&yogh;ed.  All he &yogh;eald ðane\nharm ðe was &yogh;ecumen ðurh Adam, swiðe wisliche al swo\nhe ðe was wisdom him self.  Ðurh Eue, ðe was &yogh;iet\nmaiden, was all mankenn forloren; ðurh Marie, ðe eadi maiden, hit warð eft &yogh;eboregen.  Ðurh ða trowe and\nhis wastme werð al mankenn idemd to deaðe; þurh ðe trowe of ðe lieue halie rode and\nðurh ðare iblescede wastme ðe ðar on heng, hit cam eft\nte ðan eche liue.  Ðurh unhersumnesse of ðe trowe ouercam\nðe dieuel Adam; þurh hersumnesse of ðe hali rode ouercam\nCrist ðane ealde dieuel an erasure above d. .  For ðan he was\nhersum his fader anon to ðe deaðe, swa swa he him self hit ne\nhadde noht ofearned, forðan he neure senne ne dede; and\nnaðelæs þolede o ðe rode, swilch he ware for&yogh; e ilt.\nA&yogh;eanes ðat Adam mid his ei&yogh;ene iseih ðat treu wastme of ðe treuwe ðe him\nlikede, a&yogh;eanes ðat þolede Crist ðat me\nblindfallede his e s e .\nA&yogh;eanes þat his fiet him baren to ðe forbodene treuwe,\na&yogh;eanes ðat waren Cristes fiet ðurhborede mid isene\nnailes to ðare rode.  A&yogh;eanes ðat his honden namen\nðas trewes wastme, a&yogh;eanes þat waren Cristes handes\nðurhnailed te ða hali rode.  A&yogh;eanes þat him\nðuhte swete ðat wastme on his muðe, a&yogh;eanes þat\nunderfeng godd ðe bit r e &yogh;alle on his\nmuðe.  A&yogh;eanes ðat Adames hierte was i-attred ðurh\ndieules mene&yogh;inge, swa ðat him baðe hit wel likede and ec\nteiþede, ðolede Crist ðat me þurh-stong his\nhierte; and a&yogh;eanes Here begins another hand. ða twa michele\nlikinge and teiþinge, us comen twa michele gode &yogh;ode of ðare hali wunde, þat was, water and\nblod.  On ða watere we bieð iwascen of alle sennes; of ða\nwastme ðe hangede on ðe hali rode, and of ða blode ðe ðar ut&yogh;iede, we notieð on\n&yogh;omes alles kennes attre of dieule, and swa we kylieð vre\nwreche hierte, ðe his ofte forswald of ðan michele brene of\ndieules costninges . costnin&yogh;es Ðus us halde\nure halend Iesu Crist end of second hand, old hand goes on. ,\nþus us aliesde ure aliesend, and þu underdotted. seððen aros of deaðe, alswo he ðe was soð lif, and\nbar up to heuene ure loac and ure ofrende, his hali his hali once more, underlined. lichame, ðe he nam of ure &yogh;ekynde, and\nofrede his fader swiðe icweme loc, be his a&yogh;ene iwitnesse\nðe sade: Hic est filius meus dilectus, in quo\nmihi bene complacui , 'Ðis is mi leue sune, on him me\nlikeð swiðe.'  Heueneriches gate he haueð iopened alle\nðe on him leueð and\nhim fol&yogh;in willeð.  Alle his ikorene he hafð bihoten, swa soðliche swa he aros\nof deaðe, þat hie sculen al swo mid lichame and mid saule,\nand mid ðe hali angles and mid him aure mo wuni&yogh;en.\nAmen.", "39": "Of scrifte. ÐA ðe Crist gann arst to spellen,\nðat was, ðo ðe he &yogh;iede fram flumen Iordan Here begins a new hand which goes on to end. , ða sade he: Penitenciam\nagite, appropinquabit enim regnum celorum , 'Nimeð\nscrifte of &yogh;ewer sennes, hit neiheð Some letters erased behind ð. heuene riche.'  Full&yogh;ewis is clene saule Cristes riche.  For\nði us mene&yogh;eð allre þinge arst ure lauerde of\nðesre eadi mihte, þat we scolden beon rew h s ende ure sennen, and swa hus\nl o kin o corrected above i. mid his fultume,\nþat we eft ne befallen on senne.  Ðat seið sanctus\nIeronimus: Est autem penitere peccata ante acta\ndeflere, et flenda non repetere , 'Swa scal,' he seið,\n'mann his senne berewsen, ðat he eft ne do ðat he eft\nðurue be-riwsin.'  Ðis seið &smacr;anctus\nAugustinus: Penitere est penam tenere ,\n'Ðat his,' he seið, 'soðe berewsinge, ðat mann him\nhealde eure on sumere pine.'  Eft we findeð on ða hali writt\nðat ðe cniht ðe weapne berð unlawliche, ne chapmann\nðe beið and selð mid unri[h]twisnesse, ne mu&yogh;en neure\nsoðe scrifte don, ðare [h]wile ðe hie ðese wike\nbefeleð; ne he ðe ðurhwuneð on\nwraðþe, ne he ðe wuneliche lið on hordome, ne\nglewmen, ne gau e leres, ne wi c chen, ne unriht domesmann, ne non ðare manne\nðe on heaued-senne lið and ða luuieð.  Mann ðe wel\nwile bien riwsinde, ne rewe him nauht ane hise sennes, ac &yogh;et\nðat he for [h]is &yogh;emelaste ne hafð\ngod a half g before &yogh; underdotted. &yogh;edon on ða time ðe he naure mo\neft nacoureð, and is forð &yogh;egan.  Ða ðe bieð\non religiun, hie bieð aure under scrifte, swa bihoueð us alswa.", "40": "Of andetnesse. HIER after cumeð an oðer hali mihte, ðe is icleped\nconfessio, ðat his, andetetdnesse; ðat is, ðanne ðe\nmann undett [h]is herte, and seið twice, the first time underdotted. and seið his\nscriftehis sennes ðurh his muðe, ðe waren arrer &yogh;edett on his herte.  Hier of sade godd: Dic tu iniquitates tuas, ut iustificeris , 'Sei\nðu þine unrihtwisnesses, &yogh;if ðu wilt bien\nirihtwised.' Herof sade sanctus\nAvgustinus: Qui per uos peccatis, per uos\nerubescatis , '&YOGH;ie ðe sene&yogh;in be &yogh;ew\nseluen, doð scame &yogh;ew seluen.  And wite &yogh;ie to soðe\nðat ilke scame is on lott of ðare for&yogh;ifnesse.' Fit enim ueniale per confessionem, quod criminale fuerat\nper operacionem , 'Hit is for&yogh;iuenliche senne ðurh\nandettednesse ðe was arrer heaued-senne ðurh weorke.'  Ac hit\nbe[h]oueð ðat hie bie wiel h lutter, and\nðat ðar ne bie forholen non atter.  Hier of sade ðe\nprofete: Confitemini domino, quoniam\nbonus , 'Andettið &yogh;ewer sennen,' he sade,\n'goddalmihtin, for ðan ðe he is god , &yogh;od for ðan his mildsce is hier on world.'  Se ðe\nher godes mildsce ne be&yogh;ett, ne wurð hie him naure mo ealles\nhwer.  We findeð on ðe hali write ðat &yogh;if mann ware\nf a i rliche uppen h is\ndeaðe, and he prest ne mihte habben, andette his sennen him ðe\nware necst him, and he scolde habben mildsce, bute &yogh;if hit ware\nðat he ðane prest forhowede; oððer &yogh;if he ware\nall hone, ðanne most he to godd ane.  And belokie elch mann\nðat he naure nortriwi godes are ne his mildsce, ne eft sones ne\nbie no mann to þrist to sene&yogh;in, and segge: 'Mare mai godd\nfor&yogh;iuen ðanne we mu&yogh;en sene&yogh;in.' Non adicies peccatum super peccatum et dices: quoniam\nmisericordia domini magna est!", "41": "Of clennesse. An oðer eadi mihte his &yogh;ehaten mundicia , þat is, clannesse, ðe is inne\ngodes huse swiðe &yogh;eluued.  Ne mai &yogh;ie iðolien none\nunclannesse on godes temple, ne beneðen on ði likame, ne\nabuuen on ðire saule, ne on ðouhtes, for ðan hie wat wel\nðat openlicor ben þouhtes to-foren gode ðanne beð\nspaches be-foren manne; ne of fule spaches hie ne mai nauht\nðolien, for ðan h i e wot ðat god his\n&yogh;ehiereð and alle mislikið; ne euele workes hie ne mai\nnieh wunien, for ðan ðat godd his hat scunien. Mundamini qui fertis uasa domini , 'Makieð\n&yogh;ew clane ðe bereð godes faten!'  Clanse þine\nhirte, for ðan þe hie owh to benne godes fatt.  On hire me scal beren godes sande, godes word. In\ncorde meo abscondi eloquia tua, ut non peccem tibi , 'On mine\nhierte ich hedde þine wordes, hlauerd, þat ich nolde naht\nsene&yogh;in a&yogh;eanes ðe.'  Swa dede sancta an i underdotted after the 2nd a. Maria; hie bar godes wordes on hire hierte, þat\nhie ofte mihte þenken on him ðe hie michel luuede, conferens\nin corde suo.  Hie bar on hire hierte þat þe godd sade: Beati mundo corde, quoniam ipsi deum\nuidebunt , 'Eadi bieð ða clane-hierte menn, for\nðan hie sculen gode &yogh;esen.'  Godd ne mai ben\n&yogh;esi&yogh;en mid none oðer ei&yogh;en ðanne mid\nþare hierte.  Wassce and wipe wol clane ða ei&yogh;ene, for\nðan soð is ðat hie ðe siggen.  Gif G with a j inserted above. þu wilt witen wilke ei&yogh;ene ðe hierte\nmu&yogh;e habben, hie bieð &yogh;enamned intellectus et racio .  Ðese mu&yogh;en\n&yogh;esen alswa wel onbuten mid-niht alswa on mid-dai&yogh;.\nAnd&yogh;eat and skele bieð ða twa ei&yogh;ene.  Ðurh\nand&yogh;eat þu unde r stanst alle þing,\nand ðurh scadwisnesse þu scalt skilien ðe euele fram\nðe gode.  All ðat ðe þu þencst þu\n&yogh;iesichst mid þese ei&yogh;en.  Ac aure to fele bieð\nbisne mid þan onen of þese ei&yogh;en, and to fele mid\nbaðe.  Of alle ða edmodnesses ðe godd behet on his spelle, nis ðar non swo heih\nswa is ' ðe is ðeies clane-hierte.'\nBe&yogh;iete se ðe mu&yogh;e!  Ich ic inserted red above between ich and þe. þe\nwarni, ne be&yogh;iethst ðu his naure clane ðar wile ðat\nþu ne recst wat þu þenche, ne wat þu speke, ne\nwat ðu &yogh;ehire speken.  And bute þu his &yogh;ier[n]e\nmake clane after þine mihte, mid godes helpe, ne scal tu naure\n&yogh;esen mid ðase ei&yogh;ene ðe þu mide &yogh;esiest\nsunne and mone, godd almihtin.  Luue ðese hali mihte mundiciam , and hie ðe makeð clane-hierte.\nAmen.", "42": "Of lore. DISCIPLINA is on oþer hali\nmihte, ðe goddself us hat nemen ðurh and ðurh ðe prophete, ðe\nseið: Apprehendite disciplinam, et\ncet. , 'Nemeð discipline of alle ðe misdades ðe\n&yogh;e deð, þe las te godd him wraðþi, and\n&yogh;ie forfaren of ða rihte wei&yogh;e!'  Bute ðu neme riht\nof ðe seluen of ðe misdades ðe ðu mis-dest, mid\nfasten, oððer mid wake, oððer mid wope and sare\nberiwsinge, oððer mid weringe þeringe , a letter erased between r and i. , oððer mid cnewlinge, oððer mid swinke, oððer\nmid clane bede, oððer mid hlutter almesse, mid ðe rade of\nþine scrifte: godes wraððe cumþ uppen ðe, swa\nþat ðu forliest ða ane rihte wei&yogh; þe gað\nto heuene.  Ðat is michel godes wraðþe þat mann is\nswa blind ðat he farð to helle lei&yogh;inde an erasure under de. .  Þeih he michel mis-do, nis for ði na mare\nsori, þanne &yogh;if he nadde naht mis-don. Exceca cor populi huius, ne uideant et\nintelligant .  Of hem sade godd: 'Bland ðies folkes\nhierte, þat hie ne sien ne understande ðe rihte wei&yogh;e\nto heuene riche.'  Heare harde hierte and here euelnesse hit haueð\nof-earned þat ðe blinde latt ðane blinde.  Þat is,\nse ðe him wissin scolde, deð ðo ilke sennes and haueð\nðar of forbisne, and ec he him lareð and seið þat\nfor ates ne for drenches ne for wifmanne, ðe godd haueð\n&yogh;escapen manne to &yogh;emoane, ne scal man naure ben forloren.\nWalawa þessere lare and ðesere dade!  Swa ne do þu\nnaht, lieue saule.  Ac þanne ðu &yogh;efelst þat\nðu godes luue ne his ei&yogh;e ne hafst swa swa ðu scoldest,\nclepe to him and seih mid ðe prophete: Illumina oculos meos, domine , 'Hlauerd, opene\nmine ei&yogh;ene and liht his mid þe soðe lihte, þat\nich naure ne bie slapinde on ðare saule deaðe, ne ðat\nðe dieule s mu&yogh;en\nbe&yogh;elpen þat hie hafden ðe hei&yogh;ere hand ouer me.' Bonitatem et\ndisciplinam et scienciam doce me, et cetera , 'Ac ðu,\nhlauerd, tach me godnesse, ðurh wan ich god mu&yogh;e bien, and\ntach me swilche discipline, þat ich þine wraððe\nmu&yogh;e softin, and swilch and&yogh;et, ðat ich ðe mu&yogh;e\n&yogh;ecnawen and &yogh;ecwemen!'", "43": "Of ðolemodnesse. PACIENCIA is an hali mihte, ðat\nis, ðolemodnesse, ðe godd goðð self us tahte mid worde and ech mid forbisne.  On his spelle he sade: Qvi te percusserit in maxillam, prebe ei et\naliam , 'Se ðe smit þe under ðat e are, þol a e hit for mine luue, and wand\nhim to þat oðer.  Se þe benimð ðe þine kie rtel, &yogh;if him þine mantel.\nSe ðe net þe to gonne mid him twa milen, ga mid him\nþrie.'  Þis þincð ðe sott sothade, ac\nnaðelas wisdom hit sade.  Ðe sali mann þe ðese mihte\nhafð, alleskennes þing ðe mann him mai&yogh; don, wið-uten senne one, he wile\nþolie&yogh;en for godes luue.  Ðat sade Salemun: Melior est paciens uiro forti , 'Bettre his,' he\nsade, 'ðe þolemode mann þanne þe stronge\nþe nimð casteles.' For þan euel to done nis non\nstrencþe, ac is unmihte, fo r þi he\nis ihealden strengere ðe ouor-cumþ his au&yogh;en mod,\nþanne he ðe slecð and casteles nemð.  Lieue Before l another one by another hand. saule, al ðe h wile ðe\nþu wunest on ðe smec-huse of ðine likame, hwanene\ncume t ð manies kennes\nsmekes of unþolemodnesse, ðe is swiðe michel nied\nðat ðu þese mihte mid þe habbe; and full&yogh;ewis\nhie þe bringð to ðare riche ðar ðu naurema ne\nscalt finden no ne nan ðare underdotted. þinge þe ðe misliki.", "44": "Of maiden-had. UIRGINITAS is an swiðe\nderwurðe mihte, ðat is, maidenhad, ðe fol&yogh;ið ðe hali lombe, and him his\nne&yogh;est.  For þare michele clannesse ðies ilke hali\nmihte is &yogh;ehal&yogh;ed on Criste, seinte Marie sune, þe was\nand is aurema maiden.  Hie behet maidenhad to healden, and hie wel it\n&yogh;elaste; and after hire mani&yogh;e þusend, for hire gode\nforbisne, here clannesse ihelden and manieskennes martirdom ðar\nfore ðolede.  Naðer ne godd ne þe apostel ne hieten\nþis maidenhad to healden, buten ðo &yogh;e wolden mid here\ngode wille hit behaten.  Ac seððen hit is behaten,\nsiðþen hit is to healden, alswa hie willen ben ibor&yogh;en.\nHit is angelich lif of heuene, se ðe eadmodliche halt maidenhad on\nierðe. Qvi potest capere, capiat ,\n'Se ðe hit mai habben, he hit neme and healde!' He is iwiss\nisali.", "45": "Of clannesse. CASTITAS is ech swiðe hali mihte,\nþat is, clannesse.  Wiðuten maidenhad mann mai bien\n&yogh;ebor&yogh;en, ac wið-uten clannesse oððer rihte\nspuse nan mann ne mai ben\n&yogh;ebor&yogh;en.  Hier of sade ðe apostel: Pacem et sanctimoniam diligite, sine qua nemo uidebit\ndeum , 'Luuieð sibsumnesse and halidom, þat is, þes clannesse; wið-uten hire ne scal\nnaure mann isien godd.' Þies hali mihte haueð of ðe hali\ngaste þrie &yogh;iues Written above þinges, which is underlined. ,\nþat is, þat naure deuel ne mai hes ouercumen, þar\nhie rixið, mid naneskennes galnesse, mid lemes werchinde, ne mid\nunðeaufulle spaches specinde, ne mid fule þowtes\nþenkinde; ac anon &yogh;if hie cumeð hie bieð idriuen ut\nof þare hierte mid sari mode and mid ierniende teares.  Swa me\nscal don of hem ðe grið ne willeð.", "46": "[ Pvdicicia ] PVDICICIA is hire suster, hali maiden\nof þanke, and clane of alle felðes.  Ðat seið\nsanctus Augustinus: 'Gif maiden hafð þese hali mihte on hire\nþanke, þeih hie wurðe hire unðankes\nforlei&yogh;en, hie is to-foren gode naþelas maiden'; and eft:\n'H[i]e ðe is clane maiden on likame, and ðese mihte ne\nhafð on hire &yogh;eþanke, ac wolde þat hie ne mai,\nhie nis naht maiden to-foren gode.' Pudicicia is ðe hlutter maiden h ad of þe þanke, alswa castitas is þe clannesse of ðe\nlikame.", "47": "Of wid wið h ealdnesse. CONTINENCIA is wid wið [h]ealdnesse after þe forleire.\nHie is swiðe &yogh;eluued of alle ðe hopieð to godes\nmildsce.  For þan þe apostel hem hafð wel hehaten þat, &yogh;if hie\nhealdeð and luuieð þese þrie halie mihtes\nto-gedere: castitatem, pudiciciam,\ncontinenciam , þeih hie here likamliche maiden-had\nhabbe forloren, he [h]is haueð &yogh;espused to Criste, and\nþus seið: Despondi enim uos uni uiro,\nuirginem castam exibere Christo , x &rgr; o 'Ich &yogh;ew habbe bewedded ane were clane maiden,\nþat is, to Criste,' þat is riht spus ta alchere gode\nsaule.  For þan alle Cristes &yogh;ecorene bieð Cristes\nlemen m partly on erasure. , and he is ure alre heaued, and mid rihte\n&yogh;eleuen mid his flesce and mid his blode we bieð all an, swa\nðat nan þing ne mai us twa m men. Qvis nos separabit a karitate Christi ?  Ful&yogh;ewis ðese\nhali&yogh;e mihtes us bindeð ec to-gedere.", "48": "Of vneilindnesse. INNOCENCIA is an oððer hali\nmihte, þat is, uneilind[ness]e.  He is iwis innocens , þat is, uneilinde, þe\nnauer&yogh;ete him seluen ne eilede ne nan oððer.  Þat\nnas nan wiðuten Criste.  Ða hali children ðe waren\n&yogh;emartired for Criste, hie bieð mid rihte icleped innocentes , for ðan hie ne eileden\nnauer&yogh;iete ne gode ne manne, ne a\nþoutes ne a wordes.  For þi hie bieð eadi.  Fol&yogh;e\nðese hali mihte on þouhtes, on wordes, on workes, and\nþenc þat arst þu eilest ðe seluen, &yogh;if\nðu misþencst, oððer spekest oððer dest auht\noðerliker on&yogh;eanes þin emcristen, þanne ðu\nwoldest þat he dede ðe.  Þench hier of! &YOGH; iet seið þat hali\nwrit herof: Manus in manus non erit innocens\nmalus , In\nlibro sapiencie 'Hande on hande nis naht ðe euele\nman gylt-leas.'  Ðat is isei ð d bi ðo manne ðe\neuele haueð &yogh;edon a&yogh;ean godd and a&yogh;ean [h]is nexte,\nand beþeincð him and beswicð þat he namare euel ne\ndieð, þanne ðe man ðe sitt idel and halt [h]is on\nhand in oðer, and none manne euel ne deð. &YOGH; iet, G j þeih ðis mann\nswa do, nis he nauht innocens , bute\n&yogh;if he biete be&yogh;iete the &yogh; underdotted. ðat he harrer\nhafde tobroken.  Aure to feawe men bien abuten to habben ðese hali\nmihte, and wið -uten hire ne mai non mann\ngodd wel &yogh;ecwemen.", "49": "[ Honestas ] HONESTAS is cleped an oðer mihte,\nðe is niedfull alche gode manne.  Þat is, ðat he\nworðliche him loki mid alle hise lemes of his likame.  Hise\nei&yogh;ene, þat hie ne bien to swiðe gawrinde hider and\n&yogh;eond; þo earen, ðat hie bliðeliche ne hlesten\nydelnesses, and ðare mide benime ðare saule gode þohtes\nof gode wordes to &yogh;e he ren he written above a, red. ; þe tunge hie wiðhalt, þat he ne\nwurðe for hire ðunworðere, and þanne hie wið\ngode scall speken on hire benes, þe uncwemer. Wurðliche hie\ndeð lokin ðe manne ðe hes luuieð, baðe his handen\nand hise fett.  Ne lat hie nawht ðe hande plei&yogh;ende mid stikke, ne mid strawe — nis þat non god\ntocne of ripe manne, nis ðe hierte\nnauht &yogh;iet stedefast — ne mid fote sitten an erasure between s and i. toterinde, ne ðen enne worpen ouer ðan\noðre.  &YOGH;esali is ðe ilke mann\nðe gode &yogh;eme nimð of him seluen , and\nþencð þat no mann ne leueð to [h]is a&yogh;ene\nbe[h]ofte ane, ac is forbisne oðre of gode oððer of euele\nto alle ðe hine &yogh;eseð oððer of him hiereð.\n&YOGH;if ðu herof &yogh;ieme nemest,\nþu best &yogh;ewurðed to-foren gode and to-foren\nmanne.", "50": "Of wiðheldnesse . wiðhelðnesse ABSTINENCIA hatte an oðer hali\nmihte, þat is, wið[h]ealdnesse.  Ðe mann þe him\nwiðhalt naht one of ates and of drenches, ac fram alle ðo\nþinges ðe godd forbett to donne, herof sade ðe apostel: Abstinete uos a carnalibus desideriis, que\nmilitant aduersus deum underdotted. animam, apostolus 'Wiðhealdeþ,' he\nsaide, '&yogh;ew wið þa flesches h lustes , h lustess the last s underdotted. ðe winneð\na&yogh;ean ðare sawle.'  Þat is ðat halsume\nwið[h]ealdnesse.  &YOGH;iet he sade for\nðare: Hec est enim uoluntas dei,\nsan[c]tificatio uestra, apostolus 'Ðis is iwis godes\nwille,' he sade, 'þat hie ben hali,' vt\nabstineatis uos a fornicacione , 'and þat &yogh;ie\nwið[h]ealden &yogh;ew fram galnesse,' vt sciat\nunusquisque uas suum possidere, apostolus 'and ðat &yogh;ie healden\ncunnen &yogh;ewer fatt of &yogh;ewer likame mid michele wurscipe and\nmid michele clannesse, alswa ðat ilke fatt ðe &yogh;ie bereð inne þat derworðe\ntresor, þat is, ðe hali gast.'  Ðanne ðe cumð a\nmichel lust after ane þinge, ne teiþe þu him naht\nanoan, ac beðenc ðu ðe wel &yogh;erne and fastliche wið[h]eald þe. &YOGH;if hitt cumð ofte smitende to ðin hierte, wite\nþu to soðe ðat hit is of dieule.  &YOGH;if ðu him\nteiþest þu makest ðe seluen þrall, and noht\nmannes, ac deules.  &YOGH;if a j inserted above in G. ðu dest\nsumþing elles, and dwellest þisne lust, and mid ibede hine\nouercumst, þu scalt habben michel lean of godd, and ðe seluen makest frie.", "51": "Of fasten. IEIVNIUM is an oðer mihte ðe\ngodes wraðþe hafð ofte ikeled, þat is, hali\nfasten.  Ðurh fasten warð godes wraðþe &yogh;eleid\nof Niniue, ðare muchele bur&yogh;h ðe &yogh;elaste ðrie\ndai&yogh;es fare.  All ðat folk ðe þerinne was scolde\nben forfaren þurh godes rihte dome, &yogh;if here fasten nare.\nTo alle ðo nedes ðe mann i h afð to donne þanne\nis þes e þes written above ðe. hali mihte\nswiðe helpinde.  Hie be&yogh;iet ðe senfulle for&yogh;ifnesse,\nðe swinkfulle reste, ðe sari gladnesse.  Crist self\nhal&yogh;ede ðis fasten þo þe he faste fowerti\ndai&yogh;es on ða wilderne, fram alle mannen.  Ðar he\n&yogh;aif ancres and hermites ðe luuieð onnesse gode forbisne\nðe world to flene and onnesse to luuien, seððen he, ðe\nno mann ne mihte letten, fleih naðelas menn, ða ðe he\nfasten wolde.  Swa dede Moyses.  He fastede fowerti da&yogh;es\nþar ðe he þe la&yogh;he nam of\ngodd self, uppe ðe munte of Synay.  Swa dede Helyas, ðe\nprophete, on þe wilderne; fowerti dai&yogh;es he faste.  Alle\nþese þrie fasten waren swa selcuðliche swa non\noðre, wið-uten alles kennes metes.  Godd is haure fastinde.\nFor ði a&yogh;en alle ðe mid him þenken to wunien,\nmichel to luuien fasten, swa swa me hit þolien mai.  On michele\n&yogh;eswinke we bieð ðar [h]wile ðe we abuten metes\nsculen striuen and ho&yogh;i&yogh;en.  Ac\nhit bieð sume ðe to michel þar of þenceð, and\naure to michel her hierte þar to doð.  Swa swiðe hie\nbieð beswiken, and swa swete hit hem þincð and swa him\nlikeð, þat hie nan oðer blisse ne habbeð, ne ne reccheð to habben, buten of ates\nand of drenches and of here likames hlustes.  Þanne hie alles\nfasten sculen, ðane fasteð hie all þat none uneaðe;\nðanne after non drinkeð all dai&yogh;, and sume &yogh;iet\nbenihte.  Ne understandeð hie naht þat alswa michel senne\nhit is to breken fasten mid drinke after none wið-uten michele\nnede, a l swa hit is to-foren non of aten\nwið-uten alswa michele niede.  Of ðelliche unsali menn\nbemaneð ðe apostel sore wepinde, and seið: Qvorum deus uenter est , 'Of here wombe hie\nmakieð here godd.'  For ðan ðe gode mann is niht and\ndai&yogh; þeinkinde hu he mu&yogh;e gode icwemen, and him betst\nhersumen; alswa is ðies beswikene mann niht and dai&yogh;\nþeinkinde hwu he mu&yogh;e fellen [h]is un&yogh;esali beli mid\nswete metes and drenches. Quorum finis\ninteritus , 'Hie bieð iwis forlorene ðe hier on andieð.' Quoniam\nebriosi regnum dei non possidebunt , 'Ðe michele\ndrinkeres soðliche naure, naure heuene riche ne sculen bruken.'\nÐu ðe þis befelst and ne wilt [bien] beswiken, ga to his\nberieles ðe ðis beuall mid þe oððer beforen\nðe, and þenk hu anliche he lið fram alle hise\nfelaw&yogh;es ðe he was bewune mide to drinken and to\nplei&yogh;en, and hu ðiester he lið ðar þe was\nbewune to ðe faire fiere and to ðe brihte kandeles, and\nþench ðat ðe fule wombe is crewlinde full of weormes,\nþe he was bewune to fellen mid gode\nmetes and swete drenches, and fonde; &yogh;if þe herof noht\nnagrist, nart þu naht liues þar ðe ðu libben scoldest.  Wa mai ðe bien ilke mann\nðe þis &yogh;esikþ and &yogh;ehiereð and na ðe\nbettre ne bieð!", "52": "Of &yogh;e-meðe. SOBRIETAS is an oðer mihte,\nþat is maðe.  Ðies makeð þanne mann\nmaðfull ðe was to grady.  Her of sade ðe apostel: Sobrii estote et uigilate, et cet. , 'Bieð\nimeðfull and wakieð mid þoutes, for ðan &yogh;ewer\nwiðerwine gað abuten alche manne w ham he\nmihte forswole&yogh;en mid sume [h]eaued-senne.  Alswa ðe lyon\nðe gað abuten þe dier hem to forswole&yogh;en, swa\ndeð deuel abuten &yogh;ew.'  Bie war se ðe wile! Sobrietas est nimii The second i is half erased. cibi et potus\nrepressio .  Ðies mihte, hie makeð þanne mann\nðe hire wile fol&yogh;in senne-leas and scameleas to-foren godd\nand toforen manne of ates and of drenches.  Hit bieð sume\nþat non imeðe ne cunnen of hem seluen to feden, alswa\nbieð aure to fele oðre menn ðe &yogh;iueð wið-uten\nschele alswa ða þinges ðe hie naht ne scolden\n&yogh;iuen, alswa ða ðe hie scolden &yogh;iuen.  Ðat wile\nþies mihte þat þu &yogh;iue ða ðinges\nþe sculen bien mid rihte i&yogh;iuen, gladiche. Qvia hillarem datorem diligit deus , 'Gladne\n&yogh;iuere luueð godd.'  And ða þinges ðe ne sculen\nben i&yogh;iuen, þa bieð to wið[h]ealden mid michele\nskele.  Chierche-þinges, ti&yogh;eþes, ne offrendes, ne\nalmesses ne awh me nauhwer to &yogh;iuene buten ðar þe\nmichel nied is and ðar he naure ma on ðese liue lean ne mede\nne secð to habben.  Þeinkeð hier of &yogh;ie þe\nluuieð worldes luue!", "53": "Of in&yogh;ehied. GIET is an oðer mihte — swiðe eadi ðe hes\nbe&yogh;eten mai! — þe is\nicleped pura consciencia , þat is,\nhlutter in&yogh;ehied.  Hie wuneð swa derneliche on þare\nhierte, ðat ðar no mann hes ne mai\nisien ne witen bute godd one.  Hie berð gode &yogh;ewitnesse of\nalleskennes gode dades, for ðan hie is ðer of glad and\nbliðe; of alles kennes euele workes, wordes oðer þoutes\nðe cumeð toforen hire, swa hie moten alle, euele and gode.\nAlle hie his underfongð fon&yogh;ð bliðeliche\noððer sariliche.  Alle ðe gode beð icweme, hie\nbieð hire swiðe welcume.  Ða ðe swa ne bieð and\ncumeð toforen hire, hie is ðarof swiðe sari, and swiðe\nða hierte undernimð and wrei&yogh;eð toforen gode.  Herof\nsade ðe eadi apostel sanctus Iohannes: Si cor\nnostrum non reprehenderit nos , '&YOGH;if G with j inserted. ure hierte,' he sade, 'us ne undernemeð naht ne\nne wreihð of nane senne ðe godd hateð and ðe\nluuieð: hwat so we beseceð at gode, he us wile sone\nteiþin.'", "54": "Of biene. NU we alles bieð &yogh;ecumen to ðessere eadi mihte ðe\nme clepeð oratio sancta , þat\nis, hali bede.  Nis hit naht riht þat we hie forlaten, þat\nwe of hire sum ðing ne seggen.  Ðanne we on boke radeð,\nðanne spekeð godd wið us; ðanne we ure bede\nseggeð, þanne speke we wið gode.\nGif þu woldest at te k inge k corr. above þ. ani þing beseken, and ðu come into his\n[h]alle, ðar he sate mang his riche mannen,\nand ðu scoldest ane speken to-foren alle hise mannen, mid michele\ndradnesse and mid michele embeþanke ðu scoldest speken.  Mid\nmuchel mare ei&yogh;e and luue þu au&yogh;hst to cumen to-foren\ngode, ðe is alre kinge king, and him swiðe ead-modliche\nbesechen of ðiere niede, swa þat þu hat alchere bede ænde [scoldest] seggen\nþat Crist sade himself us to forbisne, forðan we ne witen\nhweðer we bidden ðat godd be &yogh;ecweme and us biheue,\noððer hit ne bie: Non sicut ego uolo, set\nsicut tu uis , 'Hlauerd,' he sade, 'naht alswa ich wille ne\ndo ðu, ac alswa ðu wilt.'  Crist self us tahte hu we scolden\ndon, and sade: Tu autem, cum oraueris, intra in cubiculum tuum, et cet. ,\n'Ðanne ðu wilt &yogh;ebidden ðe,' he sade, 'ga into\nþine bedde, and s c ette þe d ure Two letters have been scratched out, ure is written above, and ur inserted on the erasure by a later hand. uppen ðe, and bidde\nþe swa to þine fader, godd almihtin.  And he þe wat\nand isikð alle þing, he ðe wile &yogh;eheren.'  Ga into\nþine bedde, þat is, in to þine hierte —\nðar ah to bene þine reste — and scete ðe dure One or two letters erased. , swa ðat þu ne lat none oðre\nþ o a uhtes in to\nþe bute of gode and of þine niede.  Ðus he tahte mid\nworde, and mid workes he sceawede þat we annesse and senderlicne\nstede scolde scechen to þelliche niede.  Ðat godspell\nseið of him: Ascendit Iesus in montem solus\norare .  Hitt seið þat 'he steih uppen ane dune ane\nhim to bidden.'  Alle ðe menn of ðare world waren abuten him;\nne mihten hie him benemen anne þouht to þenken buten alswa\nhe walde.  Ac for to &yogh;iuene ac for to &yogh; is written twice, but the second time underdotted. forbisne her e mites and ancres, ðe annesse a&yogh;en to luuen\nand to healden ouer alle oðre manne.  And ðo þe on\nannesse wuni&yogh;en ne mu&yogh;en, hure and hure, ðanne hie\nwilleð here ibede to godde bidden, swa derneliche swa hie mu&yogh;en, swa don hie!  To alle\nðo niedes ðe aure cumeð to manne aure hie awh gode to\nbeseken alre ðing arst, and ðanne scal him aure ðe bettre\n&yogh;elimpen.  Ðies hali &yogh;ebede, hie is gode swiðe\n&yogh;ecweme, þan hie mid clane hierte and mid barninde luue\nforð mid teares bieð &yogh;esant.  Ðar of sade ðe\nprophete: Dirigatur, domine, oracio mea, et\ncet. , 'Hlauerd,' he sade, 'swa go upp mine &yogh;ebede\nto-foren ðe, swa ðat stor dieth ut of storafte storf a te !'  Alle ðe gode ðe\nmann awh to habben, alle hie moten bien be&yogh;eten þur&yogh;h\nhali bede and þurh gode workes. Multum ualet\ndeprecacio iusti assidua .  Ðis sade sanctus Iacobus,\nðe hali apostel: 'Swiðe michel helpð þas\nrihtwismannes bede,' and ðar of he seið ðelliche forbisne:\n'Hit was on mann, dedlich alswa we bieð, and\nhe besohte at gode þat naht ne scolde reinin, for ðe folke\nto kastin.  Godd him ihierde — þat was Helyas — and\nwið[h]eld alle reines þrie hier and six moneþes, swa\nðat hie waren ðurh hunger and mid ðurst all ouercumen.  And swa hie wanten to gode and\nfor&yogh;ifnesse beden; and eft ðies ilke Helyas besohte godd of\nreine, and heom cam alle winne.'  Eft is &yogh;ewriten: Qvi auertit aurem suam ne audiat legem, oracio eius erit\nexecrabilis , 'Se ðe want his earen fram godes\nla&yogh;he, alswa wile godd wanden fram him, þanne he him awht\nbesekeð.'  Eft seið goddalmihti him self: Ante-quam uocetis, dicam: ecce assum , 'Ar ðanne ðu\nclepi&yogh;e to me, ich segge: loke, hier ich am, bide þat\nðu wilt.'  Ðanne ðu wilt at gode ani þing beseken,\ncnyle ðar niðer to-foren hise fet, and þinc swilch he\nbie riht ðar to-foren ðe, and sei&yogh;e alswa he dede ðe\nhim [h]eald all forgelt and for&yogh;ifnesse be&yogh;at: Deus, propicius esto mihi peccatori , Ewangelista 'Hlauerd godd, [h]aue\nare an erasure before a. of me senfulle!'  Ich am wel becnawe ðat\nich am all forgelt alswa se ðe hafð forloren and forgaud\nðo eadinesse of heuen-riche, and of-earned helle-pine.  Ac ich\nilieue þat þu art hei&yogh;est godd, and orefull and\nfor&yogh;iuenlich, and ðat þu wilt, for þine michele\ngodnesse, and ðat þu miht, for ði þat þu art\nalmihti, of me senfulle maken rihtwis, and of me allforgelt miht\nmakien on of þine &yogh;ecorene, &yogh;if ich hadde soðe\nberewnesse, þat i c h nauerma eft sene&yogh;in\nnolde.  Ac ich þis ne mai habben, bute ðu for ðine\nmichele god-nesse and for þire michele mildsce an erasure above ld. hit me &yogh;iuen wille.  And ich ilieue and wel hit\nwot þat alswa god the second d underdotted. and alswa milde þu\nart nu to dai&yogh;, alswa ðu ware ðas dai&yogh;es ðe\nseinte Peter þe forsoch.  Ac swa raðe so ðu to him\nlokedest, sone him rewh þat he hadde swa &yogh;ie-don, and mid\nbittere teares hit bewop, and swa ðu hit him for&yogh;aue.  Swa\nþu dedest ðe al l -fo[r]gelte þieue þe he ng on þire swiþere.  Swa ðu dedest ðe forgilte Marie Magdalene.\nÐu makedest of hire senfulle ðat hie was, þur&yogh;hali.\nSwa ðu hauest &yogh;edon alle þar þin wille was\nsoðe berewsinge to &yogh;ieuene on here hierte.  Nu, min leue\nhlauerd, ich ðe besieke, for þire michele godnesse,\nþat þu lokie to me swaswa þu dedest to seinte\nPetre corrected above Marie. , and sand ane drope of þire swete\nmildsce to mire wrecche, fordru&yogh;ede hierte, þat hie mihte\nnexxin and mealten and ut-sanden sume tear. Ðanne\nmai ic hopien ðat tu wilt of me habben are a letter erased before a. swa swa ðu hauest &yogh;e[h] a fd &yogh;efadd ; a is underdotted, and an a is put above e. of\nhem ðe ðu to lokedest and teares &yogh;e a ue.", "55": "Of teares. WITE ðu to soðe ðat þese teares ðe we embe spekeð hie bieð iwis godes\n&yogh;iue, and swiðe niedfulle to ðan i h n ede þat iherd sculen [bien] of\ngode.  Of hem sade ðe prophete: Fuerunt mihi\nlacrime me panes die ac nocte , 'Mine teares,' he sade, 'me\nwaren bred dai&yogh; and niht; swa gode hie þouhten.'  Of\noþres kennes teares he sade: Lacrimis meis\nstratum meum rigabo , 'Ich scal watrien min bedd mid mine\nteares.'  Ðies bedd tacneð þe consciencia , þat þ is , þat in&yogh;ied wið-innen.  Þar ðe\ngode sawle haueð hire reste, þar haueð se eule sawle\nhire pine.  For þi he sade þat he wolde mid teares wascen\nþat in&yogh;ied d corr. from another letter. þar of ðe his\nherte him wrei&yogh;ede.  Ne finde we nawher þat godd wernde ani\nþing ðe ani mann mid teares him besouhte.  God sante to\nEzechie, þe kinge, be his prophete, and sade: Dispone domui tue, quia morieris tu et tu ,\net non uiues , 'Becweð þine cwide,' he sade, 'for ðan þu scalt bien dead,\nand naht ne scalt tu libben.'  Ðe king warð sari, alswa\nricheise is la d ð change made by a later hand. to\nlaten, and swiðe lef to libben.  He wante þo to ðe\nwau&yogh;e, and dede þ at betste. ' A hlauerd godd,' sade he, 'þench nu\nðat ich ðe habbe &yogh;e-luued and for þine luue\nbliðeliche idon, and &yogh;if me &yogh;iet a litel ferst, for\nþine godnesse!'  Ðies was god in&yogh;ied, þat he\nmihte his gode dade forðsceawin þa þe he niede hadde.\nFor þi him &yogh;eherde godd and sade to [h]is prophete, ðe\nwas ham-ward: 'Wand a&yogh;ean,' cwað he, 'and sai to þe\nkinge: Vidi lacrimam tuam , 'Ich iseih,'\ncwað he, 'þine tear, and ich iherde þine bene.\nÞu scalt &yogh;iet libben fiftene &yogh;ear; swa michel ich\nhabbe ieiht þi lif.'  Ðanne ðu on michele niede gode\nwilt beseken, þanne is ðe wel god þat þu\nmu&yogh;e forðdra&yogh;en sume gode dade; þin hierte\nbieð ðe gladdere, and ðe sikerliker ðu miht bidden.\nSegge we nu forð mid þe prophete: Ciba\nnos pane lacrimarum , 'Hlauerd, fed us mid ðo breade of swete teares,' et potum da nobis in lacrimis in mensura , 'and\n&yogh;if us drinken of oðreskennes teares, and ðat imete!'\nÐat ich wile þat ðu wel be iwarned, &yogh; if Gif , with a j inserted in G. godd ðe &yogh;ifð\nþese swete teares, þat non win in ðare world nis swa\nswete.  And alswa alswa man a letter erased after n. to michel mai drinken\nof ðare wine, alswa mai ðe mann to michel wepen, þeih\nhie swete bien; and for ði þe is god þat beseke at\ngode one mihte ðe hatte discrecio ,\nþat is, sckelewisnesse.", "56": "[ Discrecio ] HIE is swiðe beheue mang alle ðe oðre mihtes.  Ðis\nðe hali faderes seggeð: 'Hie is moder of alle ðe oðre\nmihtes; ðar ðe hie rixið ne mai naure two words erased. man forfaren þe hire wile rixin and fol&yogh;in.'  Hit seið\nin Vitas patrum ðat at sume sal\nwaren ðe hali faderes to-gedere igadered, and waren spekinde\nbetwen hem on h williche wise me mihte rihtist and\nsikerest to gode cumen.  Sum sade: þurh fasten, sum: þurh\nwacchen, sum: ðurh bede, sum sade: þurh hersumnesse, sum\nsade: ðurh annesse, sum sade: ðurh herbor &yogh; in wrecche menn and feden and screden, sum sade:\nðurh seke menn to lokin; and on manieskennes wisen hie namden\nafter ðan þe þat hali goddspell seið.  Ða sade\non of ða eldest t destroyed by a hole. and on of ða wisest:\n'Ðurh alle ðesen we habbeð ise&yogh;en and iherd swiðe\nmani&yogh;e &yogh;ebor&yogh;en, and manie of alle ðesen inamde\nmihten forfaren, for þi ðat hem trukede discrecio , þat is, scadwisnesse and skele.\nFor ði sume deden michel mare\nþan hie mihtin wel andin, sume deden to litel, sume deden euele\nand wenden wel don, sume wel a-gunnen and euele andeden.  Ac naure ne\n&yogh;esei&yogh;e we manne þat hadde þese hali mihte mid\nhim, þat he aure misferde.'  Be&yogh;ete se ðe muge!", "57": "[ Perseuerancia ] PERSEUERANCIA hatte an hali mihte.\nHie nis naht to laten, for ðan hie\nmakeð ðanne man ðe godd h is to-sant\nþat he þurwuneð on his godnesse.  On ðare ealde\nla&yogh;e hit was i[h]oten io corr. from two other letters by erasure. þat alle dier\nðe me gode scolde offrin, þat hie lokeden wel ðat ðe ðe was written twice, the first erased. tail ware on auriche netene.\nÞat tocneð ðat ilke mann ðe gode ani seruise\noffreð, þat he þar on þur&yogh;wunie.  On\nðessere newe la&yogh;e sade Crist: Qvi\nperseuerauerit usque in finem, hic saluus erit , Ewangelista 'Se ður&yogh; dur&yogh; -wuneð on his\ngodnesse ðe he hafð agunnen, he worð ibor&yogh;en and naht\nelles, for none gode þe he don hafð, hwat hwat it is.'", "58": "Ratio dicit anime: LIEUE saule red, corr. above ratio, which is red underlined. , ðis\nlittle writt ic habbe above write. sare\nbeswonken — he it wat þat þa , with underdotted a. wot alle þing!  — f or f is later inserted. ðe to wissin, for ðe to warnin, and for\nðe to helpen and for ðe to ber&yogh;in.  &YOGH;if G with inserted j. ðu wilt wel hit understonden and liernin and\nfol&yogh;in and [h]ealden wið-uten al l c he twene, þu miht mid\ngodes felste ðe ber&yogh;en and heuneriches merchþe mid\nþese halie mihtes sike l r liche\niwinnen.", "59": "Nunc autor loquitur finaliter: HVTE we nu þ e a nkin and\nherien ure hlauerde, almihtin gode of ðese witte and of ðese\nwisdome ðe we hier habbeð igadered of h is\nhorde and of mani&yogh;es hali&yogh;es\nmannes &yogh;eswinkes, þe michel sw i u nken for ðe\nluue of gode and for us to wissin!  Hit is riht ðat we\nheri&yogh;en and þankin and bledscin fader and sune and hali\ngast on ða hali prinnesse, se ðe is on soð godd in\nonnesse, se ðe l i ueð i written above an underdotted e. and rixeð aure ma a woreld.  Amen. Ðat ne\nfor&yogh;e i t i over erasure. ðu\nnaure, þat ðu godd ne heri&yogh;e and þanke of alle\ngode.  Alswa swa we habbeð niede him to bidden be dai&yogh; and be\nnihte, and ofte and &yogh;elome, alswa hit is niede him to\nheri&yogh;en.  Amen. Veni, creator spiritus, mentes tuorum uisita;\nimplet superna gracia que tu creasti pectora the Latin verses are written in a much larger type. ."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/Vices+V1.sgm", "originalTitle": "Vices and Virtues : a Soul's Confession of its Sins\nwith Reason's Description of the Virtues : a middle-english dialogue of about 1200 A.D. Part I Text and Translation / edited by F. Holthausen [electronic text]", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}