{"englishTitle": "S. EDITHA: SIVE CHRONICON VILODUNENSE IM WILTSHIRE DIALEKT AUS MS. COTTON. FAUSTINA B III", "text": {"0": "S. Editha (Dialect von Wiltshire) aus Ms. Cotton Faustina B III. Diese Legende ist bereits edirt von Black u. d. T. Chronicon Vilodunense, 1830. Dem Dichter dieser Legende gehört auch die von S. Etheldrede in dems. Ms. fol. 260 ff. (ed. in A. L. N. F. p. 282 ff.) an. Im Ms. sind y und þ oft vertauscht, so 21 yat, ye st. þat, þe, 50 þnne st. ynne, 58 þwþs st. ywys u. a. Black in s. Ed. behält die Schreibweise des Ms. — Auf fol. 194 u. 5 ist oft corrigirt und radirt v. a. H. Almy&yogh;ty god in trinite, &verbar; fader & sone and holy goste, Helpe and spede and conselle me, &verbar; as þou art god of my&yogh;tus moste, spede aus rede corr. And &yogh;eue me grace to brenge &verbar; to godde heyndynge, Jhesu, for seint Edus sake, &verbar; þys werke, þat y, so vnconnynge, Edus in Edys corr. Presumpswysly(che) haue vndere-take. in lyche ist che ausra|dirt. For y considere and knowe welle hytte, þat thyngus þat haue ben fer (I)-paste hinter fer sind zwei Buchst. ausradirt, vor past ein Buchst. (I); a. R. steht hertherto. Ley&yogh;tely(che) slydyth from monny(s) wytte, in lyche ist che ausra|dirt. m&omacr;nys in mannys corr. Ms. urspr. whytte, h ist ausradirt. Bote &yogh;if þey ben in story (y)-wryton or caste; y ist ausradirt. Wherfore y thenk in story to wry&yogh;te Ms. thenk, e in y corr. Of kingus þat haue (y)-ben herbyfore y ist ausradirt. Ms. byfore u. ybore mit n nach r überschr. (byforne, yborne). Here in Westesexe, to touche a lyte, vor lyte sind zwei Buchst. ausrad. u. ly aufgetragen. Sey&yogh;the kynge Egbert(e) was furste y-bore. Ms. byfore u. ybore mit n nach r überschr. (byforne, yborne). furste in fyrste corr. For sump tyme in Westesexe þere was a kinge, in kinge ist i in y corr. Egberte was þat kynges name, e in Egberte über Rasur überschr. kynges in kyngys corr. Cronica Cistrensis. A dou&yogh;ty kny&yogh;t and of godde gouernynge, And a mon he was of ry&yogh;t godde fame. þys dou&yogh;ty kny&yogh;t Egbert, Alquimundy (ys) sone, ys ist ausrad. u. an Alquimundy s angehängt. To þe kyngdome of Westsex was corond kynge Ms. corone? in crownyd corr. In þe ay&yogh;te hundreth &yogh;ere saue on After þat Jhesu of Mary ded sprynge; ded in dyd corr. And also he was þe twolthe kynge vor also ist after ausgestr. þat in Westsex cristyndam nome After Kyngylf, þat holy thynge, þat by seynt Byryn crystyn be-come. And at Wynchester y-cronyd he was Of Elmestone, þat was bysshoppe þo. & þe thryd &yogh;ere after thoro goddys grace an thoro ist w angehängt. Seynt Swythyn was I-bore also. Ms. bore in borne corr. Byfore his tyme in Bretayne þer were Syxe kyngdomus more þen his; Bot foure þis kyng knytte y-fere, As in trewe story wryten hit is. þe kyngdam of Kent he wonne firste, in kyngdam ist a in o corr. W t mony a batelle strong and sore, And drof owte þe kyng, þat he neuer dirste Chalange þat kyngdam after more; þe kyngdam of þe Marche he wonne also, þis dou&yogh;ty knyght Egbert þe kynge, And þe kyngdam of Exsex he wonne þerto: And hade þuse foure in his gouernynge. And also by-fore his tyme y-wys þis lond was clepyt alle-hole Bretayne, þat now Englond y-clepyt ys For kynge Egberd þat name dede downe layne. Fiue moner of pepull here dwellyd þo, dwelt in dwellyd corr. To wex þe Bretones for hurre synne: Pictis, and Scottys, and Hyrysshe also, And þe Denmarkes come þo first ynne, And þe Saxsones were þo clepud ynne also tilge þo. In kyng Wortynger is tyme, hym to helpe; And so þai deden hym seruice þo, Bot how þay deden after, y nylt not &yogh;elpe. For afterward þai drevyn þe Brytones hou&yogh;t Fro herre owne habitacyone in þis lond here And drevyn hem in-to Walys, w t -outen dou&yogh;te, Ms. hom? & in-to þis day þay dwelle &yogh;et þere. From Saxsonye in Almayne þer comen y-wys Thre maner of pepulle of one tonge: Saxones, & Jutys, and Englysshe, þat thralles weren here fulle longe. Bot afterward þey weren long lordys and kyngys here Cronica Cistrensis. And hadden alle þis hole reme in her gouernaunce, Tylle Wyllyam Bastard, as &yogh;e &yogh;et mowe yche day here, Come owt of Normandy in Fraunce And slow kyng Haralde in þe batelle of Hastynge, And alle his ost he scomfytyd þere also; Ms. &omacr;st = host? And þo of alle Englonde he was y-cronyd kynge And put þe Saxsones a-&yogh;eyn in to thraldam & wo. Kny&yogh;tes and swyers he made þo bounde, þe wyche gentyls and lordys byfore þat were; Dukys and herles he drof owte of þis lond — þey durst not here abyde for fere — And made mony of hom lordes þo þat comen w t hym fro Normondy, And put þe Saxsones a&yogh;eyn in thraldam & wo By-cause of here synne (&) of here foly — For pryde, couetyse and lechery & fehlt im Ms. God toke opon hem suche vengeaunce þus; And falslyche to for-swere hem þey nere neuer wery — Here owne kyng Haralde &yogh;affe hom ensampulle of þis. — haralde überschr. Bot kynge Egberde, of þe wyche I speke to &yogh;ov of &yogh;ere, Vsede no poyntes of suche synnes ny of suche foly: Wherfore he knytte foure kyngdomus y-fere, And gouerned hem welle and fulle monfully. Bot when he had brou&yogh;t þo foure kindamus to hepe And won þe cyte of Chester also, He commaundede alle men to clepe Alle his lond Englonde þo, And he commandede his men also To clepe alle þe Saxsones Englisshemen, Ms. saxsons. And alle þe Britones þat were þere þo To ben y-clepud Wallisshemen. Britones were long I-clepud Cadwallesmen, After Cadwalle þat was hure kynge; hure in there corr. Bot Saxsones clepud hom &yogh;ey&yogh;then Walshemen hom in them corr. &yogh;ey&yogh;then = sythen. By-cause of sherte spekynge. Engestis in Engistis corr. And Saxsones were y-clepud Engestis men, Englys and Jutys bothe y-fere, For Hengestis was þe first duke of hem And in to þis lond he dede hem lere; For ry&yogh;t as Walshemen token hure name Of Cadwalle þat þo hure kyng wys, Ry&yogh;t so Englisshemen token hure name Ms. token token. Of here owne duke Hengestis. Engestis in Engistis corr. And þus Englonde toke first his name In þe gode kyng Egbertys tyme, Ry&yogh;t as we clepe &yogh;et þe same And herrafter shulde w t -ou&yogh;te lyme. w t ist überschr. And when kyng Egbert, as I sayde heyre, Had set in pese þus alle his lond And scomfidid his enmyes w t batel & monhode y-fere & made alle þis reme to ben y-clepud alle-hole Englonde, He satte þo in grete rest and peys: For nomon durst w t hym werre — For he was a monfulle kny&yogh;t w t -ou&yogh;te leys — His name was knowe bothe ne&yogh;e and ferre. For when he had þus foure kyngdamus to-geder satte, He dwelte at Wyltone w t -ou&yogh;te leys Nyne wynter longe after þat In gode rest & in gode peys. ist hinter 120 geschr. And other-whyle at Wynchester he dwelte also, And eke at Salisbury in þat tour, And in mony other places mo, As a kyng ou&yogh;te of suche honour. An holy mon, forsothe, he was, And gret almys he dede for goddes sake; Religyose houses in mony a plase For goddys loue he let þo make. In þe toune of Wyltone let make one Henricus Cr&omacr;pe. In þe worshippe of owre lady, By consel of Bysshop Elmestone, þat was bysshop of Wynchester þo, sycurlye, And threttene sustren he sette þere-Inne, To serue þere god bothe nyght and day; A Religiose house þey clepte hit þenne; A ist vorgeschr. Seynt Mary chirche þerto þo laye. For Elburwys loue he made þat place, þat was þe erle of Wyltones wyf by-fore, And kyng Egbertys sustre also he was, And þere-inne also hee was y-bore; — Erle Wolstones wyff, forsothe, hee was, Or he toke þe mantelle and þe rynge; And to make a relygiose house of hur owne place, He prayede hur brother Egbert þe kynge. Kyng Egbert grauntede hit anone By conselle of Elmestone, as I sayde &yogh;ere. þis ordinaunce was þus y-done Of his regnynge þe threttythe &yogh;ere. þis Religiose house was foundyd þere þe threttythe &yogh;ere of his regnynge, And ay&yogh;te hundryd and thretty &yogh;ere After þat Jhesu of Mary dud sprynge. And seuene &yogh;ere lenger &yogh;et left his lyffe Henricus Cr&omacr;pe. In his remys gouernynge, w t -ou&yogh;te blame. A sone he had by Osyth, his wyffe, Black left. Atwolf was þat chyldis name. Bot afterwarde, when he was ded, Ms. dede mit ausrad. e. At Wynchester was his byryenge, And Atwolf his sone, as I haue red, Anone after was made her kynge. þis Atwolf was croned kyng here After þat goddis sone was bore Ay&yogh;te hundreth & ay&yogh;te & thretty &yogh;ere And thre monethus & nyne dayes more. Kyng Atwolff was an harlasmon Ms. urspr. man, über a ist o übersch. harlas = harmless. And loued ry&yogh;t welle to serue god; Forsothe, harme nolde he do none, Bot he wold do meche gode. þis kyng had in hys leuynge Foure sones by hys weddyd wyff — Osburwe he het, þat semely thynge, Children had he nomo in alle his lyffe; — After he was kynge, he wedded hure sone — His owne spencers dou&yogh;ter he was; In Westsex he dwellyd þo alle-one At Wylton in his owne place. For Wyltone was a gode toune þo, And meche pepulle þeder drowe, þe kynge duellud þere meche also, For plentythe of vitel þere was y-nowe. Bl. plentyche. Hit was meche þe better for his sake, For he was a fulle honest mone; Chirches and Abbays he ded do make W t -inne his reme mony one. And to holy chirche þis kyng &yogh;aff þan þe tenthe part of his lond, By conselle of seynt Swythan, þat þo was bysshop of Wynchester, I vnderstonde. þe religiouse house of Wyltone he encreset also þe whiche his fader had I-made byfore, And mo religiouse wymen he sette þerto, & &yogh;aff londes and rentes welle more. For men of holy chirche he loued fulle welle And gret chere to hem euer he made; And also, w t seynt Elmistone when he dede dwelle, Ordour of sodekyn forsothe he hade — For a mone of holychirche he wolde haue be, Bot þe reme nold not consent þerto, Cronica Cistrensis. For þere was non other heyre bot he — For kynge Egberde had sones no mo. Wherfore afterwarde he went to Rome To Leo, þat was pope þere þanne, To be assoyled of þat by his dome — For þat was þe conselle of seynt Swythanne — And w t hym he toke Alured his sone, þat &yogh;ongest was of hem alle, And a twolmonthe at Rome he dud wone — þe pope Leo men dede þo calle. He graunted also þo to pay to Rome Euery &yogh;ere a peny y-wys Of yche an house in his kyngdom — þat \"Peter pounse\" y-clepud &yogh;et is. For byfore his tyme þe lawe was suche: þat, what mon had don ony opone horribulle synne, As smytten his fader or mone of holy chyrche, To þe pope he most go, his pardone to wynne; I-fedryd to-gedere þey most þedur go, Ry&yogh;t as thewys gone to þe galowe-tre. Kynge Athwolffe sawe hem oft so do, And had of hem ry&yogh;t gret pete. þo he gate to Englond suche a priuilage þat non Englysshemone shulde go more þeder in suche a manere; He granted þo to þe Pope Leo suche a talage: Offe euery howse in his kyndam a peny by &yogh;ere. Bot quen he had dwelled þere alle þat &yogh;ere, Home thoro Fraunce he come y-wys. Kyng Charlys dou&yogh;ter he weddede þo þere, And in to Englonde w t hure y-comen he ys. Bl. come, Ms. com&emacr;. He regned here two & twenty wyntre, In grete worship and in gret prosperite; He dyed and byreyd was at Wynchester. Of þis plase byfore y-sayde þe secund founder was he. Athelbalde his sone was mad kyng þo; He regned here bot on &yogh;ere, yche vnderstonde. Athelbaldus. His owne stepmoder was wedded hym to, A&yogh;eyns þe lawes of þis londe: He wedded Judyth, þat was his fader wyffe. Cronica Cistrensis. Wherfore alle thyng felle to hym a-mys; He dyede for vengaunce of his synnefulle lyffe, And at Shirburne y-buryed he ys. And þen was Ethelbryt y-croned hure kynge Ethelbri&yogh;tus. hure st. here. Of alle Westsexus londe, þe whyche was in his brother leuynge Kyng of Kent, as I vnderstonde; And regned after hym fyue &yogh;ere ry&yogh;t, And had Westsex and Kent bothe yn fee; And dyed þo thoro goddys my&yogh;t, And at Wymburne y-buryed was he. Bot when Ethelbry&yogh;t was þus forthe past, Hys brother Etheldrede was y-croned þo kynge. Etheldredus. Anone after þat in gret hast Gret grace he hade thoro gode leuynge — For an holy mon, forsothe, he was And loued fulle welle goddys seruyse; Euery day he wold here a masse, As sone as he ded vp ryse; — Wherfore hit fel hym oft by grace To haue of god what þat he bedde. In experience hit felle by case At Asshedone, wase hath þe story redde: For at Asshedone a tyme hit felle by case þat Osegys, þat kyng of Denmarke was þo, Come to Asshedone w t grete manasse, W t other lordys mony on mo. Bot kyng Etheldrede was þere redy y-wys, W t Alured, his brother, and other mo, Forto a&yogh;eyn-stonde alle his malys And to kepe þat countre fro hem also. Herlyche in þe moretyde forsothe hit was þat þis batel shuld þere ydo be. Bot Etheldred went to chyrche a gode pas, To here a masse þere of þe Trynite. Bot þat whyle þe Danys in þe feld chesen hure place Ry&yogh;t at hure owne wylle; Bot kyng Etheldred a-bode and herd his masse And made his prayers knelyng fulle stylle. Bote Alured his brother was in þe felde Monfullyche w t alle his men, Wel arayed w t spere and shelde; þe mynstrals blwe hure trompus þen. þus men bygonne & scarmysshute fast, þe twey hostes bothe y-fere. þe Englysshemen þey woxe a-gast And bygunne to falle alle hure chere. þe Englysshe lordys lokedone after hure kyng And speke and prayden hym come to hem anone. Bot he nold not þen for no-thynge, Ms. loke don. Tyl alle þe masse were fully done. Bot when þe masse was alle y-dee, Kyng Etheldrede hey&yogh;ede hym fulle fast; þe Englysshemen by-gonne to fle, Ms. dee, Bl. doe. For þey were fulle sore a-gast. þe kyng toke þo to hym his horse, And in þe trinites holy name He hym blessed and mad a crosse, And bad his men to do þe same; He prekede in to þe felde þo fulle snelle Among þe Denmerkys so kene, And alle þat he met adon he felle, Ms. adon oder ado&umacr;? And slowe hem alle by-dene. þe Dane kyng he slowe y-wys, And alle his lordys þat were þere. And þus þe victory was his, þorowe help of þe trinite & of þe masse þat he dud here. — By whyche ensawmpulle I may welle see I st. &yogh;e. How gracyose hit is a masse to here, And nomlyche of þe trinite, To euery worthy kyng or bachelere. — Bot þen sone after dyed þis kyng Etheldrede, þat was þe elder brothere, þe ay&yogh;the &yogh;ere of his regnynge. Alured was heyre þo — þere nasse non othere. — Rex Alrudus. Bot nowe y chulle &yogh;ow telle by goddys grace For whom &yogh;e ben y-holde to prey&yogh;e fore And who were first funders of þat place Of þe whyche y spake of byfore. In þe ay&yogh;te hundreth after þe incarnacyone hit felle by case þat Ethelmunde, þat of þe Marche þo was kynge, Come in to Westsex w t gret manasse, To make þe erle of Wylteshyre his vnderlynge. Bot Wolstone, þat was erle of Wylteshyre þoo, A&yogh;eynestode hym w t gret strenthe and mayne, W t mony a mon of Wylteshyre mo, And drof hym to his lond a&yogh;ayne. Bot in þat batelle was slawe y-wys Alquimundy, þat holy mone, — Erle Wolstonus wyffus fader he wys. fader übergeschr. For hym he made gret soro and mone, And for his soule a chyrche lette make In Wyltone fast by his owne place, To syng and red for his sowle sake; þat a collage y-clepud þo hit wasse. Bot in þe honour of owre lady Hit had ben foundyd ferre byfore, Bot thorow strong werre, securlye, Hit was almost clene forlore. And so for seynt Alquimoundyes loue hit was fyrst y-made Off Walstone, þat was erle of Wylteshyre þo. And afterwarde for Elburwys loue, as y ere sayde, Kyng Egberde made þe religyose house þerto. And so erle Walstone was furst founder of þat chirche For seynt Alquimoundyes loue ywys, Henricus Cr&omacr;pe. And Elburwe þat religyose house let after whirche, And so þe fyrst founder þerof he was, — By consent of Egberde þe kynge, þat was hure owne brother; & so he was furst cause of þat house makynge — He preyde hym so feyre, he my&yogh;t non other, Bot grauntede for (to) be hure patrone And mayntenere of þat place. And Elburwe hure-self dede þer-inne w&omacr;ne, Sone after þat þe erle ded was. & kyng Egbert &yogh;affe bothe londys & rente To þat place and þe chirche, y-wys, For his loue þat alle thyng sente; And þus þe furst founder of kynges he ys. And Atwolfe his sone, þat holy mon, &YOGH;aff londys and rentys þerto, as y sayde ere. And Ethelbalde his son, when he was gone, Of kynges was þe thryd founder. And kyng Ethelbry&yogh;te, þat worthy kny&yogh;t, þe fourthe founder he was þerto. And Etheldrede, þat holy wy&yogh;te, Was þe fyuethe founder also. Of kyngys founders fynd I no mo Y-wryton in no story y-wys — Bot Wolstone and Elburwe þat weren þo þe first causes off alle þis. — Bot after Etheldrede Alured, his brother, was y-croned kynge, þat was þe &yogh;ongust brother of alle, A fulle wysmon, and of fulle gode gouernynge — Cronica Cistrensis. Alurde þe gode kynge, men dedon hym calle. For quen he was a &yogh;onge thynge, To Rome w t his fader he went, And of Leo þe pope was anyntyd kynge — þe gretter grace god hym sent. þis Alrud lyued & regnyd kyng here Nyne and twenty wyntre ny&yogh;e, In grete trauayle and werre y-fere — þus Danes weren fulle fals and sly&yogh;e And werreden w t hym euer fulle fast; Bot he was euer a dou&yogh;ty kny&yogh;t And ouer-come hem at þe last, þoro þe grace of goddys my&yogh;t. An holy mone forsothe was he & seruede god bothe ny&yogh;t and day, For he dipartede hem (in) þree — In what maner y chulle &yogh;ow say. Of foure and twenty houres y-wys &YOGH;yf þe nombre be departyd in þre, Ey&yogh;te, ey&yogh;te, and ey&yogh;te hit ys — Counte hit welle and &yogh;e mowe se. þe first ey&yogh;t houres of þe day He serued god, heuene kynge, þe secunde ey&yogh;te houres in reste and play, þe thryd ey&yogh;te houres in his remes gouernynge. Thre waxe-candels he let make þen, Euery candelle y-leyche of wey&yogh;t, In his chapelle forto bren Alle þe day and eke þe ny&yogh;t: þuse thre candels weren ordeyned þere Forto depart þe tyme of þree In maner ry&yogh;t as I sayd ere, As þe story telleth welle me. Kyng Alured &yogh;et dude more þen þis: He departed his rentys in two: Hym-selfe þe to halfe and no more ywys, l. to(ke) þe? þe toþer half in almys-dede was do: To chirches and abbays þat weren pore þe ton half þus &yogh;affe he, þay to haue hit for euermore In possessyon and in fee. After þe Incarnacyon ay&yogh;te hundreth &yogh;ere fenty and fyue hit was þat kyng Alured was cronyd here kynge, For heyre of Westsex non other þere nasse Bot Alured, þat worthy thynge. Bot w t -inne þe moneth after þis þat Alured kyng of Westsex was made, þe Danys comen to Wyltone y-wys, And a grete batelle þere he hade. Bot kyng Alured was redy at Wyltone þo, Ms. þe st. þo. And Edwarde his sone, þat worthy kny&yogh;t, W t mony an other dou&yogh;ty lord mo, þat fou&yogh;te w t þe Danys w t alle hure my&yogh;te. A gret batelle þat day þere was y-wys, And mony a mone þere þat day was slawe: For þat day felle to eyder part amys, And mony a mon was þat day y-do to (!) dawe. to st. of. Bot first quen þe pepulle þe sothe herde þat þe Danys to Wyltone y-comen were, For-sothe þey were fulle sore a-drede, And cryeden and wepto alle y-fere; Wymen and children þay cry&yogh;eden fast Walterus Oxfordiensis. And prayed god to help hem for his grace — For þey weren fulle sore a-gast Bothe of hem-self and of here place. Bot Edwarde Senior, þat dwelte þere þo, Had a &yogh;ong chylde to dou&yogh;ter y-wys, þat w t hure norse was þere also; For sothe, w t hurre hit felle amys: For þat day þat childe was dede, Hurre soule past vp to heuen blysse. Bot as I haue in story oft redde, þe cause of hurre deyth, forsoth, was þis — Ry&yogh;t as hit was, y chulle &yogh;ov lere, Ry&yogh;t as þe story doth me telle. Water and herbus were sodone y-fere, To han wasshe þat chyld euery delle; Bot þe norse þat shulde þe chyld haue kepte, Herd crye and sorwe on ycha syde: þe chylde in þat water leyge he lette And for-&yogh;at hit in þat tyde. þis childe nasse bot þre &yogh;ere of age When hit was dede at Wyltone þis, Of hurre fadres first mariage, Elflede was hurre name y-wys. And when þis childe was þis þer .deyde, Ry&yogh;t gret sorowe was made þerfore; Bot when þey sey&yogh;e non other redde, þey thongedone god & mournedone no more, And burydone þat chylde fulle honestly, Bothe erlys & barnesse & ladyes clere, In seynt Maryes chyrche þer fast-by, þere as þe religiose wymmen were. Bot alle-þawe þis childe were þis deyed & buryed þere And þat gret batelle at Wyltone y-do, Mony gret batels after þat &yogh;et þere were Y-don bytwynne Alured & þe Danys mo. Bot in þe fourthe &yogh;ere after hit felle by case þat þey comen to Chypenham and distry&yogh;edo þe contre clene And dystry&yogh;ede & brenden vp þe kyngys place, þat þerof nasse þere no-thyng sene. And kyng Alured dwelt in Selwode þo, To haue had þere summe rest, in pore aray; Bot twenty men had he w t hym no mo; By fysshyng and hondynge &yogh;et leuedone þere þey. Bot sone after hit felle by case In Selwode, in þat wylde countraye, þat kyng Alured fulle heuy was And in a preueye place alle-one he lay, And his men one fysshyng from hym weron gone; Bot in his preyers he knelyd fulle stylle. þo by hym come an olde hore mone And sayde: \"syr kyng, rest &yogh;ov wylle! wylle aus welle corr. Syre kynge, he sayde, ychaue ferre gone, Somme meyte &yogh;eme for charyte!\" þe kyng loked vpon on (!) þat old mone And sayde: \"y thonk god in trynite\" Ms. &yogh;&emacr;me = &yogh;if me. And lufte vp his hondone two Ms. vpon on; Bl. l. nur vpon. And thonked god mekely of his grace þat he wolde fouchesafe to send hym to A nother as pore a mone as he hym-self was, To aske of hym gode þat had nou&yogh;te hym-self to take to, Bot as a pore beyger shulde, askethe, of an noþere. þe kyng clepte after his mon þo And sayde: \"þowe schalte haue, myn owne brother;\" Ms. pore a st. a pore (a an falscher Stelle übersch.). þe kyng sayde: \"syre, &yogh;e shull fayn haue Suche gode as god has &yogh;eue to me; Y thonke god þat yche ou&yogh;te haue For his loue to &yogh;eue nowe to þe. \"Panterere, yche þe prey, quod þe kynge, pantenere = pantler. &YOGH;eue þowe somme mete to þis mon, For his loue þat made alle thynge, Let hym not hongry no furre gone!\" His panterere to a lofe þo ywys Ms. to st. toke. And brake hit euene an-two, And sayde: \"syre, &yogh;e shulde haue þis, For loues haue y no mo.\" þis pore mon toke þis bred, and his leue also, And forthe on his way con passe — þey nyste neuer where he was a-go, Cronica Cistrensis. Ne of his trodus no sygne þer nasse, Bot sodenlyche he vanysshede a-way — None of hem wyst whoder-warde. þe bred þat he reseyued, stylle þere laye, Of þat loffe toke he no parde. þen come þus fysshers home a-swythe And plenteythe of fysshe þey hadden y-nowe; And etone and drongone and made hem blythe. þe kyng afterwarde to slepe he hym drowe. Bot when þe kyng was y-fole a-slepe, y-fole = fallen, vgl. 897. A wonder sy&yogh;t hym tho&yogh;t he saye: þat a semely prelet stode at his fete, Lyke to a bysshop in his araye, And sayde: \"syre kyng, take &yogh;e gode hede To serue god in ry&yogh;twysnasse, And pore men loue to clethe & fede And alle men of holy chirche, bothe more and lasse, And loue religiose w t alle &yogh;oure myght And loke þat &yogh;e done hem encrese: And þowe shalde ouercome þy enmyes anon ry&yogh;t Bl. shalle. And leue afterwarde in gode rest and pese.\" þe kynge askede anone what was his name And what mon and whethen þat he wasse. \"Cudberth of Dereham, he sayde, ychame þat telle þe nowthe of þis casse. & when þou art in þy prosperite Ry&yogh;t at þyn owne left, Loke þat þowe thenk þen vpone me, For þow shalle fynd þat for þe beste. Icham þe pylgrym þat bad þe brede, þat god hath send nowe to þe. Loke þat þow do as ychaue þe rede, And lowe welle god, and he wylle loue þe. For he knowyth þy conscyens ry&yogh;t welle And þy gode hert he knoyth also; He wolle þe whyte euery delle, Fulle welle þou my&yogh;t trust þerto.\" þe kyng a-woke anone after þis, And a gret charge he toke hym vpone: For in a Jogulers lykenesse y-wys He went to aspye what dede his fon. And when þe kynge had aspyet ry&yogh;t welle Ry&yogh;t at his owne plesaunce and lefte, Hom a&yogh;eyn he come fulle snelle And tolde his mone alle þat he sawe, both most & leste. mone st. mene. Bot þo come Hampshyre, Wylteshyre, & Somerset to, To help þe kyng in his nede. And anone to here enmyes þey wenton þo, And slowe hem & toke hem euery hede. þe kyng of Denmarke &yogh;olde hym anone þo, And granted cristenmon euer to be; And thretty gret lordys mo Weren ycrystonyd in þe nome of þe trinite. Alured toke vp þe kyng from þe fonstone And his godefader by-come ry&yogh;t þore, And clepte þe same Ethelstone þat Gurmunde was y-clepud by-fore; And &yogh;affe hym lonndys and rentys y-wys, Bothe to hym and to his wyffe. And Alured lyued after in rest and peys þe most part of alle his lyffe. And kyng Alured went to Wylton þo From þe yle of Hethelynge; And þe bysshop Swytheline was þere also, For at Wyltone þo was his dwellynge. þe kyng dyd maken abbeys þo — For to werre he thoghte nomore; At Wyltone he let make one of þo, þat honestlyche stont &yogh;et ry&yogh;t þore; Of his owne maner w t -ou&yogh;te wene He let þere a nabbay þo make þorow preyer of Egwne þe quene For Elflede, þat chyldys sake. And also Edward his sone graunde þerto, By preyour of Elflede, his suster dere, þat was godmoder and aunte also Of Elflede þe chylde þat was ded þere. And Swythelyne, þat was bysshop þo, Will. Ryualensis. Was made cheffe procutour of þat place; And so he was procutour and gret helper þerto, For a fulle holy mone forsothe he was. In Merche forsothe þe seueneth day At Wyltone þis batelle was þus y-do; þe same tyme dyede þat lytille may, þe story tellyth and sayth ry&yogh;t so. In august þe II &yogh;ere after þe twenty day Kyng Alured leyd þe first ston, In þe name of owre lady, þat blest May, And of seynt Bartholomey, þat holy mone — For by-twene þe Assumpsyon & his day hit was þe secunde ffery þat þay be-gone to wyrche; And þe kyng was þere þo in þat place And leyd þere þe first stone of þat chyrche. After þe Incarnacyon ay&yogh;te hundreth &yogh;ere & foure score &yogh;ere mo & ten þis abbay was fyrst set here By syre Alured þat was kynge then; And after þe bygynnyng of þe first priory Thre score fulle &yogh;ere and thre, þat was fyrst foundyd in kyng Egberdys day For Elburwes loue, his sustre free. And w t -inne two &yogh;ere þis abbey was wrou&yogh;t And brou&yogh;t to a parfytte hende — Bot of þe dedycacyon spake y ry&yogh;t nou&yogh;t, For euery &yogh;ere hit comys in mynde. Bot Radgunde was first sacryd abbas þere, þe erlys dou&yogh;ter of Wylteshyre, Ethelstone; And þe relygyose wymen þat weron at seynt Mary chirche byfore Weren bro&yogh;t þeder þo euerychone; And other maydones mony mo also Weron veylled þo in þat abbay: Radgund & twelffe other maydones mo Weron y-weylled þere in on day. So þat in þe first bygynnynge Syxe and twenty wemen þere were And hadden þere hurre leuyng, To serue god þere alle y-fere. Bot þen in short tyme after þis Cronica Cistrensis. Kyng Alured felle in gret age; He send bysshop Swytelyn y-wys In to Yende for hym on pilgremage, And Ethelstone, þat was erle of Wylteshyre þo, To þe courte of Rome was sent In pylgremage for þe kyng also — And alle þis he dede in gode entent. Bot quen kyng Alured had regnyd þus here A-bou&yogh;te a thretty long wynter, He was ded and leyde on bere; And buryed he was at Wynchester. Bot fyue abbeys he let make Byfore þe tyme þat he was ded: Pollesworth and Whytteby for seynt Modwynus sake, As ychaue ofto in story red: In þe whyche dwelt seynt Ede, his aunte, y-wys, Seynt Modewyne & Ede & Osyth y-fere; Bot seynt Ede y-schryned &yogh;et þere ys — Who so wolle go þedur, may fynde hit þere. And þe abbay of Wyltone he made also. And þe abbay of Shaftysbury also made he, And &yogh;affe londys & rentys gret won þerto, Bycause of Ethelgore, his dou&yogh;ter free. þe vniuersyte of Oxenford forsothe he made, As trewe story telleþ wel me; For þe abbotys Neotys conselle he had þat vniuersite to make w t lawys fre. þe abbey of Ethelyngiseie he let make And set þer-inne monchus þo mony y-fere. And þe abbey of Glastynbury, as Bede dothe spake, And Elfryde his dou&yogh;ter made abbas þere. — Bot when alle þis was þus y-wrou&yogh;t And his sowle to heuen y-past, þe crone was to his sone y-brou&yogh;t, And cronede hym kynge in gret hast. Bot when his sone was crownede kynge, Edwardus Senior. þe wheche was clepte Edward Seniore: þe neynthe hundred &yogh;ere w t -ou&yogh;te lesynge After þat god of Mary was bore. And regned after Alured, his fader fre, Hollyche twenty wynter and fyue; And fourteyn children by wyffus þre Kyng Edwarde had in his lyue. Towns and abbeys and castels fre Mony one in his lyff he made. A dou&yogh;ty kny&yogh;t forsothe was he And in his lyffe meche worshepe hade. He regned here in prosperite þe &yogh;erys y-nombred byfore, And atte his day y-sette þo dyede he, And to þe abbey of Wynchester his body was bore. — Now haue I tolde &yogh;ow opynly here Who was þe fyrst founder off þis abbay, And why hit was made & in what &yogh;ere, And how Elfled was ded and in what day; Now wolly telle &yogh;ow forther-more þe nomes of þe founders euerychon, þat &yogh;e mowe haue of hem knowynge þe more, In &yogh;our preyours for hem þe rather to done. Athelstone was Edwardys sone fyrst ybore, Rex Athelstanus. And of alle Englonde furst kyng he was — And so nasse neuer non hym bifore Sey&yogh;th Hengestys and Orsus come inne by casse. þe thryd founder forsothe he was Of þis newe y-made abbay Bl. nowe. And meche gode he dede to þat place, As in &yogh;our Mynymentys fynd &yogh;e may. Sexstene &yogh;ere he regned here kyng; He was a mone of ry&yogh;t gret grace. þe fyrst &yogh;ere of his regnynge Seynt Dunstone also ybore he was. And when he had regnyde here sexstene &yogh;ere, As ichaue redde in trewe story, He was ded and layde one bere, And I-buryed at Malmesbury. And after hym was made kyng þo Rex Edmundus. Edmund, his halfe-brother, ywys: Seuene &yogh;ere he regnede and nomo, And at Glastonbury y-buryed he is. Twey sones he had in hys lyffe, Edwyge and Edgar, his hole brother, By Eluine, his weddede wyffe — þey Regneden eyther after oþer. To Cantyrbury he come by casse: And þere kyng Edmund was ded; þe fourteyþ founder forsothe he was, As ychaue in story red. Edred, his hole brother, was made þo kynge Rex Edredus. And regnede fullyche ten &yogh;ere here; For Edwyge nasse bot a &yogh;onge thynge — His age nasnot fullyche seuene &yogh;ere. Bot when ten &yogh;ere weren þus fully paste, Gret sekenesse to hym come þo: And after seynt Dunstone he send in haste, For he was his consyler and his confessor also. Seynt Dunstone hey&yogh;ede hym fulle faste And &yogh;yrne to god for hym he bedde. Bot when þe furst dayes Jurney was fulle paste, An angelle hym told þat he was dede; And ry&yogh;t as þat voys come to seynt Dunstone here, His horse felle doune to þe grounde And dyede anon þo ry&yogh;t þere, W t -ou&yogh;t ony stroke, dount or wounde. Seynt Donston full well knewe þo in his thou&yogh;t þat þe kyng was ded y-wys. And to Wynchester þo was he brou&yogh;t, And in þe olde abbey y-buryed he ys. Bot when þis kynge was þus forth paste His sowle to god in trynite, Edwygys was made kynge þo in hast Ms. Edwyg mit Schleife für ys; a. R. steht rex Edwicus. Bl. Edwyge. In Kyngeston, in þat gode cete. Rex Edwicus. And þe furst day of his crownynge In to spousebreche he felle anone, — And suche on he was alle his leuyng, For alle þat seynt Dunstone my&yogh;t done. Bot for seynt Dunston spake to hym þeroffe And conselede hym to leue his synfulle lyffe, Ou&yogh;te of his reme he hym droffe In to Fraundrus, w t soro and stryffe. Abbeys and Monchus he hatede y-wys By-cause of seynt Dunstone his lore; þe abbey of Malmesbury he &yogh;aff his clerkys And sayde Monchus shulde dwelle þere nomore. Bot by-cause of Eluine, his moder dere, þe abbey of Wyltone he dede encresse, And so he was þe fyuethe foundere Of þat Abbey w t -ou&yogh;te lesse: For he confermyde holyche þerto Alle thyng y-&yogh;eue byfore, And &yogh;affe þerto londys and rentys mo, By-cause þat his fader was þere ybore. Bot þen þis kynge dyede after anone: He regned here bot foure &yogh;ere; For god toke vengauns hym vpone For þe synnes þat he dede here; He dyede sodanly for his synne, And at Wynchester yburyed he was. Bot seynt Dounstone to prey for hym he nolde neuer blynne, So þat his soule y-dampned nasse. For as sone as he was deyde, Seynt Dunston knewe þat by vysyon, And to god for hym so he badde þat his sowle was sauyd from dampnacyone. Bot of þis kyng speke y nomore, For he dyed þus, as y dede say, And to Wynchester he was y-bore And buryed in þat olde abbey. Bot when Edwygys was þus ago, Ms. Edwyg mit Schleife für ys; a. R. steht rex Edwicus. Bl. Edwyge. Edgar, his brother, was made þo kynge: For alle Englond consentede þerto, For he was a vertuose thynge. Sexstene wynter he was olde When he was cronyd kynge, Of seynt Dunstone & seynt Oswolde Atte Bathe ysacryd, w t -ou&yogh;te lesynge. In þe nyenthe houndryd &yogh;ere syxsty saue one After þat goddus sone was ybore, Edgar, þat was Edmundys &yogh;onge sone, To þe kyndam of Englonde was y-core; And seyth þat &yogh;ere þat kyng Alured layde þe furste stone Of þis newe abbay, þat stonte here &yogh;et, Foure score &yogh;ere & foure saue one Ben past forthe, sey&yogh;the þat hit was sette; And seyth Egberde & Elburwe, his suster, y-wys, Bulden vp þat religiose house y-fere, Seuene score &yogh;ere & sex hit is, For hit nys neyther furre ne nere. And sexstene wyntre & more he regnyd here, In gret worshep and prosperite, As þe trewe story wolle &yogh;ow lere; An holy mon forsothe was he. For when þat chylde was bore y-wys, Seynt Dunstone was at Glastynburry, And þere he herde an angel say ry&yogh;t tys: \"Now may Englonde be glad and mery! For rest and pese shalle þerinne be By alle þis kyngys tyme y-wys, And holy leuyng in prosperite; God hathe þat childe y-graundyd þis. And alle þe tyme þat þy lyffe doth last, þe prosperite shalle neuer aslake; Bot quen þy sowle to heuene ys past, Meche soro shalle ben for synne sake.\" (. . . . . Yn hys herte he was ful glad & cunselyd þe &yogh;yng kyng þat he schuld not do amys But loue wel god euer w t gode herte & sad. Where-fore so hyly encresyd þe kyng yn al godenes And yn so grete prosperite encressyd al-so And so muche trowþe & pees yn hys tyme was, That no mone to oþer wulde mysdo.) So heylyche encresset þis kyng in alle godenesse 815-822) sind oben a. R. von ähnlicher Hand nebengeschrieben; der erste Vers oben ist abge|schnitten. 819-22 sind eine Wiederholung der folg. Strophe. And in so gret prosperyte he encressed also And so meche pese and trewthe in his tyme wesse, þat nomone to other wold mys-do Ny in alle þe tyme of his regnynge Theff ne mycher forsothe þere nasse — ny 1835 ny&yogh;e = nor. So monfulle he was in his gouernyng mycher one who skulks, a thief. And so fulle of vertu and of grace. And also he was a fulle semely mon, þawe he off stature nere not fulle hey&yogh;e, — An hardyour kny&yogh;t nasse now-where non, For in dedus of armys he was fulle sly&yogh;e. A fulle monfulle mon, forsothe, he was, As by an ensampull y may &yogh;ow telle. For in a tyme hit felle so by case þat þe kyng of Scotlonde dud w t hym dwelle. And vpone a day as he myry satte In gret murthes, as y chaue redde, He sayde he meruaylede muche of þatte þat kynge Edgar was so mechel adredde Of all men þat dweltone hym aboute, Off kyng or prynce, bothe ferre or nere, Ms. nere st. ney&yogh;e (vgl. V.931). And þat euery yle of hym hadden dou&yogh;t And þat homagelyche to hym þey dedon so abey&yogh;e, Sey&yogh;t he is of stature so lyte And also so &yogh;ong of age, And þat men þat hadden gret dyspyte, Durston donne to hym none ou&yogh;te-rage. Ms. doun? In maner of scorne þuse wordes he sayde, For to him he hadde a preuey&yogh;e enmy&yogh;e And hulte hym nothynge wel a-payde þat so mony kyngys dudon to hym obey&yogh;e. Bot kyng Edgar herde sone of þat þat þe kyng of Scotlonde had þus y-sayde: Wherfore in to a wode he hym gatte, As þawe he wolde w t hym han playde. And when he had hym in to þe wode brou&yogh;t, And nomon w t hem bot þey tweyne y-fere, Kyng Edgar of hym he &yogh;affe ry&yogh;t nou&yogh;t, þaw he meche þe more mon were, And sayde: \"syre kyng, haue here a swerde, þat of stele ry&yogh;t welle y s made, And a-wowe now þy worde þat þow behynd me has y-sayde! h in has überschrieben. Here ben tweyn, chese þow þe best, For þow schalle fy&yogh;t here, or þowe go; For of vs tweyne þow arte þe mest, Bot loke who ys þe stronger of vs two.\" þe kyng of Scotlonde was þo alla-baysshette, And felle doune anone to his fotte And mercy mekelyche of hym he ayschette, And sayde: \"syre kynge, fy&yogh;t wolly notte, Bot of any worde þat ychaue sayde, Syre Edgar, y prey&yogh;e &yogh;ow for&yogh;eue hit me.\" \"Syre, quod Edgar, y holde me well apayde, Holyche þy askyng I graunte to þe.\" And þo þey paston forthe y-fere, þuse kyngus bothe, w t play and game, And to Edgar he swore ry&yogh;t þere þat he nold neuer hym more blame. And also in þe furst &yogh;ere of his regnynge Vpone a day hit fell by case þat Edgar rode ou&yogh;t on his pleyenge In to a forest ney&yogh;t to his place. And when he come in to þat forestes syde, A gret lust he had to slepe: And vnder a tre he doune hym leyde. A meruayle sweuene þo con he mete: l. swenene? Hym thou&yogh;t þat his grebyche lay hym besyde As gret w t whelp as he my&yogh;t go, And þat þe whelpus w t -in hure body in þat tyde Burke fast at þe kyng & hure also. Hym tho&yogh;t also þat a broke by hym þere ron And þat vpone þe bonke þerof an appultre stode And þat twey fayre appullon crowedone þeron, crowedone grew. Bot þey folle doune bothe in to þat flode; Bot when þuse appullon were bothe y-falle Ms. appullen? In to þat broke þat ron hym bysyde, A voys he herd þere clepe and calle And sayde: \"wel þe betyde, welle þe betyde!\" Also he met þat a lampe so bry&yogh;t Hongede an hey&yogh;e vpone þat tre, þat &yogh;aff a-bou&yogh;t hym so gret ley&yogh;t þat all þe contrey þe better my&yogh;t se. Bot when kynge Edgare had met þis swene And seye hit, hym thou&yogh;t, verely in sy&yogh;t, He askede hys moder Eluine þe quene, What þis swene signifye my&yogh;t. \"Sone, he sayde, y chulle &yogh;ow telle þe significacyon of þis sweuene. þuse whelpus þat burken on þe so snelle W t -inne hure moder body, by-semene And signifyen þat men w t -ou&yogh;t dou&yogh;t þat after þis tyme shulle by bore, tilge þat? þat w t alle hure my&yogh;t wolle be a-bou&yogh;t þat holy chyrche were forlore. Her body signifyeth world, so, sire, þe whelpus signifyen heretycus y-wys, þat wollen w t alle hure my&yogh;t desire To peruert þe lawe, for couetyse; þey wollen desyre w t all hure my&yogh;t Cronica Cistrensis. Alle Religiose folke forto shende, And haue gret how bothe day and ny&yogh;t how care. How þey my&yogh;t best bryng hit to anynde. And þy-self, sone, sygnifyeth þis tre, For &yogh;e shulle bryng forth fruyte of grace. And þus whelpus þat borken thus at þe tilge þat? And w t alle her my&yogh;t do þe manasse, For relygiose heylyche &yogh;e shulle encrese In al &yogh;our reme both ferre and ney&yogh;e; Bot men herafter wyþ-ou&yogh;t leysse Whollen haue þerto fulle gret enuy&yogh;e And couet londys and rentys y-wys þat &yogh;e shull &yogh;yff to relygiose place— And all þat shalle be for couetys And also for defauu&yogh;te of grace. Bot ry&yogh;t as þus whelpus mow do &yogh;ow no harme Bot only stere &yogh;ow from &yogh;our rest, Ry&yogh;t so holy chyrche after þat starme Shalle haue þe maystre atte lest. And þus twey&yogh;e appullon, sone, also, þat follen from þis tre so bleyue, Ms. bleyme. Signifye, my chylde, sones two þat &yogh;e shulle haue in &yogh;our lyue; Bot þe ton shalle for þe toþer dye And a Martyr be y-wys, And regne he shalle in heuene an hey&yogh;e; And þe toþer in vrthe w t lytyl peys. Bot he þat þis voys spake to þo (!) þis þo st. þe. \"Welle þe betyde, welle þe be-tyde\", Shalle regne here and in heuene blys And in þat Joye euer abyde. þe lamp, sone, þat is so bry&yogh;t, Signifyeth a dou&yogh;ter þat &yogh;e shall haue, þat shall serue god bothe day & ny&yogh;t And clene mayde hure body saue; And ry&yogh;t as þis lampe &yogh;efth gret ly&yogh;t To euery creature abou&yogh;t hit dwellynge, Ry&yogh;t so shall he &yogh;eue to euerry wey&yogh;t Gret ensampull of gode leuyng.\" And when þe quene had þus ysayde And expoundyd þis sweuene ry&yogh;t tys, þe kyng hulte hym well a-payde And mekelyche thongede þe kyng of blys. þe kyng lay at Shaftusbury þo, As þe story telleth welle me. Bot to Wynchester he tho&yogh;t to go, Forto vysidete þat contre: And toke his Jerney and forth con past To-warde Wynchester, þat fayre cyte, And come to Wyltone at þe last. And a newe fayre chirche þere sawe he; Bot when he was þere vpone þe doune, þat chirche was lufty in his sy&yogh;t; He thou&yogh;t he wolde go doun to toune And soiorne þere he thou&yogh;t alle ny&yogh;t. W t hym he toke a preuey mayneye And to-warde þat chirche full sone he went, For to se þat feyre abbey And offerre þere in gode entent. Bot to þat chirche when he come was, Vp to þe auter he went anone an hey&yogh;e, For þere was made a ryal place In þe worshepe of owre lady&yogh;e. Religiose wymmen þo dweltone þere, Ms. wymnen. Sacryd maydenys and sustren y-fere, And &yogh;ong maydenys, of boke to lere; þay welcomeden þe kyng w t ry&yogh;t gret chere. Bot þe kyng couetede þo of hem anone To see hure fayre place w t -Inne And in to here cloystre w t hem to gone. Mekelyche þe maydenys grauntede hym þonne Ms. þenne? & in to here cloystre þey hym brou&yogh;t. & after in to þe fraytre þo come he; þus maydenys mekelyche þo hym be-sou&yogh;t W t hem to take þere charyte. Legenda sce Edithe. þe kyng was meke and gentyl ywys And grauntede þus maydenys alle hure wylle; And to þe meyte now set he is, And meyte & drynk was brou&yogh;t hym tylle. Bot of hem þat seruede hym at þe borde In þe story ys made no mensyone, Ny of non other I speke no worde Bot of þe mayden þat red þe lessone. For at þe lectron a mayde satte, Wltrud was þat maydonus name, A barones dou&yogh;ter for sothe was þat & a maydene of ry&yogh;t gode fame; þat mayden red þat lesson þo, Whyle þe kyng was atte mete. þe kyng toke ry&yogh;t gode hed þerto, For hure voys was bothe myelde & swete, An angelys voys hym thou&yogh;t hit was: And loke vp þat mayden vpone, & for alle here veyle he sey&yogh;e here face— A feyrer hym thou&yogh;t he sawe neuer none. And so he thou&yogh;t in his hert þo þat he was a semely thynge; And askede what kynradone he was come fro, And also of here gode gouernynge. \"A Barones dou&yogh;ter, my lorde, was he, þat was a kny&yogh;t of ry&yogh;t gode fame And dwelte here in þis countre, Syre Godwyn was þat kny&yogh;tis name. Here fader ys dede, here moder also, þis mayden here w t vs dothe dwelle, To serue god here, as we shulle do; Hit is holyche, my lorde, hure wylle. Forsothe y-sacryd he nysnot &yogh;et . . . . . Hier fehlt eine Lage von 12 foll. (c. 980 V.). (Diese 12 foll. enthielten die Liebe Edgar's u. Wultrud, die Geburt der Edith, die Busse des Königs u. der Heiligen, Jugend u. Erziehung Editha's.) . . . . . And bedon here loue entyerlyche god aboue & all crystone creaturis for his loue, bothe more & lesse. þey tau&yogh;tone Woltrud here moder also, þat was euermore þat mayde by & toke ry&yogh;t gode hede þer-to & lyff euer full vertuosely. þis was þe gouernyl þey token hem to, þe moder & þe dou&yogh;ter y-fere. &YOGH;et was þe dou&yogh;ter þe parfitor of hem two, &YOGH;yff ony of hem parfitor were. Euery ny&yogh;t w t -ou&yogh;t lesynge, After þat mateynes weron ydo, He chaysteyssede hure body w t displynynge & w t mony a nother afflixione mo. & after when þe day con sprynge, þe kyndam of heuene he sou&yogh;t fyrst, W t meke preyeres to heuene kynge, In whyche was alle hure tryst. And when he had done alle hure seruyse þat ou&yogh;t to be done w t -inne þe chirche, As gladsome as þaw he had come ou&yogh;t of paradys He come forthe, other thyngus to wyrche. & as besy he was in alle thyng To serue hure sustren w t alle mekenes, As was Martha or Mary in herre seruynge To Jhesu goddis sone, kyng of grace. For he couetede neuer in no wyse To be worshepud for here hey&yogh;e lynage, Bot euer to be meke in lowe seruyse, For all to mekenes was here currage; & couetede to serue god to plesyng, Ms plesyng st. plesans. & to hurre sustren alle y-fere, He dud hem to plese alle diligens, As þaw he had take of hem gret hyre. So louyng & so lowelyche he was y-wys To euery crystone creture, þat he nolde neuer do to hem a-mys, In worde ny dede, ny dishonour. And meyte and drynke he wold hem &yogh;eue, For grace w t hure was euer y-nowe — For þaw he &yogh;aff meche, y-nowe &yogh;et dud leue; & euery mon to hurre for here godnes drowe. So vertuoselyche hurre lyff he ladde & so furforthe he was forthe-fulte w t goddis grace, þat euery mone of here Joy hadde & desyred to see here semely face. What for here deseruynge & hurre lynage, Duke, Errelle & eke Barone W t all hurre faderes holle barnage Putten hem-self vnder here subiectione. And alle þe reme of Englond, bounde & fre, Sayden þat he was worthy to bene a quene; & quene of Fraunce he my&yogh;t han be, Bot he nolde neuer consent to bene. þere nas no crystone kyng ny emperour, Bysshop ny legate ny cardinalle, þat þey nadde hure in gret honour, & herre owne suster þey deden here calle. Also þe pope, I vnderstonde, þat was pope of Rome þo, To hure send lettre in to Englonde & his blessyng w t hem also. Bot of worldelyche worshepe he toke none hedde, Bot to serue god was alle here þou&yogh;t & þe pore and þe maymot forto clothe and fede — Of oþer wordelyche honour &yogh;aff he ry&yogh;t nou&yogh;t. For leuer here was þe pore to fede, þe maymot, þe seke to wasshe & hele, & blynd la&yogh;erus & croked in chirche to lede & from þe deyth to saue ry&yogh;t fele, þen to han ben emperys of Rome & bore þe corone of ony hey&yogh;e astate, Or ellus quene of ony kyndome — So meke and humble he was algate. & euer he was fulle redy To help ychemon in his nede; & theuys y-dampnyde for felony From þe Galoys he wolde hem lede; To hurre fader he wolde ofto knele Vpone here knen doune to þe grounde, & dampnyd men he sauede fele, þaw þey weron dampnyd in þat stounde. For here fader was ry&yogh;twys to forthfulle þe lawe þorw-ou&yogh;t alle his reme y-wys; Bot he nolde haue nomon y-slawe, For he was so mercyfulle & so pytewys; Bot euer when ony mon dude on-mys, He wolde hit amend w t alle hure my&yogh;t — So graciose & so godelyche he was y-wys þat hurre wylle was alle wrongus to a-ry&yogh;t. Ychemone & woman louede here fulle welle; & wylde bestes & folys of fly&yogh;t To here clepynge wolde come fulle snelle & at hurre byddyng þei wolde doun ly&yogh;t & of hurre hond þey wolde meyte take. Bot dowuys of briddis he louede most & greste chere to hem wolde make, By-cause þey ben legenyd to þe holy gost. legenyd = lykened. For euer he bare in hert fulle stylle þe gospelle of þe vtaus of þe towolthe-day How þe holy gost spake seynt Jon tylle \"þis is my sone\", þe fader dede fay; For in a dowue likenes he come doune when he spake — Jhesu goddys sone was y-folwyd ry&yogh;t þo; \"þis is my sone\", þe fader þo sayde, \"to hym hede take, For he shalle brynge monys sowle from wo\". þis was þe cause þat he louede coleron so welle, & for þey weron so meke also; Also, when he hem clepte, þey wolde fulle snelle Ou&yogh;t of þe eyer com flee hurre to. Also wylde bestus obeyden hem so louelyche to þis mayde, þat þei wolden take meyte at hurre honde Mekelyche and hendlyche, as y &yogh;ow sayde; And when he hem bedde, styll þey wolde stonde. Also for loue of Helie þe prophet, y-wys, Rafenys he wolde kepe & oft hem fede, & for his loue had hem in gret cherysshenys — cherysshenys = cherishness. þus parfite he was in yche gode dede —: For when þat holy profet Helye Tesbitem Flow away from Achab, þat was þo kynge, Tesbitem Beiname des Elias. Rafenys bredde & fleysshe þey brou&yogh;t hym Bothe on &yogh;euen and in þe morouynge. — He was so vertuose & so fulle of grace & so meche godenesse he had in herre delyte, þat y naue nouther wytte ny space All here godenesse forto wryte. Here voys was fulle clere in syngynge, & wryte he couthe & purtrey also, Fulle parfite he was in selke worchynge, & fulle welle enbroudre & leyge golde þerto. leyge = lay. Tunyculus & chesepulus he made mony one & mantillus, enbroudrid w t golde fulle redde, Bl. wykens. & mitrus y-cowchud w t mony a ryalle ston; Bot of worldlyche clothus of pryde he ne toke hede. Worldelyche clothus he wolde none worche To fader ny brother by no maner wey, Bot in plesaunce of god & holy chirche Fast he wolde worche euery dey. Ms. dey mit a über e. Harp he couthe & syng welle þerto, & carff welle ymagus, & peyntede bothe — Suche virtuose werkus he wolde welle do Fulle sotelyche w t -owte ony wothe. Of here virtuose worchyng, as y sayde ere, Ynam not sufficiant to wryte here alle; Wherfore þeroff to speke ychulle steynte here, & som-what how he lyuede, &yogh;ow telle y schalle. For fulle parfite he was in herre leuynge, & gret penaunce vpon herre he toke; Bot euer he louede ouer alle thynge To rede and syng vpon here boke. And ofto he fast & lytull he ete, & &yogh;et euery ny&yogh;t he wolde vp ryse — He faylede neuer bot &yogh;yff he were seke Ony ny&yogh;t from hurre seruyse. A bedde he hadde ry&yogh;t welle y-dy&yogh;t W t ryche clothus of ry&yogh;t gode aray, Bot seldon he lay þere-in ony ny&yogh;t, Bot on an harde borde welle ofter he lay. He went y-clothud fulle honestly In ryalle clothyng to yche monus sy&yogh;t, Bot an harde hayre fulle securlye Was nexst here fleysshe both day and ny&yogh;t; þis hard hayre he wered hurre body nexst Vnder a curtull of purpur byse Enbroudrid w t golde, as saythe þe text, W t other clothus aboue þat were of gretter pryse. Fulle honestlyche euer he went y-cladde In blake clothyng, hurre ordur leyke, Bot in gret mekenesse hurre lyff he ladde, In lowe seruyse to euery mon, bothe hole & seke. Bot seynt Adelwolde, þat holy mone, Spake to þat mayde vpon a day & sayde þat he herde neuer of non þat went to Paradys one þat aray; \"Ny þy heuenelyche spouse, dou&yogh;ter, quod he, Delytede hym neuer &yogh;et in suche clethynge, Ms. clothynge? Bot in lowenesse, in mekenesse & in charite, & not in ryalte of clothus weryng.\" þat mayde mekelyche ouswered hym þo & sayde: \"holy fader, vnder suche clothus of honeste, &yogh;yf hit were plesyng to &yogh;ov to take hede þerto, Mowe ben virtwys werkus gret pleynte. Fader, wher þe holy gost wolnot as gladlyche wone Vnder a mantyl y-furned w t beuer ry&yogh;t welle And w t as gode wylle take þere his habitacyon, As vnder a mantyl y-furned w t a row gotus felle? Jhesu, holy fader, þat vs dere bou&yogh;t, Take not only hede to monnys clothynge, Bot also to bothe his hert & þou&yogh;t & also to his gode worchynge. Y chaue my lord god in my þou&yogh;t as redy & þenk vpon his gret passione both ny&yogh;t & day And w t as gode wylle y cholde hym seruy, As þaw y were arayed in ry&yogh;t pore aray.\" When þis holy mayde had þus y-sayde & mekelyche to hym þis tale y-tolde, þis holy bysshop holde hym ry&yogh;t welle apayde & þonkede þerfore god mony a folde, & lette þe grace of god w t -inne here worche After his owne graciose wille; Knowyng þat he loued better god & holy chirche þen ony wordelyche ryche appayreylle, & leuer he had, as þey trowedone ychone, To sytte vpon a matte of þe Angoras þat for seynt Paules loue was y-closud in stone, angoras = anchoress. þen to haue ben duchasse, quene or Emperas. — A Jhesu, what is mekenesse & lowenesse worthy To euery mon and woman þat leuys here, Seythe allmyghty god in heuene an hey&yogh;e Hath had hit euer in so gret chere! Of alle þe virtwys þat euer mon wrou&yogh;t Mekenes is best & most worthy; W t mekenes god monnys sowle hath bou&yogh;t, By-cause of mekenes he was y-bore of owre lady. þer nys non virtwe þat god louythe more þen mekenes, whoso wolle take hede; By-cause of pryde monnys sawle was lore, Tylle goddus sone was for vs dede. Wherfore we shulde loue hit most & lest, Seythe hit is cause of alle honeste. & þat god of alle virtwys louythe hit best, By þis ensampulle &yogh;e mowe wel y-see þat he preysede his owne modur ouer alle thynge, As we redon in þe psalme of Magnificat, For hurre mekenes & lowe berynge; & for þat euer-lastyng worshepe he hath, & bare þe sone of god most of my&yogh;t; Mekenesse was þe first cause þerof y-wys þat he is made quene of heuene so bry&yogh;t & dwellud þere w t here sone in blys. — So falle hit by þis mayden, seynt Ede, þat mekenes & lowenes dud hurre so encresse þat in hurre lyffe, as we done rede, Gret miracles he dud þoro goddys grace. Of þe whyche on ychull &yogh;ov now telle, þe sothe as y fynd in story y-wryte, Miraculum. þe cas euery dele ry&yogh;t as hit felle, To &yogh;ow þat lustenyth hit to wete. A mayde he hadde in a tyme in here seruyse, þat kepte hurre clothus, here chambur also: þe whiche had brou&yogh;t þat Abbay in to gret deseysse, Nad god hym-self take hede þat tyme þerto. For in a ny&yogh;t hit fell þat tyme by casse þat þe cerge þat stode bryngnyng þat auter by, þis mayde toke hit þo from þat place & blewe ou&yogh;t þe ley&yogh;t anone sodanly — Bot þe weke hulte stylle þe snytte. þis mayde hey&yogh;ede fulle fast þo a-way & sodenlyche in to þat wyche hit putte Wherenne seynt Edys clothys þo lay. þe snotte fast brende, þe clothys cau&yogh;t hete & by-gonne to brenne ful fast. þis mayde layde herre doune to slepe, Bot sone after he rosse vp sore agast: For when he begon to slombre & slepe, þe flauour of þat feyre he tastede sone, & vp he starte & begon to crye & wepe — þe ladyes werone a-slepe þo euerychone. þe feyre a-bou&yogh;t þe auter gon brenne Alle þe clothus fulle sone a-way. þis mayde to þe wyche dud fast renne þere as seynt Edys clothus þo lay. þe ladyes a-wokon & reson vp fast, þe feyre woxe euer more & more; þe ladyes werone alle fulle sore agast, For drede leste þey weron for-lore. þey besedone hem fast þis feyre to quenche, Euery lady w t alle hurrc my&yogh;t; Bot euer to god cryede þat wenche To stanche þat feyre þat was so ley&yogh;t. þat wyche nasnot brende neuer a delle, Bot þe feyre brende fast alle a-bou&yogh;te. Seynt Ede hurre-self he stod fulle stylle & of goddes help he nad no dou&yogh;te; Sayenge w t þe prophet on þis manere: Bot &yogh;yff god hym-selff kepe þe cyte welle, Cyte & keperus & alle y-fere To nou&yogh;t shalle fall euery delle; & sayde: \"lord god, &yogh;yff hit be þi wylle, Stawnche þis feyre, lord Jhesu, y prey nowe þe, At þyn owne lust, for þat is skylle, þat alle thyng euer y-do be.\" þo feyre staunchede þo after anone þorow þe grace of goddus my&yogh;t, & more harme hit nathe not done, Bot stanchede anone þo & left his ly&yogh;t. þis holy mayde stode & by-hulte How hurre clothus lye vndur hurre fote Among þe gledys alle by-swulte, Bot he set not by þat leste a mote; Bot onlyche on god was all hurre truste & on his godenesse he þou&yogh;t welle more þen in alle þe toþer worldelyche burste Or in ony oþer gode þat was þere lore. Bot hurre mayde come forthe þo, sore wepynge, When he sawe þat clothyng in suche aray, Among þe feyre so leygynge þe mantyl þat was furnyd w t puryd gray. Bot to þat mantyl sone he rau&yogh;t, þat was welle furnyde, as y sayde ere, & w t here honde vp hit cau&yogh;t — Bot sone after þat he chanchede here chere. For when he hadde lokede þis mantylle vpone & shakede of þe gledys all by-dene, & sawe welle þat harme hit hadde þo none, & st. he. For god had hym kepte allone; Ms. allone st. al clene. He sayde þo: \"low, here is a wonder thynge! Lo wheche a marfaylle god hathe here wrou&yogh;t! Y thonk now heyly god, heuene kynge, Off &yogh;owre gode, ma dame, is brenne ry&yogh;t nou&yogh;t, Bot clene y-kepte lo hit is now here þoro goddus grace & his hey&yogh;e my&yogh;t. Y-blessud be &yogh;e, my lady so dure, For for &yogh;ow þis miracle is do here þis ny&yogh;t.\" þe ladyes comen rennynge þo on yche a syde, To se þe myracle þat þere was y-do; þe furnyd mantylle þe mayde forth þo leyde & alle þe toþer clothus w t hit also. & alle þe pepulle þat sey þat sy&yogh;t, Anon þey felle doune to þe grounde & þongedone heylyche god of my&yogh;t & also seynt Ede in þat stounde, & saydon: \"lo lo, mayden fulle of grace, Whyche a myracle god hath y-don here for þe Ry&yogh;t now here in þis same place, þat alle þe peple mow welle y-see.\" Seynt Ede stode stylle & sayde ry&yogh;t nou&yogh;t, Bot þongede god onlyche of his grace, & dred þus laudable wordus more in hure þou&yogh;t þen all þe feyre þat þere by-fore was. Bot þis whyche þat ny&yogh;e was þere brende, In witnesse of þe gret miracle þat þere was do A lowe in to þe bouke of þe chirche was sende Ms. of þe þe. Nach 1363 fehlt ein Vers. . . . . . þat euery mon my&yogh;t ry&yogh;t welle see þat god hym-self had done þat myracle dede For loue of þat mayde þat was so fre & so parfite in yche gode dede. þis miracle was do þus as ychaue sayde, & more marfeyllogur þen y telle cone, By-cause of seynt Ede, þat holy mayde, þe whiche god louede & euery mone. — & &yogh;et for þis mayden & for here moder y-fere Sone after þis a noþer miracle god dud &yogh;et worche — Ry&yogh;t as hit was y-done, ychulle &yogh;ow lere, & how hit by-felle ry&yogh;t in þis chirche. At Triuer by-&yogh;ond þe gret flodde Miraculum. þat ys y-clepud þe water of Ryne, Was made an abbay ryche and gode In þe worshepe of seynt Paulyne; And Dan Benne was chanone of þat abbay, þat techer of þis mayde was, as yche vnderstonde. & þere was a relyke ryche & gay þat was y-brou&yogh;t from þe holy londe: A particul of a naylle, forsothe, hit was, þis relyke þat y spake of byfore, W t þe whyche Jhesu was y-naylled to þe crasse To saue monkynd þat was forlore. & Woltrud & hurre dou&yogh;ter y-fere Desireden heylyche bothe day & ny&yogh;t To haue som part of þat preciose tresere, Hit forto honour w t alle her my&yogh;t. & to Dan Benne fulle ofto con þey speke To go to þe abbot & to þe couent, To byche hem somme particulle of þat releke; & two þowsonde shyllyngus by hym þey sent, To byche hem somme þerof, &yogh;yf þat he my&yogh;t. & so he dude, & sped ry&yogh;t welle; A litulle particulle sone after he hem dy&yogh;t, & closede hit w t -in a cresce cristelle. & to Wyltone anone he hit brou&yogh;t, He brou&yogh;t þat ryche relyke in to þat place, þat was muche derre y-bou&yogh;t þen þe Juys bou&yogh;t god of Judas. Bot when seynt Adelwolde herd of þis þat þis releke was þedur y-brou&yogh;t, To Wylton anon þo come he y-wys & w t myelde wordus þat ladyes bysou&yogh;t ladyes ist über eine Rasur geschr. þerof to hym somme part to &yogh;eue, &YOGH;yff hit were here gode wylle. þus ladyes weron lothe hym to greue, & alle his askyng þey grauntede hym tylle. þis releke was sone y-brou&yogh;t forthe þo & vpone þe auter hit was y-leyde; & a chalys was brou&yogh;t þedur anone also, þe whyche was made of golde so rede; And a file to file þis nayle a-two. þat nayle a prest toke þo in honde — A&yogh;eynes euone when heuesong was do, þey dedon þis werke, y vnderstonde. þis prest bygon and filede ry&yogh;t fast, Tylle he some part a-wey þerof hadde. Bot þey byholden & seyen þo at þe last How fast & &yogh;erne þat nayle bledde; & leke as god was on þe cresse, þey syen as þaw his wondys dud blede Into þe chaleys, wt-ou&yogh;t lesse, Tyll hit was fulle of blode fulle rede. Bot when þey seyn þis merfeyle sy&yogh;t And sey&yogh;e verylyche þat hit was so, þey cryede god mercy alle þat ny&yogh;t — And meraclelyche god toke hede þerto. And when þe prest sey&yogh;e þe nayle blede so, He ron awey þo anone — so sore he was agast. & þe bysshappe and þuse ladyes were sore a-ferde also, And towarde hurre chamburs þey went fulle fast. And weron in soro & penaunce alle þat ny&yogh;t, & preydene mekelyche to god & seynt Ede þat þey wolden þoro here grace & here my&yogh;t Fore-&yogh;eue hem þat gret mysdede. In þe mortyde þo, whenne hit was day, To þat auter þey hey&yogh;edone fulle fast: Bot þat nayle alle-hole in þe chalys þo lay; þat blode was clene to heuene vp past. And alle þe mynyssionys of þat nayle þat weron fyled of þat nayle w t þe file, Weron foudryd fast a&yogh;ayne w t -ou&yogh;t ony fayle, Sadelyche y-nowe w t -ou&yogh;t ony gyle. And þe nayle was as hole as hit was here, And þe blode was clene y-past a-way also. — þey þongedone god hey&yogh;elyche þo alle y-fere For þat miracle þat was þus þere y-do. Bot þat nayle was halff y-fylyd a-two Ouer euone, or þey sye first þat sye&yogh;t; Bot othemorwyn hit was alle-hole to-gedur y-go Miraculum. þoro goddus grace & þorow his my&yogh;t. For þere was no-thyng senene y-wys Of þe trace þat þe prest had w t þe fyle y-made, Bot alle-hole to-gedur y-closod a&yogh;eyne hit is. Bot þo weron þuse ladyes in hert fulle glad þat þis nayle was þus alle-hole a&yogh;ayn As þaw þe file had nothynge y-do þerto; No wonder hit nas þaw þey weron fayne þat god wolde for hem suche miracles do. þen was þe bysshop fulle sore a-drede Lest he hadde displesid god w t þis dede, And mekelyche for-&yogh;euenesse of hym he bedde, & also of seynt Woltrud & of seynt Ede, & sayde: \"deytron, ycham fulle heuy Bothe in hert and eke in mode þat y nam not so worthy To haue ony part of þis releke so gowde.\" And þou&yogh;t he dud in his hert anone þo þat Woltrud & mayden Ede, herre dou&yogh;ter so fre, Meche more skylle hadden þen he þis releke to And better weron by-loued w t gode þen was he; And þou&yogh;t how þey hadden payde þerfore, & how gret tryst & loue þey hadden þere-Inne: Wherfore he desyride þerofe for drede nomore, Bot dred left his desyre were to hym gret synne; & knewe welle þat þus holy wymmennus wylle nas not þerto þat he ony thyng of þat preciose releke shulle haue, &YOGH;yf þey hadde wyst ony oþer wyse to do And herre worshepe and his loue to saue. & anone þo he let þis miracle þere wryte, In memory to haue hit for euer-more, To haue god þe more in mynd & þe feynde in despyte; & blessede þe tyme þat euer þuse wymmen weron bore; And toke his leue & past his wey Toward Wynchestre, þat fayre cyte, & thongede god &yogh;erne bothe ny&yogh;t & day For þis miracle þat was don þere for þus ladyes fre; & knewe welle in his herte þo y-wys þat god loued þus lady ry&yogh;t entierly, When he wolde kepe þis releke to hem þys & for hem do þat miracle so openly. Þis miracle was at þis tyme þus y-do Legenda Edithae. Byfore þis holy bysshop seynt Adelwolde; God dede hit for loue of þus ladyes two, & mony won mo, whose wolle by-holde. — Of þe whyche an other &yogh;et y chulle &yogh;ow telle, Miraculum. As y in story y-writone haue sey&yogh;e, þe very trewthe ry&yogh;t as hit by-felle, In Wyltone in seynt Ede abbey&yogh;e. Euer hoe vsed where-euer hoe went, In yche werk þat hoe wrou&yogh;t, erlyche or late, To blesse hit & here-self in gode entent, þe feyndis power so forto þere-w t abate. Bot vpon a day hit byfelle ry&yogh;t thys þat þis holy mayde & virgyne seynt Ede had y-don meyte in a dysshe, Pore men þer-w t þere to fede; & forth w t þat meyte he went fulle tyde, tyde = tyte. To seche a pore creture. Bot a &yogh;ong chylde-mon come renne a-syde, & to þis holy mayde he dude honure & askede of þat meyte somme parte, Ry&yogh;t as þaw he had hadde gret nede. & anone þis mayde lokede hym towarde, & somme of þis meyte he dud hym bude. Bot first he blessed hit w t hurre honde, Ms. byd in bude corr. As euer hit was herre vse to do. þis &yogh;ong chylde þo, þat by hurre dud stonde, Anone vanysshede away & was ago: So þat þere nasse nowþer childe ny mone To take þat meyte of þat mayde. Bot he stode alle assmayhede as stylle as stone, & in hurre hert he þou&yogh;t & sayde þat hit nas non vrthelyche mone þat þis meyte of hurre wolde haue take, Bot a wykkede spirite or an angelle, þe tone, þat þou&yogh;t to here somme cause to make. Bot þen he stode stylle þus in a þou&yogh;t & was alle assmayed of þis case, Where hit were þus by god y-wrou&yogh;t Or how or in whate moner hit do was. Bot anon he comforde hurre-selfen þere þo he aus hee corr. By þe ensampulle of seynt Gregory, How an angelle come hym to & askede of hym somme gode fulle petwysly. Bot what maner of angell þat hit was þat come þo þedur þat meyte to craue, þe gret trust þat he hadde in god & in þe cresse From alle dysesse þat mayde dude saue. For opynlyche in story fynd y not writone þat hit a euel spirite was; Bot euery mon may well knowe & wyte What he was, by-cause þat he shynte & dred þe cresse: For, and he had ben a' gode angelle, he nolde not for þe crosse han flowe, Bot rather han stonde by hurre fulle stylle & to þe crosse han lowtud fulle lowe; Wherfore y dar wryte & baldelyche say þat hit a wykede spirite þo was, þat come þedur to a-tempte þat may, &YOGH;yff he hade hadde tyme or space. Bot what maner spirite þat hit were & what þat euer he purposed hym to done & by what cause he asked þat almys þere, Whethen he come & hodere he went, knewe nomone. &YOGH;et þis we mow wyton & know seurly þat god, knower of all maner thynge, Wolde take þat almys fulle worthely þat for his loue þat holy mayde dude þedur brynge, þedur überschr. von ders. Hand. & þonk here heylyche for hurre gode wylle þat he wolde þat almys for his loue þedur brynge or sende, So preuely, so mekely & so stylle, For his loue þat alle thyng has lende. & so fulle gretlyche y-þongede he was & wel by-louede of god & of alle hurre lynage: For in alle Englonde þat day þer nasse A wysor wommon þen he of hure age, Ny vertuoser in leuynge, y dar welle say, þen was þis holy mayde seynt Ede; And &yogh;et hurre godenes encressede euery day. So þat þe bysshoppus of þe reme toke hem to rede, By conselle of seynt Adelwolde & seynt Dunstone, To encresse hurre in hurre degre In gouernynge of mo abbeus þen on, For he was so wyse, gentylle & so fre. And also þe kynge, hurre fader, knew þat fulle welle þat hurre was leuer to here mayteynesse & masse & vpon hure boke to rede and spelle, Nen to be duchas, quene or cowntasse. nen, non = than. Wherfore þe kynge, here fader, graunded also þerto To sacre hurre abbas of þe abbay of Wynchestre, Of Berkyng, & of Wyltone also — & &yogh;et hure age nas þo bot fyftene wyntre. þat mayde onswered þo fulle mekely To þe kyng, hure fader so dere, & sayde \"syrre, y nam not worthy Forto bere so gret a cure. \" Bot þe bysshopus nolde turne non other-weys, Bot saydone þat he shulde for any thyng Ben abbas of þuse þre abbays & haue þe couent in hurre gouernynge. þe abbey of Wynchestre þo securly Seynt Adelwolde hym-self repared þat &yogh;ere In þe worshepe of owre lady, And made seynt Ede furst abbas þere. & þerfore þat mayde curteys & hende Durst not a&yogh;eyn-stonde hurre godfadris heste, Bot grauntede hym þo at þe hende And sayde \"syrre, dothe by me as &yogh;ow thyngyþ best!\" Seynt Adelwolde sacrede hurre þo anone Of seynt Mary abbay of Wynchestre in to abbas, Of Berkyng also, & eke of Wyltone — For of þuse þre abbeys abbas he was. þis hey&yogh;e state he toke mekelyche a&yogh;eyn hurre wylle, And of þuse þre abbeys abbas y-made he ys; þre überschr. Bot euer he dwelte at Wylton stylle, He nolde not from hurre moder depart, y-wys. For leuer he hadde to abyde ry&yogh;t þere Vndur hurre moder chasteyssynge, þen ony state gretter howherellys to bere howherellys = o-where els. Of cheffenesse or of hey&yogh;e gouernyng. Bot two sprytwalle ladyus he ordeynede þo To ocupy þat worshipfulle state in hurre absens & kepe þe couentes of þuse abbays two, & of gode leuyng hee &yogh;aff hem gret euidens. Bot he hurre-selff dwelte at Wyltone stylle W t hurre moder, as y sayde &yogh;owe ere; For hurre moder to serue was holyche hurre wylle, Welle leuer þen ony other gret state to bere; And also for he was norysshut vp in þat place & furste y-ordryd he was þere þerto, And mony miracles þorow goddus grace For hurre werone done þere also. Wherfore hurre wylle was most þere forto abyde — Bot þe couentus were gouerned ry&yogh;t welle alle þre; For oþerwhile he wolde to hem ryde And alle þe gouernelle of hem he wolde ouer-se. — Ms. euer st. ouer? Bot w t -Inne sherte tyme after þys Kynge Edgar, hurre fadur so dure, W t -Inne þe &yogh;ere and half y-wys Ms. þe st. þre. He was ded and leyde on bere: When he hadde regnyd here syxstene &yogh;ere Fullyche complete w t sommewhat more; & sixstene &yogh;ere holde & sommewhat more, y trowe, he were When he was kyng furst y-kore. Bote of his deth and also his burynge Ychaue ywriton &yogh;owe here-byfore, & somme-what of his gode gouernynge; & þat is þe cause þat y wryte here nomore. Bot when þis mayde herde þat her fadur was dede, Gret mowrnyng made þat mayde þo; Nou&yogh;t onlyche for hurre-self he ne drede, Bot also for mony another mon mo. He sorowede not onlyche for here-self y-wys Bot also for mony a-nother mon mo, ll.1649, 1650: sind a. R. nebengeschr., 1150 steht auch im Texte; a. R. fehlt mon in 1150. For myche rest, ioy and blys þe Reme lafte when he was ago. Ms. lafte, über Rasur. Bot when þe kyng Edgar was þus deyde, His sone Edwarde was cronyd kyng By alle þe hole remes redde — Ten &yogh;erre elde was þat semely thyng. A blessed kyng forsothe was he! He leuede not here no whyle y-wys; Bot of his deth was gret pyete, As in his story y-writone hit is. For he regnede not foure &yogh;ere here, By sixe wykeus, as yche vnderstonde, þat he nas martrid & leyde on bere, In grete myscheffe & gret sorwe to alle Englonde. Bot a lytulle byfore his deyth þis mayde seynt Ede Vpon a tyme hadde gret lust to slepe: And in to hurre orytorie to slepe he &yogh;ede. Bot a merueylle swene he dude þo mete: Hurre þou&yogh;t þat hurre ry&yogh;t hy&yogh;e þo ry&yogh;t þere Felle ou&yogh;te of herre heyde þo sodenly. He woke w t þat & scrykede for fere, & woke hurre moder & hurre susteren þat lye here by. Hurre moder was sore afferde also & sayde: \"dure, god dou&yogh;ter, what eylluth þe?\" \"A dredefulle sweuene, moder, y mette þo, þe whyche, moder, gretlyche greuys me. Me þou&yogh;t þat my ry&yogh;t Ey&yogh;e felle ou&yogh;t of my hedde Doun in to þe grounde fast me by. Hit betokenyth þat my brothere shalle be dedde Sone after þis tyme now sodenly; For y knowe hit, he sayde, ry&yogh;t welle, þat hit nylle turne non other-warde Bot soden deythe wolle come fulle snelle To my brother, kyng Edwarde.\" And ry&yogh;t so hit by-felle afterward sone — In what manere, ychulle &yogh;ov say. þis &yogh;ong kyng þou&yogh;t þat he wolde gone Into a foreste vpon a day hym to play, And to seyn Etheldrede, his brother, also, þe whyche he loued as his lyff. Bot his stepmoder slow hym þo, As he dronge þere, w t hurre knyff. And when seynt Ede tythynges hadde þat kyng Edwarde here brother was þus deyde, Myche sorow forsoth he þo made, & byde þat his body to Schaftesbury were leyde In to þe gouernelle of quene Eluyne, þat was þe moder of kyng Edgare; þe whyche was &yogh;et þat tyme alyue, &, as y trawe, he dwelt þo þare. & þus was forthe-fulde þe prophecy of þe sweuene Of þe tweyn appullone þat fellon from þe tre in to þe water in his thenkyng, Ry&yogh;t as hit was expoundud to hym by his moder, Eluyn þe quene, þe first &yogh;ere off his regnynge; & so was þe sweuene of his suster seynt Ede Of hurre ry&yogh;t y&yogh;e ou&yogh;t of here hedde fallyng, As &yogh;e a lytyl byfore my&yogh;ten rede, Was very tokene of his martringe. — Bot when kynge Edwarde was þus deyde, In manere ry&yogh;t as ychaue sayde, þe lordus of þe reme token hem to rede To make hurre quene þat holy mayde, And saydon: Etheldrede o&yogh;te not to be kynge, For he was causa of his brotheris deythe, & also, for he was so &yogh;onge a thyng & cou&yogh;the nowthre mesure ny methe. Bot þey ordeyneden a parlement anone ry&yogh;t þere, To loke who hadde most skylle to ben herre kynge; & duden acorde þo alle þe reme y-fere þat þis holy mayde shulde haue þe reme in gouernynge. By-causa þat Edwarde for Etheldrede was slave, þey sayden þat he my&yogh;t not challange þat heritage, Ny nomore ry&yogh;t hadde þerto by ony lawe Non hadde he þat nas not of þat lynage; Wherfore þey acordeden alle to won entent: Of alle Englonde to make þis holy mayde quene. And messangeres ben towarde hurre y-sent To Wyltone anon, w t -ou&yogh;ten ony wene, To loke what þis mayde wolde say Of þis matere y-touchyde byfore. Bot euer continuallyche he sayde nay, & prey&yogh;ede hem to speke þerof to her nomore; For he had leuer, he sayde, to serue hurre god And euer to kepe herre maydenhode in clannasse, þen ony other rychesse of worldelyche gode, Or to ben quene or Emperasse. Ms. Orto. & when þe messagers seyen herre so stedfaste, þat he nolde for no thynge change here þou&yogh;t, þey turden hem a&yogh;eyne at þe last, And suche tythynges to þe lordus þey brou&yogh;t, turden st. turnden. And sayden þat hurre hert was as hard as ony stone, & þat þey my&yogh;t for no thynge change here þou&yogh;t; For othere encresse of lordshepe kepte he none, Bot onlyche to serue god þat alle has wrou&yogh;t. And when þus lordus seyen none other wone Bot þat Etheldrede most nede be hurre kyng — For other heyre forsothe nasse none, Seythe þis holy mayde nolde not ben hurre quene for no thyng; — For he nolde none suche charge vpone hurre take Bot myche leuer he hadde to abyde stylle in hurre abbay, & myche more þou&yogh;t he had a chapelle to make In worshyppe of seynt Denys & of his day þen to bene quene of Englonde & Fraunce y-fere Or lady of ony gretter astate y-wys, & sayde þat here kyndam nas not here Bot w t god hit was in heuene blys; And also euer he bare in hurre þou&yogh;t þe Passyon þat god suffrud for vs one gode Frydaye And how dure monkende þere he bou&yogh;t, & how myche soro was in his moderes hert þat day, And also how lytulle his martrus setton by worldelyche gode, & of þe gret sorowe þat þey suffredone for goddus loue here, And how gret loue and trust þey haddon in godde þat þey nolde neuer for no peyne change hurre chere; He þou&yogh;t in hurre hert fulle oft-tymes also þat he was y-spoused to goddus sone off heuene And þat he hadde hurre maydenhode a-vowyd hym to, And þat he my&yogh;t neuer a gretter quene bene. þis was þe cause, as ychaue oft redde, þat he nolde not quene of Englonde be Bot abyde stylle in herre abbay & serue hurre god W t mekenesse & w t virginite. Bot anone after he let make at Wyltone y-wys Beda. A fulle fayre chapelle of lyme & stone In þe worshep off seynt Denys; þat chapelle was made: sone after hit was done. A porche was made byfore þat chapelle by gode avyse W t þre lytulle &yogh;ates of entrynge þe wheche weron set on crosse wyse, w t þre crosses also of ry&yogh;t gode peyndynge. þe passione of god was welle peyndud þere, And þe sepulcre of gode was peyntede þere also, & þe ymage of seynt Denys w t oþer y-fere, W t golde and asere & mony oþer coloures mo. þis purtatur he bare euer in here clene hert Of goddus Passion, as y sayde ere, & of his wo & of his woundys hard and smert; And in þis newe chapelle he peyndede hem þo. Y-wallud & y-foundyde þis chapelle was fulle welle & ry&yogh;t ryallyche y-peyndyde hit was also W t golde & w t asere & oþere coloures eueredelle; Dan Benna halp ry&yogh;t welle þerto. & when þis chapelle was y-made W t alle þe pareylle þat longede þerto, Seynt Dunstone þerof sone warnyng hade, And þedur he come to halwe hit anone þo. Bot a solempniere dedicacione for-sothe þer nas In Wylton neuer byfore þat day y-done; For god hym-self þat day þere was & blessed þat Chapelle euery stone. W t Joy y-crownyd þat mayde hym sey&yogh;e Frome aboue come downe w t ry&yogh;t glad chere; Bot seynt Denys come furst doune from god an hey&yogh;e And toke þat mayde by þe honde ry&yogh;t þere — A trewe messangere forsothe was he, To bydde hurre byhold vpwarde towarde god an hy&yogh;e; For god badde hym take hede to þat mayden fre, Ry&yogh;t as seynt Jon dude to owre lady&yogh;e. For herre keper forsothe he hadde be long byfore And sauede hurre body, hurre hert, hurre þou&yogh;t in chastyte, þat he nas neuer from þe tyme þat he was bore Dyffoullyd w t dede or spotte of sensualyte. In spirite he hurre þat tyme ladde — For he lad not here þere bodyly. Bot seynt Dunstone was þerof fulle gladde, þat went þo hem fast by. For seynt Dunstone sawe hit verylyche in sey&yogh;t þat seynt Denys ladde þat mayden by þe honde, & also he sawe þe gret, hoge ley&yogh;t þat was in þat place þere þey dud stonde; And seynt Dunstone sawe how þat mayde also Made fulle oft-tymes a crosse by-fore here throte. And to þat ensampulle he toke ry&yogh;t gode hede þo And sayde: \"dou&yogh;ter, þat fyngur shalle neuer rote.\" — þus sayde seynt Donstone, & sothe hit ys: þat fyngur rotede neuer &yogh;et Ny neuer hit ne shalle rote here-after y-wys; For þat seynt Dunstone afterwarde by vision mete. For hit was byfore þe Translacyon of þat holy mayde To seynt Dunston ysende & by tokon to hym y-tolte, And also openlyche to kyng Etheldrede here brother y-sayde, And also to Ordulf þat was þe kyngus prince so bolde: þat hurre honde shulde neuer y-rotyd be, In skynne, bode, flessh, ny&yogh;e bone, Bot euer stonde stylle in won dygre, By-cause of þe gode dedus þat he þer-w t had donne. Bot when þe dedicacione was þus y-donne In manere ry&yogh;t as ychaue now ysayde, Seynt Donston went to masse þo anone; For alle thyng was forthe redy þerto y-leyde. Bot when seynt Dunstone was at his masse, Sone after þat holy sacryng A lettre doun to hym y-sende was By seynt Denys from heuene kyng. þe tenoure of þe letter was sothely þis: þat sone after þe &yogh;ende of fowrty dayes & thre Mayde Edes body shalle dye & hurre sowle come to blys & dwelle in heuene w t angels fre; \"þat sote rose-blossom, goddus owne spouse, Shalle not long w t &yogh;ov in vrthe a-byde, Bot he shulle come vp to goddus howse Anon ry&yogh;t after þis forsayde tyde.\" & when seynt Donstone þis letter had redde & follyche consayuyd alle þe hole entent, Sore he wepe & sore he grede; Bot nomone ellys wyst what he ment. His mynstres dreddone hem fulle sore, & yche mon þat abou&yogh;t þat auter stode, & merueylledone gretlyche wherfore þis holy bysshop was of so drery mode. Bot a monke, þat was hym þo ny&yogh;e & also þat preuey&yogh;e of his conselle þo was, Askede of hym, when he time sey&yogh;e: What was þe cause of his heuynasse. And he w t sore sykyng & snobbyng bothe Vnswered þe monke, & sayde ry&yogh;t þus: \"þis holy mayden Ede w t -ou&yogh;ten othe Shalle hastely ben take a-way from vs. þis mayden is so clene & so vertuose also, þat þis synfulle worlde, þat so horry ys, Maynot kepe hurre body no lengur here in wo, Bot (god) wolle haue hurre vp to his blys.\" god fehlt. Bot when seynt Donstone had þus ysayde, Alle þe folke þat hit herde, maden gret soro & dolour; Bot þe mayden kneled at þe auters &yogh;ende, ry&yogh;t welle apayde, & abode þere to resaue hurre saueour. þo when þis masse was fullyche done & þis holy mayde y-hoselud was, Seynt Donston lette graue þis lettre in þe auter-ston — & &yogh;et þat letter is in þe same place. & also he clepte þat mayden to hym þo & tolde to herre euerydele þis case, & bad hurre take ry&yogh;t gode hede þerto, \"For ou&yogh;t of þis worlde &yogh;e shulle hastely pas;\" & badde hurre þat he shulde make hurre alle redy, þat he my&yogh;t clerelyche þat way go þe whyche lastyth vp to heuene an hey&yogh;e, And tolde hurre what day he shulde dye also. And when seynt Dunstone, as y sayde &yogh;ow ere, Hadde writone þus day & to hurre eke y-tolde, vor to hurre ist & überschr.; nach to hurre foigt im Ms.; Bl.: H. w. þus day to hurre & eke y-tolde. He toke his leue w t drere chere, W t wepyng hynone & hert fulle colde. Bot þis mayde past forthe & madde gode chere hynon = eyes. And þonged god heylyche of his sonde. Bot when þe tyme was come so nere, Euene þe seuethe day by-fore, y vnderstonde, Almy&yogh;ty god come from heuene an hey&yogh;e & w t a mery spouse-song knokede at hurre &yogh;ate & sayde: \"aryse vp, my colloure, my frend, and hey&yogh;e! For &yogh;e shulle come to me nowe for algate.\" þus versus &yogh;e shulle þus expounde & vnderstonde þat Jhesu, þat was of Mary y-bore, To his spouse, seynt Ede, sende doune a sonde þe seuethe day of hurre deythe by-fore. A tokon of sekenesse he send hurre tylle, To warne hurre þ t hurre day was ney&yogh;e; & also by a noþer ensampulle he knewe fulle wylle, þat he þat ny&yogh;t next after by sweuene sey&yogh;e. Sompnium miraculosum. Hurre thou&yogh;t þat hurre chaufere, þe whyche was of ledde y-made, In þe whyche water hurre to wasshe was wonto be hatte, Was set ouer a feure bothe gret & sadde, & þat a nox went þrey&yogh;e abou&yogh;te alle þat, = an ox. Bl. prey&yogh;e. & euer as he went, he song þis songe: \"Where-euer a spirite wolle be, he may both breth & blawe, & his voys þow may&yogh;te here euer amonge, Bot whethen he cometh & houdere he wolle, þou shaltus not knawe.\" not überschr. Lord, what shulde þis sweuene ellus signify Bot þat warnyng to herre from god by þis oxe send was þat hurre soule shulde come sone to heuene an hey&yogh;e, Ry&yogh;t as Baalam was warnyd of þe angelle by his asse; To haue þe Joy & þe blys þat euere shalle last, As seynt Dunston had tolde hurre þere-byfore. Bot hurre flesshe for drede quakedde full fast, Bot hurre soule was glad & drede no sore. Hurre obyt he let þo þere do anone Bl. l. falsch held st. he let. & for herre prestes he ordeynede to syng & rede. Ms. so st. to. He gate to herre tombe no ryalle stone, Bot mony pore men to clothe & fede. þe þryd ny&yogh;t after a noþer sweuene &yogh;et mette he: Sompnium miraculosum. þat a fayre Tombe was made þere of þat leyde, And þat hurre soule was fate to heuene w t angels fre fate fatte = fetched. And þat hurre body was hollyche in þat tombe y-leyde. Of þis chaufre, of þe whyche y dud byfore &yogh;ow telle, þis fayre tombe hurre þou&yogh;t was þo y-made of þat leyde & closede hurre body abou&yogh;t euery delle, When hit was w t -inne hit y-leyde. And also in þe mortyde when þat ny&yogh;t was gone, þe colleron þat he was wonde to kepe & fede Weron y-fonde as deyde as ony stone — þo knowe hurre moder fulle well þat he wolde be dede. Hurre dethe-day hey&yogh;ede vpon herre fulle fast; Hurre flesshe tremblede & drede fulle sore, & also he was fulle sore agaste Lest he nadnot plesud god welle euer-more. Bot euer he cryed to god & prey&yogh;ede fast And sayde: \"lord god, y betake my soule to þe; Bryng hym to þy Joy þat shalle euer last. Lorde Jhesu, my trust is alle clene in þy pyete. Jhesu lorde, y drede me fulle sore Lest y naue not done to þe ary&yogh;t; Bot, Jhesu, þat were of Mary y-bore, &YOGH;eue me grace to haue my lampe ly&yogh;t. Jhesu, &yogh;yff þat my lampe be fonde w t -ou&yogh;t ly&yogh;t, Of whome shall y aske help bot onlyche of þe? Lord, as þou art fulle of grace and my&yogh;t, Hey&yogh;e now fast & come to me! For to me now grete tribulacyon comen ys. Lord god Jhesu, haue pyte of me! For full well I knowe, non help þer nys Bot onlyche, fadur of heuene, in þe. Wherefore, lord Jhesu, forsake me nou&yogh;t Nowe, lorde, in my greste nede; For wyth gret payne þou hast me bou&yogh;t, For me, lord, þou suffrestude þy woundys blede. l. suffreduste. Lord Jhesu, I pray þe, forsake me nou&yogh;t! For holyche my trust is, Jhesu, in þe. How dure, lord Jhesu, hast þou me bou&yogh;t! þou dyedust for me, Jhesu, vpone þe tre. Jhesu, þaw y dede ofto-tymes a-mys, Euere to plese þe was hollyche my wylle; Y forsoke &yogh;owe neuer, my lorde, y-wys; & þat &yogh;e knowe, Jhesu, fulle wylle.\" \"Dure moder, quod þat mayde ry&yogh;t anone þo, Prey&yogh;e my sustron þat þey comen alle hedure now byfore me, þat y may aske for-&yogh;euenesse of &yogh;ow & of hem also Of þe displesaunce þat ychaue do to &yogh;ow & to hem, my moder fre.\" Hurre moder past forthe in to þe abbay þo anone, Wepyng and snobbynge w t hert fulle sore. Hurre sustren comen þedur to hurre þo euerychone & knelledone doune mekelyche þat mayde byfore. \"I prey&yogh;e &yogh;ow, sustren, quod þat mayden anone þo, For-&yogh;eue &yogh;e me alle þat ychaue a&yogh;eynus &yogh;ow mys-wrou&yogh;t; And y prey&yogh;e &yogh;ow, dere modur, for-&yogh;euyth me also Alle þat y chaue displeyseyde &yogh;ow, in worde, in dede or þou&yogh;t.\" þo weptone full fast þus ladyes alle And snobbedone & sykedone fulle sore; Hurre modur a-doune assowe dudde falle, For sorwe he my&yogh;t wepe nomore. And alle þey sayden: \"lady, what nede was þis, Of vs to aske ony for&yogh;euenesse? For, treuely, &yogh;e dudone neuere to vs amys, Bot &yogh;eue to vs gouernaunce of gode lore & off grace.\" þen spake Wultrude, hurre modur dure: \"My dure dou&yogh;ter, what shalle y nowe do? nowe überschr. Whom shall y haue now to my fere, When &yogh;e arne þus from me go?\" In þis monere þey sorwedone & sykede sore, þus ladyes and hurre modur y-fere. þis mayden prey&yogh;ede hem euermore þat þey shulde ben of ry&yogh;t gode chere. Bot when hurre mowrenyng was allere-mast, Seynt Dunston knew full well alle þis: & come to Wyltone anone in gret hast, & alle þe sacramentis to hurre he dede y-wys, As schroue herre, hoselder, & aneled herre he dude also, hoselder = hoseld her. dude itt überschr. & sayde: \"dou&yogh;ter, loke þat þou be of gode chere! For vp to þi spouse þou shalt now go & dwell in heuene w t angels clere. Vp to þat place, dou&yogh;ter, now shaltow go þere as ioy & blysse shall euer be, Joy and myrthe, and neuer wo, In heuene w t god in trinite; Reseyue þat corone þou shalt, dou&yogh;ter, also þat þy spouse hath ordeynyd þere to þe, And dwelle þou shalt þere, for euere & ho, ho, o = ay. W t coronede virginus and maydens fre. Bot herken, dou&yogh;ter, & ry&yogh;t wel be-holde, For now þy spouse dothe clepte þe To &yogh;elde to þy mede and meryte a hondrid folde þat longeþ to þy clene virginite — For þe corone of mayden-hode þou shalt were And dwelle in heuene w t þy spouse — For, þaw þou be broune, þou art ry&yogh;t wel-shape & fere. þerfore, dou&yogh;ter, for&yogh;ete þy peple & eke þy fadur house. Ms. pople? For þe kyng, þy spouse, couetyth þy shappe & to se also þi fayre bewete: & w t clothus of ioy he wyl þe lappe, For ry&yogh;t welle, dou&yogh;ter, he louys þe. Hey&yogh;e þe, dou&yogh;ter, & haff y-donne! For þy spouse doth fast þe calle; To hym þou most come anone & dwellone in his ioyfulle halle.\" And when seynt Dunstone hadde þus ysayde & of his sermon madde ful anynde, Into þis chirche þey beron þis mayde anynde = an ende. Bytwene herre armus, þus ladyes heynde, þe whyche in þe worship of seynt Denys þat mayde hadde y-made a litulle byfore. y überschr. Bot furst a lady þedur y-sende is To make alle thyngus redy þore. Bot Inne þe chirche as he dud go W t mowrenyng hert & sore wepynge, W t -inne þe quere, as hurre þou&yogh;t þo, He herde queresters fulle mery synge; So mery songe, as herre þou&yogh;t, He ne herde neuer in hurre lyff byfore. In to þe quere þo to gon he þou&yogh;te, Bot he seye a litulle childe þo stond þore; So fayre a chylde, hurre þou&yogh;t, he seye neuer mo Ny none so ley&yogh;tsom ny so gladde of chere. He sayde: \"my lady, whodere wolle &yogh;e go? þus ben angels þat syng þus here, & abyde þe soule of þat mayde clene, W t song to bryng hit in to þat house Where is ioy and myrthe and euer has ben, & w t suche song hurre soule to presentone to hurre spouse.\" þo brou&yogh;t þey þat holy mayden þedur anone & leydone hurre in þat same place. He toke hurre leue þo of euery mone, & past vp to god þo in þat space. þe sixstenethe day of Septembre forsothe hit was þat god after hurre sowle þus sende. Commendo spiritum meum domine, he sayde, in manus tuas, And ry&yogh;t w t þat worde he made a nende. Thre & twenty wynter he hadde of age, As þe boke sayth, of &yogh;erres no more, When he toke hurre leue at hurre lynage And at hurre modur þat he was of y-bore; & þe fourthe &yogh;erre of hurre brother regnynge, Kyng Etheldrede, as ychaue ofto redde; & after þe incarnacyone of goddus sone, heuene kynge, Nyne hondryd foure score &yogh;ere & foure weren fully spedde. Bot when þis virgyn was þus forth past, Wultrud, hurre modur, wepte fulle sore; Hurre hondys he wronge, hurre teþ he gnast, & cryede & sayde: \"my wordly Joy now haue y lore.\" Hurre sustron weptone, hurre herre þey rende, Alle þey þenne for hurre gret sorwe þey made. Erellus and baronus, bothe sybbe and frende, l. barouns oder baronus? Euery mon fore hurre deyth sore hert þey hade. Bot þe angelus song & maden gode chere & brou&yogh;ton hurre soule vp to heuene blys. & a sote sauore þe lafte styll þere W t þat holy maydenus body y-wys; þat flauour was as sote to herre a-vis And as welle smellyng, as hem þou&yogh;te þere, As þaw hit hadde y-come from paradys, To alle hem þat stoden abou&yogh;te þe bere. Bot when þe day come of hurre buryenge, Gret noyse men my&yogh;t þo þere here Of clerkus & religiose wepynge, W t gret lordus of þe reme y-fere. For mony gret lordus of hurre keyne Comen þat day to hurre buryenge, & sore weptone & snobbedone þeyne For þe deythe of þat semely thyng. And a fulle fayre processione þat day was þere Of bysshoppus, Erellus & baronys bothe, A fayror as men saydene þey sey&yogh;e neuer &yogh;ere saydene aus saydone corr. þen was þere þat day w t -ou&yogh;tone wothe. A mery masse þer was y-songe, Of clerkus w t voysus bothe hey&yogh;e & clere; & gret snobbyng & wepyng þer was among. Bot seynt Dunston dude hurre body entere. Wt-inne seynt Denys chirche in þe vrthe colde Hurre fayre body he dud entere — For he fulle ofte had hym y-tolde þat he wolde be buryede ry&yogh;t þere; For w t myelde wordus hee wolde ofto telle þat in þat place he wolde y-buryed be — Seynt Woltrude herre modur knewe þat fulle welle, & ofte-tymes wepe þere whenne he dud hurre see. wh&emacr;ne überschr. Mony a masse þere þat day was songe, & a thousande pore men were welle y-fedde — For off pore men þat day was þere grete thronge, As ychaue ofto in þe boke y-redde. Bot twolf hurre modur hulde w t hurre algate stylle To pray for þat mayden soule y-wys; And &yogh;et in-to þis day þey done þer dwelle — At Mary Mawdelaynus herre dwellyng &yogh;et is. To prey&yogh;e for þat mayden soule he set hem þere — 2119-2121) sind unten zugeschr. Hurre hert was so tendre of hurre chylde & so fulle of drede, & for drede of hurre soule he had gret fere, Albut-þaw hit nere no nede. Nou&yogh;t-a&yogh;eyne-stondynge, þat in þat place Ofto-tyme was y-sey fulle gret ley&yogh;t þere as hurre body enterud was, Bothe by day & eke by ny&yogh;t, &YOGH;et had hurre moder bothe dou&yogh;t & drede Of hurre dou&yogh;ter soule y-wys for alle þat, & made prestus bothe syng & rede, And gret penaunce he dud hurre-self algate. — þis blessud virgyn, so fulle of grace, Miraculum. Nolde not from hurre moder long dwelle; þe threttyth day forsothe hit was, Hurre moder he come a&yogh;eyn telle, & tolde hurre modur of hurre gode fare telle = till. & of þe ioy and blysse þat he was inne, & þat he was set vpone þe ry&yogh;t syde þare As myrth and Joy shalle neuer blynne. As þus visablelyche to hurre modur he dude apere & spake to hurre in hurre owne langage, Ry&yogh;t as a ney&yogh;bure doth to a nother here Or kny&yogh;t or squiere to his page. & tolde hurre how þe enuiyus feynte, Sathanas, Ms. Ms. enmyus. Dude hurre þere lette w t alle his my&yogh;t, þat he shulnot haue come to þat ioyfulle place þere-as is euer day & neuer ny&yogh;t; \"And, dure moder, quod þat mayden þo, þat feyndus powere y dude þo spylle By help of þo angels, þat comen me to & brou&yogh;t me to heuene a&yogh;eyn his wylle. And so, dure moder, ychaue thrast hym doune into his place þere-as meche sorwe, payne & myscheff ys; And yche was borone vp w t angels of grace To heuene, þer-as is euer-lastyng ioy & blys.\" & when þis blessud virgyn had talyd tys W t hurre dure modur on þis monere, He past forthe vp to heuene blys. Hurre modur stodde stylle & byhulde ry&yogh;t þere, & in hurre hert fulle sore he &yogh;et dredde, Nou&yogh;t-a&yogh;eyne-stondynge þat he sey&yogh;e & herde welle þat þat blessed virgyne, hurre dou&yogh;ter, ry&yogh;t welle ferde; &YOGH;et almys-dede & fastyng he dude euerylyche continuelle. He dude not lyge as don mony other wymmen lyge = he ligen. þat atte hurre children dyenge wepon fulle sore & ry&yogh;t sone after for&yogh;etone hem & þenk on hem lytulle after þat more: Bot he continuede algate stylle in þis: In doyng of masse, of derche, & of almys-dede, & euer he was hurre-self in fastyng & in gret preyeris, y-wys, & for hurre dou&yogh;ter had algate gret drede. & þus þis blessud womman, seynt Wultrude, Suffrede for hurre dou&yogh;ter long marterdam in þe abbay, & of þe soule of þat holy virgyne hee hadde gret dou&yogh;te & prey&yogh;ede for hurre continuallyche both ny&yogh;t & day. Bot afterwarde in hurre hert he was fulle gladde, When he sawe so mony myracles y-do þere, & þat so mony sekemen hurre hele þere hadde, Of what monere sekenesse þat þey Inne were. — Bot þis was þe furst miracle þat god wrou&yogh;t after for þat mayde sake. For hit byfelle þus in þe same thryddyþ day thryddyþ = thirtieth Miraculum. þat he w t hurre moder þere spake, þat a mayde-chylde was boron in þat contray. Of rychesse þat childus frendus werone welle byfore, And ry&yogh;t gode lyuers þey werone also; þey hadden prey&yogh;ede seynt Ede fulle ofte, þat, when hit were bore, þat he wolde fouchesaue to be godmodur þerto. þe fader and þe moder of þe childe þat day y-bore Weron foulke of ry&yogh;t gret astate y-wys & haddone loued seynt Ede algate byfore Alle þe tyme þat he alyue here one vrthe was; Wherfore þey prey&yogh;edon hurre þat trauell to do. And he sayde þat w t gode wylle he wolde, &YOGH;yff god wolde fouchesaue to consent þerto — & ellus, he sayde, þat he do hit nolde. Bot seynt Ede was dede forsothe byfore And hurre soule fatte to heuene blysse þe thrydtythe day or hite were y-bore. d in thrydtythe aus t corr. od. umgekehrt. Bot &yogh;et þat holy mayde was þere þat tyme, y-wys! For þe same day þat chylde was y-bore þat seynt Ede w t Wultrude hurre modur spake. & to þe Cathedralle-chirche of Wynchestre he was y-bore, For seynt Alphege was redy þere þo for hurre sake. For seynt Alphege was bysshop þere þo, Nexte after seynt Ethelwolde bysshop þere he was, Ychose by seynt Dunstone & by alle þe reme also — For by a uysione seynt Dunstone was y-warnot of þat cas þat Alphege, þat was Abbot of Bathe abbay, Of Wynchester shulde bysshoppe y-sacrid be. Wherfore he was y-preyd þat day To cryston þat lytyl mayden-chylde so fre. & when þe childe was to þat chirche y-brou&yogh;te & þe bysshop was redy þo þore, & hurre godfader & hurre godmores, ry&yogh;t as þey ou&yogh;te, Stode þere redy þe bysshoppe byfore: þo þe bysshoppe cristenede þat childe fulle honestlyche, As he welle cou&yogh;the & ou&yogh;te to do. Bot in þe laterhende of þe office sodenlyche Seynt Ede apperede hem bodylyche to. For ry&yogh;t as þe bysshoppe toke to hym þe serge w t ly&yogh;t & sayde: \"haue þow, mayden, þis tapur brennynge, þat þou mowe entre Inne w t god of my&yogh;t In þe day of þy weddynge\" & to þe childe þat tapur wolde han take, Ry&yogh;t as þe maner of holy chirche ys: Bot seynt Ede was redy þere for hurre sake & bede forth hurre honde y-wys; þe lytulle childus honde he strey&yogh;te forthe þo To resayue þat tapre wyth þe ly&yogh;t, & þen toke þat tapre þe litulle childe fro & in hurre owne honde he hulde hit forth ry&yogh;t. & when seynt Alphege had verylyche sey in sy&yogh;t þat seynt Ede hurre-self was redy þo þere To fonge to þe childe as he had y-tey&yogh;t, Ry&yogh;t alyue as þaw he &yogh;et were: Bot þo sodenlyche he vanysshede a-way, W t gret ly&yogh;t & sote sauore y-fere; & bodylyche apperede to hurre modur þat same day, Sone after þat he hadde y-be þere. & when seynt Ede was þus forthe-past & alle þe seruys was welle y-do, Seynt Alphege went þo in gret hast Thedere as þat childus frendus were þo, And tolde hem ry&yogh;t as he had y-saye, And chargede hem w t alle his my&yogh;t þat þey shulde neuer otherwys mary þat may Bot onlyche to þe sone of god alle-my&yogh;t. & so þey dedon trewelyche after his redde & brou&yogh;tone hurre to Wylton after ful sone, To lerne bothe to syng and redde; & afterwarde to religione he was y-done, & was blessud abbas in þat same place, þe thryd after seynt Woltrude; & of gode gouernele he had gret grace — Hurre name was y-clepud Bry&yogh;twyde; Bot twey &yogh;ere ded he was by-fore þe translacyon of þis blyssud virgyne seynt Ede, & w t angels hurre sowle to heuene was bore, Euere in ioy herre lyff to lede. — þen from þis tyme forthewarde continually þis blessud virgyne seynt Ede In miraclus schewyng fulle bysyly (!) schewyng ist über einem radirten Worte (wrought?) überschr. & &yogh;aff grace & hele to euery mone þat hurre bede; So mony myraclus for hurre god wrou&yogh;t To euery mon þat ony nede hadde, Of ony bone þat hurre ry&yogh;twyslyche bysou&yogh;t: He had anone what-euer he badde. — Bot of on miracule now y chulle &yogh;ow telle, Miraculum. To all þat han luste to know and wete, þe very trewethe euery delle Ry&yogh;t as y fynd in story wryte. Hurre blessud moder, seynt Wultrude, Toke a twaylle of ry&yogh;t gode aray twaylle = towel. & vpon þat virgenys tombe hit layde, To hong þere both ny&yogh;t & day. þis twaylle y-bordryd abou&yogh;t was W t palle þe mountenesse ofe han hondbrede: Abou&yogh;t þe tombe for honestnas Hit was y-sowede in lengthe & brede. in lengthe über Rasur. Bot þus hit byfelle vpon a day þat a wommon, þat dwellede þere bysyde, Come to þat tombe, hurre bedus to say; & tylle al men were past awey, he dud abyde. & when alle foulke weren þen ago & he hurre-self alle-on was lafte, Hurre holde custoum he þou&yogh;t to do — Ms. custou. For euer to stele was hurre crafte. þis palle, enbroudryd w t golde so rede, From þe twaylle ful sone he hit kytte W t hurre knyff in euel spede & abou&yogh;t hurre legg fulle fast hit knytte — In monere of a garthur y-knytte hit was Abou&yogh;t herre leg, fulle preuely; To stele hit þus preuely from þat place Hee hurre by-þou&yogh;t þus sotelly. Bot when he had y-don þis dede & wolde han ben past forth vpone hurre wey, ben st. hen? He my&yogh;t not passe ou&yogh;t of þat stede, He was y-trallyd in suche aray: Hurre leygus weron fedryd w t hit so fast, þat won fote my&yogh;t he þennys þo go, won = one. Bl. schiebt not vor he ein, wohl mit Unrecht. Bot wepe and cryede & hurre armys cast & sayde \"alas alas, þat me is wo!\" Bot þe sexsten come to hurre þo anone And askede what sorwe hurre was, And bad þat he shuld fast þenne gon Home to hurre owne dwellyng-place. Bot he my&yogh;t not from þat place passe, For no thyng þat he my&yogh;t do; Hurre leygus werone y-fedryd so fast, þat he my&yogh;t no fote þennys go. & þo he tolde hem euery delle, W t mournynge chere & hert fulle sore, Alle þe cas ry&yogh;t as hit byfelle, And cryede seynt Ede mercy & ore. Bot when he had repentyd hurre þus And byfore hurre iuge y-knowelachyd þis dede, Ou&yogh;te of þis thraldam y-delyferyd he wys, And thongede god mekelyche & seynt Ede. And þis goldene rebaunde was taken from here þo & in to þe Minstre hit was þere brou&yogh;t & vpon an autre hit was þo y-do, In memory of þis miracule þat þus þere was y-wrou&yogh;t. — þo of þis miracule hurre moder was gladde, When he sawe verylyche þat hit was sothe. Bot &yogh;et in hert he was a-dradde, And to leue hurre preyerus he was fulle lothe: & ordeynede &yogh;et þat euery day Twey prestus shulde þere twey massus synge Vpon þe auter by-fore þe whyche he lay, W t certeyne vrrysones for hurre prayng. Dilexisti iusticiam, þe offyce was Of þe ton masse, as yche vnderstonde; þe toþer was Requiem eternam dona eis, Preyng for euery soule bothe fre & bounde. þus twey messus euery day he lette synge Byfore hurre tombe at anauter y-wys, Preyng euer ouere alle thynge þat hurre dou&yogh;ter my&yogh;t haue heuene-blys. Bot sone after þat worde spronge fulle wyde Of þe myraclus þat for hurre þere do were: For ichemone þat had ony sekenesse in þe contre þere bysyde, &YOGH;yff he wolde come to hurre tombe, my&yogh;t haue his hele þere. For bleynde men hadden þere hurre sey&yogh;t, & crokette & maymotte fatton þere hurre hele — Miracules weron do þere þus day & ny&yogh;t, & sekemen come þedur mony and fele. Lepres men weron clansud mony one þere, Frantyke men hadden þere hurre wytte — Of what sekenesse þat ony mon inne were, His bodylyche hele he my&yogh;t þere feytte. Of what maner diseyse þat ony mone hadde þo: &YOGH;yf he wolde mekelyche prey to seynt Ede And mekelyche in pylgrimage come hurre to, He hadde þere help, or he þenne hede. And when hurre blessude modur had knowynge of þis And sey hit welle eueryday w t hurre hye, He knewelle þat hurre soule was in very blysse knew well. W t othere blessud virgyns in heuene on hey&yogh;e, & thongede god w t alle hurre my&yogh;t; & fulle gladde in hert he was also, For euery ny&yogh;t he saw gret ly&yogh;t Aboute hurre tombe when he dud go. Thredtene &yogh;ere continually forsothe þere were Gret miraclus at hurre tombe y-do, & pilgrymys comen euere, bothe fer & nere; & presoners ou&yogh;t of presone weron lousede also. & alle þe reme had gret ioy y-wys Of þis blessud virgyn, seynt Ede: For what þat euer was done amys, He wolde hem help, &yogh;yff þey hurre bede. Mo vertwys werkus forsothe he wrou&yogh;t, þis blessud virgyn seynt Ede, For his loue þat hurre dere bou&yogh;t, þenne y con owther wryte or rede. Bot byfore hurre translacione ychaue wrytone þis þe wheche ychaue in storyus ofto redde, þe very trewthe ry&yogh;t as hit tys, After my connynge, so god me rede. And &yogh;yff ychaue ony thyng mys-do, Discrete reder, y þe mekely prey þat &yogh;e wolde fouchesaue to correcty hit so im Ms. ist þow radirt und &yogh;e überschr. þat y naue no vyleny þere-by. And alle þat fauerythe me in þis, Y prey to god and to seynt Ede &YOGH;eue hym grace to haue þe blys þat Jhesu dwellyth inne yn hys godhede. Amen amen for charite, Prey we alle þat hit so be. (II.) Hic incipit translacio sce Edithe Diese Überschrift steht am Rande. Im Ms. schliesst das Folgende ohne Absatz oder Init. unmittelbar an. ). þis blessud virgyn seynt Ede Twolfe &yogh;ere complete in hurre tombe lay, As saffe, as hole as he vpone vrthe &yogh;ede, & gret miraclus wrou&yogh;t bothe ny&yogh;t & day. Bot þe threttenethe &yogh;ere, as ychaue redde, Almy&yogh;ty god, þe kyng of grace, Nolde let hurre body no lengur be hedde, Seyth herre soule was in so ioyfulle a place. Bot by visyon sende hurre brother to, Etheldrede, þat was kyng of Englonde þat stounde, & by visyon badde hym to Wyltone go & takon vp þat blessed body ou&yogh;t of þe grounde, And sayde, þat body was worthy to haue grettore honour Among vrthelyche peple in þis worde here, Of þe whyche þe soule dwellythe vp in heuene-toure Among þe virgyns & angelys so clere. þis visyon þe kyng hym-self say firste, & merueylede þerof meche in his thou&yogh;te; Bot to nomone þerof speke he ne dyrste, Bot hulte hym stylle, as he nou&yogh;t rou&yogh;t. vor nou&yogh;t ist ry&yogh;t ausgestrichen. Tylle hit come to þe thrydday — For thre ny&yogh;tys arowe he sey&yogh; þat same sy&yogh;t; Ms. urspr. sey&yogh;e. þen dudde þe Duke of Cornuayle to þe kyng say: \"Syre, y mette a merueylle sweuene to ny&yogh;t. Me thou&yogh;t þat assemely lady come me to þis same ny&yogh;t thre tymes y-wys & badde þat y chulde hey&yogh;e & to &yogh;ow go & grete &yogh;ow welle & say &yogh;ow þys: þat hit was goddus owne wylle seurly þat þe body shulde be here in vrthe in greter honour Of þe whyche þe soule was in heuene on hey&yogh;e Ychosyn in-to his owne hey&yogh;e toure.\" \"For sothe, Ordulfe, quod þe kyng þo, þis same sweuene verylyche mete y þus thre ny&yogh;tys arowe now last a-go, And suche a fayre lady me þou&yogh;t y sey, þat badde me hey&yogh;e to Wyltone for my suster sake, Ede, þat was ded mony day a-go, & sayde y shulde hurre body vp take, & do hit gretter worshuppe he badde also.\" Bot ry&yogh;t as þuse twey princes talodone þis Bl. taledon. & gretlyche in hurre hert merueyldedone also, A letter from seynt Dunstone to hem comen ys — þe whyche was archebysshoppe of Caunturbury þo — I-send by a worshipfulle kny&yogh;t, þe whyche hadde sey þe same visione also Thre tymes byfore in won ny&yogh;t, Ry&yogh;t as þe kyng & þe duke hadden y-do; Certyfyenge þe kynge of his vision also þe whyche he hadde y-sey w t his hey&yogh;e, How allmy&yogh;ty gode had send hym to A messyngere from heuene an hy&yogh;e. þis messyngere was þat mayde seynt Ede, þe whyche was sende from þe kyng of grace Furst to hurre brother, kyng Etheldrede, & nexte to syre Ordulf, þat duke of Cornuayle þo wase, & nexte after to þat worshipfulle kny&yogh;t Of þe whiche y spake of here byfore. Bot when þus thre wittenesse weron þus y-dy&yogh;t By þe blessud trinite vs lore, vs st. is. þo afterwarde he come sone anone, Bry&yogh;tore þenne þe sonne in May, To þis bysshop seynt Dunstone & þuse wordus to hym dude say: \"Almy&yogh;ty god, maker of alle thynge, þorwe mynde of his mercy & of his grace Hathe take vp my soule to his dwellynge In heuene into þat Joyfull place; Bot &yogh;et hit pleseth to his benignite To clarifye þat to monus hele here: Wherfore to &yogh;ow he hath send me, Byddyng þat ze shulde my body vp rere. Ms. he st. &yogh;e. In hast to Wylton he bytte &yogh;ow gon To parforme þe fette, of his owne wylle, And take vp my body from þe vrthe anone þat lyth þere, as þow leydyst hit, stylle, To claryfy þe powere of goddus my&yogh;t, In to monnus hele & his hereynge: For þere shulle be wrou&yogh;t myracles day & ny&yogh;t þorw þe godenesse of heuene kyng. & þat &yogh;e dou&yogh;t no-thyng of þis Ny holde hit for no fantasy, no überschrieben. &YOGH;e shulle fynd my body þere y-wys As hole lygyng as euer aliue &yogh;e hit seye — þe organys of þe lemys ou&yogh;t-take þe whyche childlyche y vsede when y was chylde, As felyng and sey&yogh;t ys from hem take, From þe fyngers w t þe whyche y fedde bestes wylde. Bot alle þe remanent of my body as hole hit ys, Excepte þe organys of þe lemys þe whyche gouernede my wyttus fyue, And as clene w t -ou&yogh;t ony corrupcione hit is As hit was whenne yche was on vrthe alyue. & þe thombe of my ry&yogh;t honde forthere-more Ys as hole in fel & flesshe and blode, W t þe whyche y was y-wonde to blesse me byfore Where-euer y went, sete or stode, & also freysshe hit is to lokon now also, As euer hit was in my lyff-day — þe godenesse of god hath y-kepte hit so & more better þenne y con &yogh;ow now say. Bot more for my fader gulte forsothe hit is þat þe organys of my nother lemys ben take away, my nother = myn other (Bl. erklärt falsch nother = nether). þen for ony thynge þat y dud my-self amys Owthere by ny&yogh;t or ellus by day. Another tokon &yogh;e shull haue more þerto þe whyche &yogh;e shulle redylyche se w t &yogh;our hey&yogh;e: þe vrthe þat my body ly&yogh;t on, is mevyd, also, Y-mevyd alle from þe grounde an hy&yogh;e, To shew welle þat my body is redy þenne to go. & þat hit is hollyche goddus owne wylle, þuse signus &yogh;e shulle se þere, & &yogh;et welle mo, þe whyche y nulle not &yogh;ow now telle.\" & when seynt Dunstone had herde & sey alle þis, & kyng Etheldrede hadde send hym letters also, Towarde Wylton he toke þe way y-wys Also blyue as he my&yogh;t þederwarde go. Bot syxscore myle to Wyltone he hadde — For he dwelt at Caunturbury þo. & fyue dayes iorneys he þederwarde madde Ore he come Salysbury to. And þe same ny&yogh;t þat seynt Dunstone to Salesbury come, He saw by vysione alle þat he saw here, & myche more, — here = ere. & grettur credence to hym he þere nome þen he dudde ony tyme þerby-fore. For as sone as he was y-leyde y-wys In his bedde þere to slepe, Bot fullyche as-slepe &yogh;et he nys, l. a-slepe. nys = ne was. When he þis sweuene dude þere mete. Hym thou&yogh;te þat he was at Wyltone þo In þe chirche þere hurre body in tombe was, And gret ly&yogh;t hym þou&yogh;t he sey þere, & angels to, & seynt Denys, þat holy marter, stode in þat plase; Bytwene þe tombe, hym þou&yogh;t, þat marter þo stode, W t angelus & aposteles dignite, Byfore þe auter fayre and gode Y-halwyde in þe name of þe trinite. He saw stonde among hem also þat blessud virgyn seynt Ede, þe whyche honestlyche spake seynt Dunstone to; þat sayde, \"lowe, syre, take &yogh;e gode hede! lowe = lo. Fadur, &yogh;e knowel what hit plesithe god to do by me; & for &yogh;e shulde knowe þe trewthe alle veryly, God hath sende vs now hedur to þe: For þis is þe expounder of goddus wyll þat stond me by.\" Seynt Denys spake to seynt Dunston þo And sayde: \"brother, þe wylle of god is þys þat &yogh;e take vp þys body & gretter worshippe do þerto, Of þe whyche þe soule is worshippud in heuene blys; For hit ou&yogh;te welle to haue gret worshepe in vrthe here þe wheche was keper off so clene virgynyte And þe clene habitacyon of god also y-fere. Go forthe, brother, & herre-of witenesse take of me!\" W t þat seynt Dunstone from slepe a-woke &, verylyche, trewe by-leue þerof he hadde þo. And anone as hit was day, þe way he toke Towarde Wylton, as fast as he my&yogh;t go. Etheldrede þe kyng, hurre brother, he founde þere þo; & he tolde to seynt Dunstone his sweuene anone. Ordulf, þe duke of Cornuaylle, & þe errelle of Dorsed also; þey tolden hym hurre sweuenes euerichone. þe bysshop off Wynchester, seynt Alphege, was þere þo, Bycause of a vision þat he hadde y-sey þre ny&yogh;tys byfore, & þe bysshop of Wylton w t other prelatus mo. & þere was rehersed þe miracle þat was do when Bry&yogh;twyde was bore. & when þe kyng & þuse bysshoppus were gedered þus y-fere & þis miracle rehersede byfore y-sayde, W t mony othur miraclus þat þere do were, Þey wenton to þe Tombe of þis blessude mayde. & heuyn vp þe stone & leyden hit a-syde, þe vrthe also þey caston from þat plase away & voudeden þat place, & made hit ryde, Tylle þey þat blessud body hadden y-saye. þey founde þo alle thyng sothe ysayde byfore: & hurre blessud body alle-holle þey hit founde y-wys, y-wys ist nachträglich zugesetzt. And a-rerede vp from þe grounde two fote & more two st. foure corr. And alle redy to take vp forsothe hit þo was. þis blessude body as hole þey hit founde Ry&yogh;t as alyue hit was goynge here y-wys, 2565-8) sind unten a. R. nach|getragen. & as sote a sauore come ou&yogh;t of þat grounde As þaw hit hadde come ou&yogh;t from paradys. & when þe kyng & þus bysshoppus thre W t other prelatus & lordus monyone mo Seyen þat hurre body was as feyre, as hole, as bry&yogh;t in ble As hit was alyue when hit dude here go — Excepte þe organus as y sayde &yogh;ow ere: As sey&yogh;t and felynge weron y-taken hem fro W t þe same organus þat þey inne were — Bot þe ry&yogh;t thome was as freysshe as hit aliue were þo: þo were þey glad & þongedon god &yogh;erne, & hurre moder w t other maydenus song Te deum an hy&yogh;e; & other pepulle fast abou&yogh;t dudde renne To se how holle þat feyre body þere lye. & seynt Dunstone toke vp þat fayre body þo, þat was so sote, so fayre and so bry&yogh;t, W t other bysshoppus mony mo, & leyden hit vpon Gabriel auter ry&yogh;t. þe chirche was so fulle þo of swetnesse þat come from þat blessud body þat lay byfore hem þere, & w t so grete ioy, song & gladnesse þat ychemone made w t other y-fere, þat euery mon my&yogh;t han ben fulle glad in hert, Cryston mon or hethone, or what-euer he were, þat gret ioy and myrthe to haue yseye or herde haue y vor seye ist nachträglich zugesetzt. þat was amonge þat peple þo þere. þus was þe blessud body of þis holy virgyn seynt Ede W t suche Joy ou&yogh;t of þe vrthe y-take, As hole, as fayre as hit vpon vrthe vde; & gret myrth was y-made þere for hurre sake. þe thrydday of Nouembre forsothe hit was þat þis blessede body vp of þe vrthe was take, In þe Nyenthe hondryd foure score & syxstethe &yogh;ere of grace Ms. hondrys. After þat Jhesu was bore of Mary for owre sake, & þe fyftenethe &yogh;ere of hurre brother rengnynge, Etheldrede, þat kyng was in Englonde þo: þe whyche gret tribulacione hadde in his leuynge After þat seynt Dunstone to heuene was y-go. — Bot of kyng Etheldrede now speke y nomore, Bot of a fayre meracle ychulle &yogh;ow telle þe whyche was done þat same day þore, As &yogh;e mowe in þe legende rede & spelle. þe abbot of Glastynbury þat day was þere, & of his monchus tweyne or thre; Bot on of hem brou&yogh;t hym-selff in to gret fere — Edulff was þat monchus nome, as &yogh;e in boke mowe se. þis monke þou&yogh;t in his hert þo Somme releke of þat blessud body to kete þat day: ketc = get. & wyth his knyffe he went hurre to & kotte a pese of hurre curtylle a-way. Bot as he kotte þat pese from hurre curtyl away, W t his knyff he towchede somme-what hurre brestbone, þat of þat blessede virgyn, þere as he lay, þe redde blode from þat touche so fast ron As þaw hit hade come from a lyuyng mone þat hadde be lette blode in a quyke veyne y-wys, & so fast þe blode from hurre body ron þat alle hurre clothus þerof wete wys. And when þe monke sey þat alle þe pament was redde & alle his clothus & huron weron wete also, huron = hers, wie ouren ours 3941. For sorwe he felle doune a-swowe, as þaw he were dede. Bot his brethron token hym vp from þe vrthe þo. & he cryede god mercy and eke seynt Ede & repentede hym of þis dede fulle sore; & alle men for hym also þo bede To Jhesu þat was of Mary y-bore. & when he hadde repentyd hym þus & þe processione ydo for hym also, þe pament was as clene as hit byfore was, & no-thyng senene þat þere was do; Hurre clothus were hole as þey ere were, & þe blode from hem was clene ago, & hurre lappe was hole a&yogh;eyn ally-fere, & no-thyng senene of þat þat þe knyff had y-do. & when þe monke had seye alle þis & knewe verylyche in hert þat hit was so, Fulle ioyfulle in hert he was þerfore y-wys, & alle other men þat were w t hym þo. Bot kyng Etheldrede was fulle glad in his hert þo, And Alphege & seynt Dunstone bothe y-wys, For þat gret myracle þat þey sey þere y-do, & thongedone heylyche þerfore kyng of blys. þis miracle was in þe day nexste after hurre translacyon ydo, Whyle kyng Etheldrede, hurre brother, was þere, & seynt Dunston & þat holy marter seynt Alphege also, & also in presence of seynt Wultrude, hurre moder dere. — Sone after a nother miracle was do þere &yogh;et: Miraculum. For a lady of þat same abbay Wolde han kotte awey a gobet of þe vylette þat vpon þat blessud virgynes hedde þat tyme lay, & a litul particule þerof he wolde fayne han hadde, & w t hurre knyff þedur þerfore dudde go. Bot þat blessud virgyn sodenlyche heue vp here hedde, Ry&yogh;t as þaw he hadde ben alyue þere þo, And schewede þat lady w t hurre chere also þat hit nas not þe wylle of god ny for hurre hele þat he wolde so prowdelyche þedere so go Or ony pece of hurre blessud clothus to stele. Bot when þis lady hadde y-seye þat sy&yogh;t, He repentede hurre þerof fulle sore, & was sore aferde & eke affry&yogh;t, & mekelyche cryede hurre mercy and hore; & of þat miracule he was fulle glad also. Seynt Wultrude hurre moder was also ful glade in hert y-wys, & alle oþer peple þat was in þat place þere þo, & knewell hurre soule had gret ioy & eke blys. Bot þat lady was euer after fulle sore adredde & gret penaunce euer to hurre he toke & mercy euer of seynt Ede he bedde & alle wordelyche lustes fulle clene forsoke, & euer after forsothe a parfyt leuer was he, þe whyche hadde be a ful rechelesse womon byfore, & wel louede and wel worshepede þat mayde fre & blessud þe tyme þat he was in y-bore. Wherfore þat blessud virgyn seynt Ede Comfordede þat lady afterwarde in suche manere: \"God hath grauntyd þe heuene-blys to mede For þy gode werkus, Elbry&yogh;t, þat þou worchest now here. And wyth-in þys fourty dayes ywys þou shalt come to heuene on hy&yogh;e, & dwelle þere euer þou shalt in blys W t god & w t his blessud mayney&yogh;e.\" Seynt Ede warnede þis lady thus, For he shulde knowelle þat he had kete of god mercy & grace & kete w t hurre repentaunce heuene blys & to dwelle w t god in his holy place. þe foure & threttythe day after þat y-wys Bodylyche sekenesse come þat lady to, & þe fourthe day after here soule past forthe is To heuenelyche ioy from wordelyche wo; W t heuenelyche ly&yogh;t & angelys song Hurre soule was fatte vp to heuene-blys; & seynt Ede hurre-self was þuse angelys amonge — Marianus Scotus. Bodylyche he was þere y-sey&yogh;en y-wys. þis lady, for þe whyche þuse myraclus weron wrou&yogh;t, Elbry&yogh;t was þat ladyes name y-wys. Whoso wolle trust to god þat hym dure bou&yogh;t, His sowle may ry&yogh;t sone come to blys. — & when þis blessud woman seynt Wultrude Had y-sey þuse gret myracles þus y-do, & þat mekenesse & leuyng of pryde My&yogh;t breng mones soule to blys so: Blessedlocurre, &yogh;yf he my&yogh;t, he ladde hurre lyff þen he dudde þere euer by-fore, Euer in mekenesse, w t -ou&yogh;t stryff, Mekelyche he leuede after þe gospelles lore, & plesede god euer w t alle hurre my&yogh;t In penaunce doynge & w t almys-dede & in gode preyerys bothe day & ny&yogh;t, & thongede euer god for hurre dou&yogh;ter Ede. & so he continuede euer in vertwys leuynge Alle þe dayes of hurre vertwys lyff. Bot god, þat is knower of alle thynge & maker of pesse & stauncher of stryff, Nolde not let hurre vertwys leuyng no lengur be hude, Bot to shewe hit ou&yogh;t to mones hele he þou&yogh;t, & ofte-tymes, as ychaue y-rudde, Gret myracules for hurre he wrou&yogh;te. — Of þe whyche on y chulle &yogh;ow telle, As ychaue redde in trewe story. Miraculum. In þe countre þere as Benna dudde dwelle, A byson mon dwelt fast hym by, þe whyche hadde ben bleynte alle his lyue, & &yogh;et thretty wyntre he was of age, Ny comforde nad non of childe ny wyue; &YOGH;et he was come of hey&yogh;e lynage. Bot to þe chirche of Treues he wolde ofte go — A litull childe ofto-tymes þedur hym ladde — þere as Benne was chanon þo; & so in holy lyuynge his lyff he ladde. Bot whenne he herde Benne speke, he knew hym welle; & Benne wolde talke w t hym w t gode chere & gode tales of Wultrude & of seynt Ede he wolde hym telle, & þis bleynde mon wolde hym full gladlyche here. Bot hit byfelle so vpone a day þat he was for-&yogh;ete fulle long at chirche — For his childe was gone forthe to play — For few other werkus wolde he wyrche. þis bysone mone full wery of sete he was And ry&yogh;t gret lust he hadde to slepe: He layde hym doun þo ry&yogh;t in þat place. & a graciose sweuene þere dude he mete. Hym thou&yogh;t þat a lady fayre and bry&yogh;t, Lyke to a prelet as þaw hit were, Come to hym þere as he lay ry&yogh;t, & sayde \"sone, why lyste þou here? Ryse vp, he sayde, & þe way asshe To Wyltone & to þat abbas Wultrude, & prey&yogh;e hurre þat he wolde hurre honden wasshe, & washe þou þi nynon w t þat water, as yche þe rude: & þou shalt haue clerely þy sy&yogh;t, &YOGH;yff þou wult do as y þe rede. Go forthe & trauelle bothe day & ny&yogh;t, & smartlyche do as y þe bydde!\" þis bysone mon woke of his slepe, And a full gladmon in hert was he, & for ioy he brake ou&yogh;t and wepe, þat ony mon my&yogh;t haue pety to se. Bot Benne sone herde þat wepyng noyce þo & come to hym sone after anone, & sayde: \"Beteryke, what deseysse is come þe to þat þou art now so sorwefolle a mone?\" \"Nay&yogh;e, syre, hit is for Joy & not for deseysse, no, Bot for ioy of a sweuene þat y haue mette now ry&yogh;t; Me þou&yogh;t þat a fayre lady come me to & sayde þat y shulde haue my sy&yogh;t, &YOGH;yf y cholde þe way to Wyltone asshe & prey&yogh;e Wultrude, þat is now abbas þere, þat he wolde in water hurre honden waffhe & blesse þat water w t gode chere, & take to me þat water þenne, þat y my&yogh;t wasshe þer-w t my nynon two: & þenne my sy&yogh;t þere sholdy wynne, &YOGH;yf y wolde, he sayde, do ry&yogh;t so. Wherfore, Benne, mekelyche y prey&yogh;e now þe þat &yogh;e wolde now þedur w t me go & speke to þat lady for me, þat þis thyng my&yogh;t þus be do.\" Benne stode stylle & herkenede alle his speche, & fulle gladde in hert he was þo also, & sayde: \"Beteryche, where he be by-come suche a leche þat he may hele þyn nynon two?\" \"&YOGH;e forsothe, syre, quod Beteryche to Benne þo, þis feyre lady trewelyche dude to me so telle; Wherfore y prey &yogh;ow þat &yogh;e wolden now w t me go, vor wolden ist wolde auspunktirt. For y thenk no lengur here to dwelle.\" Benne hadde gode wylle Wultrude to se, & grauntede þus bysone mon þat he wolde w t hym to Wyltone go. & forthe þey wentone, þis bysone mone & he, & comen to Wyltone sounde & saue bothe two; And foundon Woltrud anon redylyche þere, Abbas, as he ou&yogh;te forto be. þe whyche welcome Benne w t ry&yogh;t gode chere & þe bysone mon þat my&yogh;t not se. & Benne tolde to Wultrude anone þat sweuene þo whyche þe bysone mon hadde mette in Treues chirche, Ms. þo st. þe. & prey&yogh;ede hurre for þe kyngys loue of heuene þat he wolde fouchesaf his hele to wyrche. Wultrud sayde: þat he nas not worthy Suche maystryes to wyrche or make, Ny durst not tempte hurre god so heyly Ny suche presumpsuisnas vpone here take. Bot Benne consulede herre euer þerto & prey&yogh;ede hurre to do hit, so fast, þat he conscendede þere-to also; = consentede. & so he dude hit at þe last. A basyn w t water þo forthe was fatte, & Wultrud þerinne hurre honden dude wasshe; þat bysone mon þo by hurre satte & mekelyche after þat water dude asshe. Bot when he hadde þus hurre honden y-wasshe, He knelyng made hurre preyours to god of my&yogh;t, & in hurre preyours euer he dude asshe þat þis bleynde mon my&yogh;t haue his sy&yogh;t. & when he hadde þus hurre preyours y-made & w t hurre hond blessude þis water also, þis bysone mon to þat water he ladde & wosshe þere-w t his ynon two. & when he hadde wasshe his ynon two W t þis blessud water so clere, Anon he lokede vp: and sawe alle þo þat by hym stoden þat tyme þere. & when he saw alle thyng as clerely As þaw he nad neuer ben bleynde byfore, He þongede god fulle myeldely & blessede þe tyme þat he was in y-bore. And þo he sayde to seynt Wultrud: \"Y-blessede mot þou, my lady, be; For y may now se in alle þe worlde so wyde What þat euer me nedyth to se.\" & Benne was fulle glad þo in his þou&yogh;t & thongede god þo w t all his my&yogh;t þat suche a meracule for hurre hadde wrou&yogh;t & &yogh;eue for hurre loue þat bysone mon his sy&yogh;t. þe sexstenes rong þe belles þo alle abou&yogh;te, And þe ladyes song Te deum an hy&yogh;e; And euerychemone to hurre lowe dude low&yogh;t Ms. lowedude. þat þis grete meracle þere y-do sey&yogh;e. In seynt Ede chirche of Wyltone þis meracle was done, Trewelyche, as y &yogh;ow telle, þe secund &yogh;ere of hurre translacione, Wose wolle þe trewthe rede or spelle. — A nother miracule &yogh;et y chul &yogh;ow lere, Miraculum. To hem þat wollen take hede þerto, How hit byfelle þat same &yogh;ere Ry&yogh;t þere in þat chirche also. Twey prestes, þe whyche were in þat chirche seruyng, A litulle offense þey hadden y-do To þe meyer þat was þo in Wylton dwellyng; dieser V. ist u. a. R. nachgetragen. Wherfore þey weron arestyd bothe two, And in þe preson þey weron y-cast Istorum sacerdotum ista fuerunt nomina: Osmundus et Adel|mannus. & fast y-fedryd þey weron þere also. Bot seynt Woltrude badde þe meyer to to-lyuere hem fast to-lyuere st. delyuere (Bl. lässt ein to aus). Ou&yogh;t of þat penaunce & ou&yogh;t of þat wo. Bot þis meyer was fulle of pryde & onswerede seynt Wultrude & sayde hurre nay, \"Nay, quod þe meyer, þey shulle here abyde & suffre penaunce alle þis day.\" W t -ou&yogh;t hurre leue he hem from þe chirche fatte a-way & in strong presun þus hem þere cast, & so þey weron payned þere alle þat day, þat of hurre lyff þey weron sore agast; And of seynt Wultrud he toke non hedde, Bot hult hem styll so in preson stronge. Seynt Wultrud to god he prey&yogh;ede & bedde þat he nolde not suffre hem abyde þere longe, Bot to delyuer hem þenne þorow his grace From þat peyne þat þey weron þere inne, & to restore hem a&yogh;eyne in-to hurre place. Anon god herde hurre bone þynne. To Wultrude preyours god toke gode hede & de-lyuerde hem sone from þat preson so strong, Mawgrey þat proude meyeres hedde; Anone after þat he bodde not long & to þat meyer þat was so proude Suche a sekenesse god him þo sende, Ms. hem st. him. þat of his lyff he was in gret dou&yogh;tde; & also he hadde clene lefte his mynde. Ms. lest. & when he was turmentyd w t sekenesse so, Ry&yogh;t in þe same maner as ychaue &yogh;ow sayde, To seynt Wultrude he send messengerus þo & of hurre grace mekelyche he prayde, And sayde þat he wolde senden þus prestes hurre to And euer after hurre seruande he wolde be, W t þat þat he wolde delyuer him ou&yogh;t of his wo; \"Y beseche &yogh;ow, lady, þat &yogh;e wolde prey&yogh;e so for me.\" And when þis meyers frendus hadden þus y-sayde, Ms. srondus. Wepyng & sorwyng in yche a syde, Seynt Wultrude holde hurre ry&yogh;t wel apayde & badde hem sende home þe prestes anone in þat tyde. þenne weron þus prestes delyuerde ou&yogh;t of preson anone And brou&yogh;t home a&yogh;eyne to þat blessud lady þo. Bot gret pety hit was to seyn þat proude mon þo whyche was tourmentyd w t sekenesse so. Bot when þus prestes weron brou&yogh;t a&yogh;eyn home þis & þe meyer for his mysdede had repentyd hym sore, Wultrud mekelyche prey&yogh;ede to þe kyng of blys To send hym suche hele as he had byfore. & god herde hurre meke preyours anone & send him as gode hele as he hadde eyer. Ms. hem st. him. & þe meyer was euer after a gode mone And worshepud euer seynt Woltrude bothe ferre and nere. And alle other men weren gladde to plese hurre þo, & forte displese hurre þey dredden fulle sore, For þis miracle þat þey seyn þere þus y-do; Bot alle men duden hurre worshepe, lasse and more. — A nother meracle &yogh;et sone after þis was do Miraculum. By-cause of þat blessud lady, seynt Wultrude, þe whyche more drede addedde þis other to. For vpone a day hit þus bytydde: þat a theff þat had long y-ley in preson strong, Was brokon ou&yogh;t of þat warde fulle preuelye, And fast ron to chirche among þe þrong And intrede in to seynt Edes seynt-warye. Ms. seynt warye = seyntwarye sanctuary. Bot þe Jaylardes folowedone þis theff fulle fast & purseweden after hym in to þat chirche, & sayden þat þey wolden þe &yogh;ates vp barste, And other maystrefulle werkus þay wolde wyrche, & sayde þey wolden þat theffe ou&yogh;t fache For onymone þat wold say nay, And breke vp bothe lok & lache And fache þat theffe from þat chirche a-way. Bot seynt Wultrude was sore agast þo And prey&yogh;ede Jhesu of help and grace To saue þis theffe from hongur & wo & also to kepe hym from þat derke place. Bot when seynt Wultrud had prey&yogh;ede so To Jhesu, goddus sone, most of my&yogh;t, God sende suche bleynasse þus iaylardus to bleynasse = blyndness. þat w t hurre ynon þey sey no sy&yogh;t, Bot wenton in þe chirche þere vp and doune & nyst neuer where þey wenton ny trede; Bot alle assmayed þey setton hem doune & wepten & cryeden fast for drede. Bot anone after seynt Wultrude toke þe ry&yogh;t way To Etheldrede, þat was kyng of Englonde þanne, And mekelyche he dude hym þere pray To &yogh;eue hurre þe lyff of þat manne. þe kyng grauntede hurre here wylle anone And þat mon he &yogh;aue hurre þo ry&yogh;t þere. He thonged þe kyng & went home stylle as stone, & founde hem bleynde &yogh;et ry&yogh;t as þey were. Bot when þey herden þat he was come home, Mekelyche þey prey&yogh;edone hurre both day & ny&yogh;t þat he wolde haue mercy vpon home & graunte to hem a&yogh;ayne hurre sy&yogh;t; & sayden þat þey wolden serue hurre for euermore Mekelyche alle þe dayes of hurre lyf, & þat þey repentyd hem wonder sore þat euer þey maden a&yogh;eyn hurre bate or stryff. & when seynt Wultrude sawe hem repent hem so mekely, He pray&yogh;ede to Jhesu, goddus sone, kyng of my&yogh;t, To graunte to hem a&yogh;ayn þenne holy Bothe hurre hele and eke herre sy&yogh;t. & he graunted to hurre anon hurre bone þorow his grace & þorow his my&yogh;t: & þey wenten afterwarde home ful sone & hadden a&yogh;eyn bothe herre hele & eke herre sy&yogh;t; & worshepeden euer afterwarde seynt Wultrude W t alle herre power, hert and my&yogh;t. & so duden alle other þe whyche dweltone here bysyde, Duden to hurre seruyse & honour, bothe day & ny&yogh;t. þis meracle was done at Wyltone, as ychaue sayde on þis manere, þe sexstenethe &yogh;ere of Etheldredus regnynge, þat next after seynt Edwarde was kyng here, þe whyche was seynt Edes brother, þat blessud þyng. — & a nother gretter miracle &yogh;et þere was do Miraculum. In þat same &yogh;ere nexste after þat folewyng For seynt Edes sake & for seynt Wultrude also, In þe tyme of þe same kyngys Etheldredus regnynge. þere come foure clerkes to Wyltone from ferne londe W t a litull beryng-case fulle of relekes gode; From Pykardye þey comen, yche vnderstonde, To &yogh;eue þe pardone of herre relekes to diuerse men for herre gode. And also þey comen on pilgremage to seynt Ede, For meche gode þey herden of hurre in hurre owne cuntre, And in hope þat þey shulde þe better spede, W t hem þey brou&yogh;ton þese relekes fre. & among þuse relekes þat y spake of byfore Weron þe bones of seynt Ywen þe confessour, Y-closud in a litulle shryne, þat my&yogh;t ben abou&yogh;t bore, To kepe þuse relekes in gretter honour. Bot when seynt Wultrude wyst þat þuse relekes weron comyng, W t procession a&yogh;eynes hem fulle holylyche he went þo, And brou&yogh;t hem to þe auter, þe ladyes syngyng, & set þat litulle shryne vpone seynt Edes auter also, W t meche worshepe and gret honeste — For god tau&yogh;t herre euer to do welle. — For god wolde & knew ry&yogh;t welle in preuete þat alle thyng shulde be ry&yogh;t as hit felle. For god hit wolde & knewe hit ry&yogh;t welle þat þulke relekes nolde neuer go þen a-way, Bot þat þey wolden abyde ry&yogh;t þere & euer þere dwelle Ry&yogh;t þere in seynt Ede abbay. — Bot when þuse relekes weron þus vpon þis auter sette And þe masse y-donne also, þuse foure clerkes wenton to hurre mette W t other clerkus mony on mo. þey maden hem mery & glad also, And restede hem þere alle þat ny&yogh;t And othe morwe, tyll masse was do; And þen to take herre iorney þey hem dy&yogh;t. þo to þe auter after þuse relekes þey wenton anone, W t prestes and clerkes in ry&yogh;t gode aray. Bot þis schrene stode þere stille as styff as stone, þat all þey my&yogh;t not drawe hit away. þey houe, þey drawe, þey shogkeden hit also, & &yogh;erne þere abou&yogh;t duden renne & lepe; Bot þenne forsothe hit nolde not go, For alle þe help þat þey my&yogh;t hem gete. Bot when þey sey&yogh;e hit nolde not þenne, Bot þat hit wolde abyde þere so stylle, Sore þey wepton & sayden: \"wollen go henne, Ms. wolle st. wollewe? For we se welle þat hit is goddes owene wylle þat þuse blessud relekus abyde ry&yogh;t here W t þis blessud virgyn seynt Ede & w t seynt Wultrude, hurre modur dere; For þaw we wolden other-weys, we mow not spede.\" Seynt Wultrud for þis meracle was fulle gladde, & specyallyche for þys holy confessourre, seynt Ywenus sake, & also as for seynt Edes cosyn þey hym hadde; Wherfore greter ioy & gladnesse Woltrude made. And to þuse foure clerkus he &yogh;aff þenne A thousonde shyllynges of golde fulle rede For þe schrene and þe relekes contened þer-inne, And to ben of gode comforth þese clerkes he badde. Bot þey wrongon hurre hondys & weptone for drede And renden hurre clothus & teren herre here; Bot euer amonge þey blessedone seynt Woltrude. þey wenton anone þo home & taryeden no lengur þere. Bot þe contre of Wyltone was þo fulle gladde & thongedon god mekelyche & seynt Ede, þat blessud may, For þuse blessude relekes þat þay þere þo hadde — þe whyche ben þere &yogh;et in-to þis day. And also þey hadden seynt Wultrude in gretter honour þen euer þey hadden þat tyme byfore, By-cause of seynt Ywen, þat gode confessour, & of seynt Ede, þat blessud virgyn, þat was of hurre body bore; & also for þat gret somme of golde so rede þe whyche he payede to þuse clerkus also, þe wheche weron for sorwe so clene w t -ou&yogh;t rede & so sore wepyng boskede hem hamarde to go; & also for þe grette cost þat he hadde y-do Vpone seynt Ede chirche & vpone hurre abbay a litulle byfore — For he hadde y-wallede welle þat abbay alle-abou&yogh;t þo, & purposede herre forto han y-do &yogh;et gret cost more. — Bot god, þat is knower of alle thyng clerely & ordeynyth hit after his owne wylle, Nolde not suffre herre no lengur to leue here bodyly, Bot ordeyned þat he shulde come hurre dou&yogh;ter tylle; And send doune to hurre a messyngere of sekenesse And badde her hey&yogh;e and make hurre alle redy, For he shulde come vp to þat holy place & dwell þere euer in ioy bothe glad & mery. & w t -inne þe vtaus of hurre dou&yogh;ter, seynt Ede, hit was þat seynt Wultrude was y-clept þus vp to heuene To almy&yogh;ty god þat is so fulle of grace, Of a bry&yogh;t angel w t myelde steuene. þe on and twentythe day of Septembre forsothe hit was þat seynt Wultrude soule past vp to blys, A seynt Mathies day þorwe goddus my&yogh;t & grace Hurre soule from hurre body departyde ys & brou&yogh;t vp to þe blisse of heuene W t angels, þat weron bothe bry&yogh;t & shene; þe whyche song lowde w t myelde steuene & brou&yogh;ton hurre to Ede, here dou&yogh;ter, þat mayden clene. & þat hit is þus trew as y &yogh;ow say, Was afterwarde y-preuyd ry&yogh;t welle When hurre body was y-buryede þat same day: For so þe angel to þe pepul dude telle þat hurre soule was vp to heuene blys, & bad þat pepull þerof shulde haue no dou&yogh;te, \"For, forsothe, w t hurre dou&yogh;ter, seynt Ede, he is, & a fulIe ioyfulle mayney is herre abou&yogh;te.\" þo þey knew well þat hurre soule was in þe folle blys, & burydon hurre body fast by þere as herre dou&yogh;ter lay. þus seynt Woltrude to heuene blys y-past vp is, In Septembre þe won & twentythe day; And in þe &yogh;ere of grace hit was also After þat goddus sone was of Mary ybore A thousonde euene & neron mo, & of Etheldrede þe nyentetene &yogh;ere & nomore. — Bot now anone after þis, securly, Miraculum. þat seynt Woltrude was y-buryed fast by þer as herre dou&yogh;ter lay, þer was a lady dwellyng in þat abbay þat wolde vysed hurre tombe eueryche day — Alflede was þat ladyes name; þe whyche hadde y-louyd seynt Wultrude ry&yogh;t welle When he was hurre Abbas and hurre dame, And for hurre deth he made gret deylle; And eueryche day he wolde abyde stylle þere in herre stalle Ry&yogh;t þere byfore þe Tombe of seynt Woltrude, Tylle he hadde sayde hurre sawter alle, After þat maytenys weron y-seyde. From þe won & twentithe day of Septembre hurre vsse hit was To say hurre sawter, tylle eystere-day. Bot on eyster-day hit felle ry&yogh;t tas: As he satte þare, hurre thou&yogh;t he say þe clothe þat honged vpone hurre tombe þere þo Meue ofte & ftore wondere fast. l. stere. & he was afferde & wolde fayne þenne han go, Bot he durst not meue hurre-self for gast. Bot he loked þo more entierlocure towarde þat tombe: & hurre þou&yogh;t þo þat he sye by þe clothe come þer ou&yogh;t So fayre and so white & so godelyche a lomb; & for hit was so fayre, of þat lomb he nad no dou&yogh;t, Bot sayde to hurre sustren, þe whyche setone by-sydus herre þo — & &yogh;et to speke hurre was fulle lothe: \"Lowe where is a lomb! a fayre whyte lomb! lo! lo! See &yogh;e not where þat whyte lomb abou&yogh;t þe tombe gothe?\" & fel doune asswo þo to þe grounde. Bot hurre sustren reson vp anone þo in yche a syde & tokon hurre vp þo in þat stounde. Bot þrye þe lomb ron abou&yogh;t þe tomb in þat tyde. & when þis lomb had þis y-ron þrye þe tomb abou&yogh;t, Hit went a&yogh;eyn in to þat same place From þe whyche hit come first ou&yogh;t, & aperyd nomore after þat to hurre face, Bot vanysshed away þo from herre sey&yogh;t, þat þey seyen þerof after nomore. þis was in þe mordydy after þat þe sonne shone bry&yogh;t, l. mortyde. After þat þe Resurreccione was donne in þat chirche þore. & þus þis astere-lomb apered þere opynlyche in herre sy&yogh;t, þat þey my&yogh;t knowelle þat he was þere w t herre in þat place, And he w t hym bothe day and ny&yogh;t, þorw his mercy and his gret grace. Bot þenne was dame Alflede fulle glad y-wys Of þat sy&yogh;t þat he saw þo in þat place þere, & knewelle þat hurre soule was in heuene blys W t angels, þat weron bothe bry&yogh;t and clere. þis miracle was þus at Wyltone y-do In þe astere nexste after hurre body-dyenge, Nexste after þat hurre soule departyd hurre body fro, In astere-day &yogh;erlyche in þe mornyng. — A nother meracle after þis &yogh;et god dude wyrche Miraculum. For seynt Woltrudys loue, þat lady fre, At Wylton in seynt Edus chirche, As &yogh;e mowe in story bothe rede and see. A worshipfulle woman in þat contre þo dwelt þe whyche was twolmonthe seke in þe palsy, & so seke he was þat he speke o dwelthe, þat ychemon of hurre had pety þat dwelt hurre by; So seke & so febulle forsothe was þis gode wyff, For he hadde bothe palsy & þe feuere quarteyne, þat nomon þat sye hurre by-hette hurre þe lyff; & alle a full &yogh;ere he hadde hade þat harde peyne. So þat he was brou&yogh;t so ny&yogh;e to þe deythe þo þat he my&yogh;t nowthere lyge ny sytte, y-wys. & &yogh;et he þou&yogh;t to seynt Woltrude on pilgremage go: And in an horsbere yleyde þederwarde forsothe he is. Feynt and feble & fulle seke he was By þat tyme þat he þedur þo come. Bot þorw hurre help & goddus grace All-hole vpon hurre fete he went home. On horse or on fote, whether þat hurre lust, Holle and fryke & sounde he went home, þe whyche was fulle seke & feble y-wys þe first day þat he to þat chirche come. For w t -inne thre dayes alle-holle was he — Suche grace god for hurre þere wrou&yogh;te By-cause of seynt Woltrud, þat lady fre, þe wyche mekelyche god for hurre bysou&yogh;t. þenne glad & blythe was eueryche a lyff þe whyche dwelton abou&yogh;t Wyltone þo, What by-cause of þe hele of þis gode wyff, & also of þe meracle þe whiche þer was do. — And &yogh;et a noþer miracle ychull &yogh;o u telle Miraculum. þe whyche was do after þis for seynt Woltrude sake — Ry&yogh;t as hit was, ychulle &yogh;ow telle euery delle: Y nyl þerof no worde to &yogh;ow of fable make, Bot euene þe very trewthe y chulle &yogh;o u say, Ry&yogh;t as ychaue in trewe story fulle oft y-redde: þat a &yogh;ong lady of seynt Ede abbey Of þe blody mensone lay so seke stylle in hurre bedde þat euery mon sayde þat lokede þat seke body vpone: Bot &yogh;yff seynt Woltrude hurre þe rather holpe, he nysbot dedde. & beron hurre to seynte Wultrude tombe anone Alle-y-fere, ry&yogh;t as he lay, hurre & hurre bedde. & kneledone doune & herre preyour þere made To god & to seynt Woltrude also. & anone after þat seke lady suche hele hadde þat he my&yogh;t bothe ryde & eke go. & when þis seke lady was helede þere þus þorow þe merytte of seynt Woltrude, þat lady fre, þey thongedon alle þe hey&yogh;e kynge of blys; & a gode woman forsothe euer after was he. — A nother gretter miracle &yogh;et þenne þis Miraculum. Jhesu for seynt Woltrude þere dude wyrche. A lytille childe y-bore þere wys Fast by seynt Edes chirche, From þe whyche, sone after þat he was bore, His sy&yogh;t was clene y-take hym fro; His fette & his leggus also weron forlore, þat he my&yogh;t nowther se ny go; And a gretter sekenesse in his body he hadde þerto, þe whyche hadde y-holden hym, sey&yogh;the he was bore: Crokedde and blynde he was also, þat ychemon helt hym bot as fore-lore. & when þis childe was in suche degre, þat all men sayden þat he nas bot leste, &YOGH;et byfore seynt Wultrude tombe y-brou&yogh;t was he: & þere hadde he his hele þo at þe laste. For when þat litull chylde was leyde a-doune byfore þe tombe In his bedde, as forte han þere y-slepte, He womblede & tomblede on bak & wombe, & lowde he cryed & sore he wepte. Bot þe ladyes þat in þe Quere dudden rede & syng Hadden grete petey of þis childes sorwe & wo, & tokon seynt Wultrude profession-rynge & abou&yogh;t his nekke þey hongedone hit þo. Bot as sone as þey hadden sayde þus herre preyours þere & þat þe ryng abou&yogh;t his nek was do, þe childe hym-self dude þo vp rere & þere byfore hem vpone his fete bygon to go. þus meraclelyche went þat litulle childe þere Byfore hem vpone his fete in þat same place, & of his sekenesse was hole & fere; & had his sey&yogh;t eke þorow goddus grace. & when þis childe was holle þus bothe fote & y&yogh;e, þe sexstenes rong þe belles anon þo, þe ladyes song Te deum fulle hey&yogh;e, & all other pepull made þere gret ioy also. So gret grace was w t þis gode womon, seynt Woltrude þat, what mon þat hadde vpon hym herre professione-rynge, Where-euer he satte, stode or hude, hude = ede. Hym shulnot harme none hevelle thynge; For so gret vertu was w t þat rynge þat eueryche seke creature, childe or mon, Were hit hede-ache or what other thynge, Ms. where mit ausrad. h. W t þat ryng his hele he wonne. So blessud a woman was þis lady seynt Woltrude þat eueryche mon þo of hurre godenesse spake. Meke & myelde he was w t -ou&yogh;t prude, & mony other vertwys he hadde w t -ou&yogh;t lake. & mony a gret meracle for hurre god wrou&yogh;t, Welle mo þen y con wryte now here Or thenk or bere now in my thou&yogh;t, Ore mon ore childe to teche or lere.— Wherfore of seynt Wultrude y thenge to stynt here, & speke more of þis blessud virgyn seynt Ede. & of hurre godenesse ychulle &yogh;ow lere, Of suche thyngus as y dede here-byfore in story rede.— Bot at kyng Etheldrede ychulle bygynne, þe whyche was brother to þis blessude virgyn seynt Ede; & also he was kyng of Englonde &yogh;et þynne, As &yogh;e mow feynde in story, whose wolde hit rede: For he regnyd kyng here seuene & thretty fulle &yogh;ere, In trauelle, in sorow & in gret wo;— For his loue was y-slawe his brother, Edwarde þe marter, Of his stepmodur, þe whyche was his dedly fo; Bot he bou&yogh;t dure his moder gult: For after þat seynt Dunston vp to heuene was go, Ms ago mit durchst. a (Bl. ago). He was neuer in peys, where-euer he dwelt, Bot euer in werre and in meche wo. þe Denmarkys drovyn hym in to Normandye, & þere w t þe Duke of Normandye he dwelt long; & come a&yogh;eyn to London, & þere dude dye; þe Denmarkys werre was vpon hym so strong. Bot anone after þat he was dyde, His sone Edmunde Yronside was sone made kynge. Bot he regnede not bot Nyenne monethus, as ychaue redde, Bot so anone after he made his hendynge. Knoude and he weron kyngus here bothe In won tyme, as ychaue redde; & euer bytwyne hem was hate & loth Tyl þe tyme þat he was þus deydde. Bot at Durre-hurst þey fou&yogh;tone bothe y-fere; & hurre twey hostes stoden stille & duden no loth; And þere þey acordeden hem in suche a manere þat þey wolden regne kyngus here bothe. Bot þen sone after dyede Edmunde Hyronesyde, Rex Conutus. Ry&yogh;t as y tolde &yogh;o u ry&yogh;t now here byfore. þo Knoude was made hole kyng of alle Englonde w t gret pride, & regnede nyentene &yogh;ere & sumwhat more. Bot Knowde was &yogh;et no trewe cristen-mon Ny leuede no-thynge on criston lawe, & þe seyntes of Englonde he hated ychone Ny set by non of hem an hawe. Bot sone after þat he was made kynge, He come to Wyltone, & þe bysshop of Canterbury come w t hym eke, & mony a noþer gret lordynge; For he hulde his householde þere þe whysson-weke. And a grette solemnite þe kyng Knoude made at Wyltone þo, & mony gret lordys w t hym weron þere y-wys, & mony bysshopus & abbotus weron þere þat tyme also — & alle for þe kyngys profit þis solemnite was made þer þo, ywys. For þe Archebysshop folewode þe kyng Knoude euermore & prechede hym þe lawe of gode algate where-euer he hede: Bot þo at Wyltone he was y-cristonyde for þe grete fore fore = fere fear. þe whyche he hade þo þere of þis virgyn seynt Ede. & as hit was, ychulle &yogh;o u now telle, Ry&yogh;t as hit felle þo þere by grace. For ry&yogh;t as þuse lordes seton in halle & had y-etone & dronkon welle, þere come in a kny&yogh;t ary&yogh;t gode pace & knelede adoune byfore þat kynge & sayde: \"syre, &yogh;yf hit plese &yogh;ow to here, I con &yogh;owe telle a wondre thynge How hit byfelle ry&yogh;t now w t -inne þis abbey here.\" \"Say on, quod þe kyng þo, alle þy wylle, Miraculum. Alle þat is plesyng to þe!\" \"Syre, quod þe kny&yogh;t, & y chulle &yogh;o u telle A gret marueylle, as thynkuth me. My page, my lord, þe whyche dothe my horses kepe, Rode to þe reuere, to watere þe tone; þe whiche cast hym inne þe reuere depe & lafte hym ry&yogh;t þere & come home hym-self anone. Bot when y sey&yogh;e my horse come rennyng home so, Y drede me fulle sore for some owterage owterage ist über Rasur geschr. And fast ron to þat reuere þo: And ry&yogh;t þere y-drownyd y fonde my page. Bot when y sey&yogh;e my page y-drownyd þere as dede as stone, Dieser V. ist oben a. R. geschr. Y cryede after help w t sorow and wo. Bot as y stode þere my-self alle-one, A ry&yogh;t fayre lady come me to þo, Ry&yogh;t as y dude after help þo calle, A lady of dignite as þaw hit were, & sayde: \" \"syre, what dy(s)eyffe is &yogh;ow byfalle? Ms. dyeyffe. & why make &yogh;e so heuy chere?\" \" þat lady y onswerede þo mekely & sayde: \" \"ma dame, &yogh;e mow welle se here How my page leythe dede y-drownyd fast &yogh;ow by; How shulde y now ben of gode chere?\" \" \" \"Take vp þis childe, quoþ þat lady þo, & ley hit in þe chirche byfore seynt Ede: & þy page shalle lyue & bothe ryde & go. Do &yogh;e, syre kny&yogh;t, as y &yogh;ow now rede!\" \" & w t þat þis lady fanysshede a-way — God whot, of hurre saw y nomore. Bot a &yogh;ong mon þo come by þe way & to þe chirche þat page hath bore, & leyde hym doune byfore þe chest ry&yogh;t þere In þe whyche þis blessud virgyn leyth y-closot inne. þe überschr. & þe maydones prey&yogh;edone þo alle y-fere To þat blessud virgyn þat lay þe chest w t -inne, þat þis childe my&yogh;t haue a&yogh;eyn his lyff, Ry&yogh;t as þis lady me sayde byfore; To seynt Ede þus prey&yogh;edone bothe mayde & wyff, & to Jhesu, þat was of Mary y-bore. And w t -inne schortyme, lorde, after þys þat þe maydenes hadden herre preyours þus y-made, þis childe rose vp, and alyue he ys, And now he is bothe mery and glade. &, syre, a gret merueylle me thyngyt hit is þat ychaue &yogh;ow now y-tolde.\" \"&YOGH;e, quod þe kyng, he nasnot dede þo, y-wys.\" \"&YOGH;eysse, for god, quod þe kny&yogh;t, dede he was & his body golde.\" golde = colde. \"&YOGH;oye, syre, quod þe archebisshop þo & spake, Mony grette meracle þis mayden has do.\" \"&YOGH;e, syre archebysshop, holde þou þy clappe! For y &yogh;eue no by-leue þerto. Kyng Edgarus dou&yogh;ter yche wene he was, Y-kete bot vpon a wenche; y-kete = y-gotten. How shulde he euer haue suche a grase, Whose wolde hym-self ry&yogh;t welle by-thenche?\" self ry&yogh;t überschr. (Bl. l. þis st. ry&yogh;t). \"A, my kyng, quod þe bysshop, why do &yogh;e so To þis blessude virgyn þat hath y-brou&yogh;t a&yogh;eyn þis childus lyff? Wollede &yogh;e fouchesaue now þedur to go And se how hole hurre body þere &yogh;et leythe — & he ley&yogh;e in þe vrthe &yogh;et þrettene &yogh;ere & more; & when he was take vp of þe vrthe, he was as wholle And as freysshe as he was ony tyme þat day byfore — þe sothe of þis &yogh;e mowe welle se, &yogh;yf &yogh;e wolle.\" \"Gowe alle þedur, quod þe kyng, wollewe go, To loke wherre hit be so as tolde þe kny&yogh;t! Ms. he tolde mit durchstr. he. For y nelnot byleue þat hit is redyly so, Bot &yogh;yff y se hit verylyche w t myn owne sy&yogh;t.\" Forthe went þe kyng þo thederwarde anone, And bysshoppus and lordus & abbotes y-fere; And to þe chirche þey come ry&yogh;t sone & founden þe cheste alle-redy þere. þe bysshop toke þo a sencere in his honde And sensede þat body, þere hit lay, & sayde \"my lord, wolle &yogh;e come heder & nere stonde & se þat hit is very trewe þat y dude &yogh;o u say!\" þen come þe kyng & stode hym fast by. & þe bysshop toke vp þe lede of þe chest anone: & þe kyng þat mayde sawe howe hole he þer ley&yogh;e. & to lawe hurre to scorne þe kyng þo bygone. Bot þo þat mayde rerede vp hurre body euery whytte And gederede to-gedere hurre lymmys þo &yogh;eke Ms. lymnys. &yogh;eke = eke. Miraculum. & made a sygne as þaw he wolde þe kyng haue smytte W t hurre fust vndur his cheke. And when þe kyng sawe þat mayden do so, He was alle assmayhydde & dredde hurre þo fulle sore & fell doune to þe grounde ded asswo — Was he neuer so sore agast þat tyme byfore. þe bysshop toke vp þe kynge & comforde hym w t alle his my&yogh;t, And sayde: \"syre kyng, haue &yogh;e no drede Bot trust welle god, þe whyche made bothe day & ny&yogh;t, And mekelyche cry hym mercy & seynt Ede!\" \"I crye hurre mercy, quod þe kyng to þe bysshoppe þo, & bysuche herre mekelyche þat he wolde hit me for&yogh;eue Alle þat ychaue to hurre eny tyme amys y-do; to hurre überschr. & ychulle do herre worshippe euer whyle y leue; & trewelyche ychulle euer by-leue in gode & studfastelyche holde me in cristone feythe, & do to þis abbay both worshippe & gode By-cause of þis holy virgyn þat here now leythe.\" þe kyng from knelyng rose vp þo anone & went to seynt Gabriellus auter þere fast-by & offerede vp þere golde & syluer and ryalle stone: & toke his leue þere at hem alle & went his wey. & euer after þat he louede ry&yogh;t welle seynt Ede And worshepude hurre name in euery plase; & what-euer hym nededde, to hurre he bede, & euer by hurre he hadde help & grace. Bot ofto-tymes on pilgremage þat blessud virgyn he wolde come to — Bot þawe he were kyng & of gret lynage, &YOGH;et mekelyche on fote wolde he to hurre go — For þere shull neuer non horse of hys þat he þou&yogh;t euer vpon to ryde, Come wt-inne þat place y-wys Ny ny&yogh;t ny day þere abyde; Bot as sone as he come ny&yogh;e þat plase, Adoune on fote he wolde þen þere ley&yogh;t & go to hurre tombe vpon his fote a soft pace, Whether hit were day or ny&yogh;t. — Bot in short tyme after þis His owne contrey visitede he wolde; For þedur þere weron y-comyn enmys þe whyche weron strong & bolde. And w t meke hert þo he prey&yogh;ede þat may: As he was virgyn trewe and clene, þat he wolde be his help in his iorney&yogh;e And breng hym sone & sounde a&yogh;ene. & when he had þus his preyours y-made, þen went he forthe vpon his way; & seynt Ede in mynde he hade Bothe by ny&yogh;t & eke by day. And spedde ry&yogh;t welle alle his iournay, & scomfede his enmyes & droff hem ou&yogh;t. & come hamwarde, when he tyme say, W t gladsome hert, & nothyng prou&yogh;t. Bot when he was in þe gret see hammartwarde, So gret a storme of wedur on hym fell þo þat he nas neuer ere so sore aferde Ny neuer in hert half so wo. þis tempest was so hoge & so horrible þo, Miraculum. Off wynde, off reyne, of thondere y-fere, þat alle þe Gables of þe shippe þey broston a-to; & ychemon of his deth had þo gret fere. þe shipmen losten hurre wytte for drede And sayden, of shipmonnus craft þey cowthe nomore, And sayden: \"syre kyng, we conne no rede, We trowyn þat we ben now y-lore.\" þe kyng was carefulle þo in hys þou&yogh;t & commandede þe water and þe wynde to haue reste. Bot of his commaundyng þey &yogh;eue ry&yogh;t nou&yogh;t Ny þey a-bey&yogh;edone hem no-thyng to þe kyngus hest. \"What gode is hit, quod þe kyng þo, Forto be a kynge of remys thre? þis tempest obeyeth hym nomore me to, Shipmon, þen hit dothe to þe. Bot where art þow now, þou blessed mayde seynt Ede? Come hedur, &yogh;yff þou mow, & help now me And breng me ou&yogh;t of þis gret drede! & &yogh;yff y may lyue, ychull white hit þe.\" white = quite. Bot as sone as þe kyng had sayde þat worde, Seynt Ede stode ry&yogh;t þere þis kyng byfore Fast by þe shippus borde And sayde: \"syre kyng, drede &yogh;ow nomore! Lo ycham here now, þe same mayde Ede þe whyche &yogh;e clepton ry&yogh;t now here-byfore. Of þis wedur take &yogh;e none drede, For hit shalle greue &yogh;o u no-more! For yche haue preyede to hym þat diede þorow Pilatys dome, To þe whyche alle wedres obey&yogh;en hem to, To &yogh;eue &yogh;ow grace to come sounde home; & he hath me grauntyd þat hit shalle be so.\" And þen þis blessud virgyn, seynt Ede, At þe kyng toke þo hurre leue, And byfore his shippe vpon þe water &yogh;ede And wayuede þe wedur away w t hur sleue. þo was þe wether bothe myelde & stylle & greuede hem after þat tyme nomore; Bot hadden þe wedur ry&yogh;t at hurre wylle And reden hamewarde fast w t seylle & hore. And saue & sounde he come in to Englonde þorwe goddus my&yogh;t, W t alle his men, kny&yogh;t, squyere, &yogh;omone & page. And to Wylton sone after þat he hym dy&yogh;t, On fote to go to seynt Ede on pylgrymage. He hey&yogh;ede hym þedurwarde fulle fast And come to Wiltone bothe mery and gladde, And brou&yogh;t w t hym of wax a mast; & mony a gret lorde w t hym he ladde. And when he to þat chirche þere come, To seynt Edes tombe þo he went anon And w t his mowthe he cust hit oft & lome — Bot a ryalle masse was þenne þere y-done. þenne byhulde he þat body so clene How hit lay þer inne þat trenne chest, Ry&yogh;t freysshe & rody, saue hit was lene, & euery leyme holle, bothe mest & lest. \"Full worthy were þis body, quod þe kyng þo, To haue a schrene of syluer & golde fulle feyne, þe whyche vpone þe see to me come so And delyuerede me þere from gret care & peyne.\" þe kyng clepte his treserere to hym þo anone & badde þat he shulde blyue þen go And take syluer & golde ry&yogh;t gode wone, & to delyuer hit to a goldesmy&yogh;t, to make a shrene þat body to. þis treserere went forth þo & dud ry&yogh;t as þe kyng hym badde, And toke a large somme of golde & delyuered ou&yogh;t of þat tresery, & to twey goldsmy&yogh;tus hit was y-ladde, To make a large shrene for þat blessud virgynus body. þe kyng &yogh;aff also to þe Goldsmy&yogh;tthus a gret charge þo To take golde & syluer ry&yogh;t gret plente, & bad hem make hit long & large y-now wt-owten ony scate (!) . . . . . þuse goldsmytthus toke þe golde & syluer y-now w t hem & home to hurre house w t hem hit ladde. Bot þey toke þe cursede feynde to hurre conselere þen To stele þat tresere, & made þe shrene meche lasse þen þe kyng hem bad. l. make? & so þey duden after þat cursede feyndus redde And maden þat shrene to short by half a fote & more, And stele þat tresere w t -ou&yogh;ten ony manere drede Of þat blessud virgyn or of Jhesu, þat was of Mary y-bore; & off þe kyngus precepte þey token non hede Ny of no worde þat þe kynge to hem dude say, Bot duden wonlyche after þe deuellys rede And by stelthe toke meche of þat tresere away. Bot all-þaw þay hadde þis gold þus y-stole And put hit inne a preuey plase, &YOGH;et alle þis dude þis mayde thole & to wyrche vp herre werk he &yogh;aff hem space; & hadden herre hele, to make þat shrene w t -ou&yogh;t mayme or herte. Bot forte reseyue þat blessude body of þat mayde þynne, By half a fote & more hit was þo to sherte: þis body by half herre leggys lenthe hit nolde not þer-inne. Bot þis blessud mayde clew&yogh;the vp herre leggus herre to And dressud hurre body w t -inne þat shrene fulle honestly. Bot þe kyng gretlyche in his hert meruaylede þo When he sey þat dede body meue alle hurre lemys so delyuerly, & sayde: \"þe my&yogh;t of god w t blessud virgyn hit is þe whiche &yogh;efthe þis mayde grace to worche on þis manere; For a wonderfulle meracle forsothe þis now is þe whyche he has now y-do byfore vs here.\" þey closede þe shrene þo & set hit vp þere, Ry&yogh;t as hit stonte &yogh;et in-to þis same day. þe kyng toke his leue of þat mayde w t ry&yogh;t gode chere & towarde his chambre anone after he toke þe way. þe lordus pastone forth after also anone, vor after ist þo durchstr. & ladyes & maydeyns & alle other y-fere; So þat þere lafte neyther childe ny other mone, Bot þe Goldsmy&yogh;tthus þey tweyn y-fere. For alle þe seruyse was clene solemplyche ydone, Mateyns & masse & alle y-fere, & alle maner peple home weron gone, Bothe kny&yogh;ttus & squyers & ladyes clere. Bot when þe golde-smytthus knewen ry&yogh;t welle þat alle þe peple was þus ou&yogh;t of chirche a-go, þen went þey þederwarde as þis tresere lay fulle snelle, Preuelyche forto han y-stole hit a-way þo Nach 3517 fehlt 1 Vers (Bl. lässt ihn nach 3522 fehlen), oder 3517 schliesst mit large (i. R. zu charge) und das Folg. bildet den letzten Vers. scate st. scante? And tokon vp from þe plase þat hit was Inne, & thou&yogh;ton to han y-stole hit away w t hem so. Bot þey my&yogh;t no fote þer-w t go þynne, For ou&yogh;t þat euer þey my&yogh;t þo do; Bot þey weron as bleynd alle bothe y-wys As euer was ony stok or stone. \"A, felowe, quod þe ton, for gode, now w t vs hit it amys! Alas, felowe, alas, what shulle we nowe done?\" & so þey walkede in þat chirche vp & doune, Beryng in herre hondys þat stole tresere — For þey nadde no grace other-wyesse to done, Bot opynlyche in herre hondys þey duden hit bere. þen come þe sexsten to serche þe chirche & forto haue closede þe dorus of þe chirche to: & sey hem in an hyron þere so lorche. & askede hem what þey dedon þere þo. \"Alas, syre, quod þe tone of hem & bygon to speke, þat euer we weron mene in-to þe worlde bore! For seynt Ede has owre falsnesse so sore vpon vs wreke þat we ben vndone for euer here-after more. For deyd i wote welle þat we shulle be When þe kyng knowyth þat we þis golde han þus ystole. & also we mowe no-thyng w t oure ynon see Ny mow not putte þis golde of owre honden in to non hole, Bot bere hit þus in ychemonnus opyn sy&yogh;t, þat alle men may wondere vpon vs two. Bot to haue þis shame we han gret ry&yogh;t For þe gret falsnesse þat we to þis mayde han do. Bot, gode sexsten, now prey&yogh;e we þe — For we durnot speke oure-self for drede — To (pray) alle þe ladyes of þis plase & maydens fre To speke to þe kyng þat we ben not dede, Bot þat we my&yogh;t of owre lyff haue somme grace, þat we my&yogh;t oure synnus here amende; For a gret synne we han y-done here in þis place, For þe whyche now we ben here bleynde; And þat þey wolden mekelyche prey also To þis blessud virgyn seynt Ede To &yogh;eue vs grace, henne ere we go, Vs forto amende of owre mysdede.\" þis sexsten þen grauntede hem þo þat he wolde so do, & forthe he went þenne vpone his way, Tylle he come þere þat ladyes to, And tolde hem alle þat he had y-sey&yogh;e. þuse ladyes wentone þo þe kyng towarde, Also bleyue as þey my&yogh;tone towarde hym go, To telle hym þe cause why þe shrene was so short & how þe goldsmethus hade don e , also. Bot when þe kyng had þuse ladyes herde & alle þe processe of þe sexsten also, He merveyllede hym gretlyche in his hert, & in to þe chirche he þou&yogh;t þen to go. & forth he went a ry&yogh;t gode pace, & in to þat chirche he come sone þo: & fonde þe goldsmethus mepyng vp & downe in þat same plase, mepyng = mopyng. As þey hadde long byfore þat tyme y-do. & spake to hem þo what hym lust. Bot þey euer mekelyche prey&yogh;eden hym of his grace; & he for-&yogh;aff hit hom at þe last Byfore þe ladyes ry&yogh;t in þat place. Bot &yogh;et þey my&yogh;t not no fote þennys go, Bot stodon stylle þere blynde in þat place; Ms. stoden? Tyll þe kyng & þuse ladyes also Hadden prey&yogh;ede seynt Ede to graunte hem somme grace. Bot seynt Ede grauntede hem þo sone herre wylle þat þe goldsmy&yogh;thus shulden þo ou&yogh;t of þe chirche þen go. & laften þe golde þere leygyng þo fulle stylle & wenton forthe hurre way w t sorwe & wo, & eythere of hem went home to his wyff. Bot as bleynde as a betulle þey weron euermore, & beggers þey weron also alle herre lyffe, For alle grace and worship þey hadden forlore. — And when þe kyng had y-sey&yogh;e alle þis meracles þus y-do Legenda Edithe. And þat seynt Ede was so forthe-fult þorowe goddus grace, Ms. forthe-fulle, in forthe-fult corr. Meche worshepe & gret cost to þat plase he dude þo, And euer after þat tyme a fulle gode leuer he was. & meche gode he &yogh;aff þis abbay of Wyltone to & confermede alle thyng þe wheche was y-&yogh;eue þerto byfore, & repayrede þe chirche & þe abbay also — þe whyche was by werre almost forlore; And mony werkemen he sette to amende þat chirche, & masonus & carpenters & blemmeres also, & mony oþer men, diuerse werkes þere to wyrche — For gret cost he sette vpon þat abbay þo. Bot among þe werkemen þe whyche wrou&yogh;tone þere þo, þe whyche weron þus y-hyred by Knoude þe kyng, A nother gret meracle þere was y-do, Sone after þis blessed virgynes shrynyng. — For hit byfelle in a litull toune þat was þe abbay byside þat a domme childe þer-inne was of his moder y-bore, Miraculum. þe whyche þat tyme couthe bothe go and ryde & werche what werk þat he my&yogh;t haue, hys fode fore. hys fode fore über Rasur. þe whyche amonge þuse werkemen yche day dud wyrche: W t an hors þe wheche he hadde, of lytulle pryse, He ladde stones from þe quarey to þe chirche, Late & erlyche — þat was his labour & his vse. Bot worde spake he neuer none byfore, Whether men dude to hym ry&yogh;t oþer wronge — For of his modur doume he was y-bore Ms. doume st. domme. & also he was w t -ou&yogh;te ony tonge; Tong ny speche, as y &yogh;o u nowe say, Hadde he neuer none byfore, securly. Bot hit byfelle sone after vpon a day þat he and his horse weron bothe wery: & in to a medwe þat was þere byside W t his horse þo þedur went he & þou&yogh;t a whyle þere to abyde — For þere was gras ry&yogh;t gode plente; And leyde doun hys hede þere to a stone, Somme rest or slepe þere to haue, For he was seke and wery & euylle bygone — For meche trauelle had þat knaue; — For see & here he my&yogh;t ry&yogh;t welle & wolde do alle werkus þe wyche men hym tau&yogh;t; Bot he couthe nowther tale ny telle What þat euer was in his þou&yogh;t. Bot when he was leyde þere þus doun to slepe, A fulle graciose sweuene þo mette þere he: Hym þou&yogh;t þat a fayre lady stode at his fete & sayde: \"Syric, herken þou well & take hede to me, & þat þou thenk vpon & do ry&yogh;t as y þe say: ry&yogh;t überschr. & þou shalt haue þy tong & þy speche also. Bot in þe ny&yogh;t þat cometh nexste byfore seynt Jonys day In to þe chapelle byfore seynt Ede tombe þou most go, & þere þou most abyde alle þat ny&yogh;te & in þy hert þou most prey&yogh;e seynt Ede to be þi leche: & othemorwe, or hit be day-ly&yogh;t, þou shalte haue þy tong & eke þy speche.\" Bot sone after þat Syryc a-woke of his slepe, & of his sweuene gret merueylle he hadde, & in his hert for gladnesse sore he wepe, & in his þou&yogh;t to seynt Ede his preyours he made & prey&yogh;ede seynt Ede of hurre godenesse þat he wolde fouchesaue to be to hym suche a leche, So þat he my&yogh;t han in þat forsayde plase As þe lady to hym sayde, bothe his tong & his speche. & when he hadde made his preyours þus made überschr. To þis blessud virgyn seynt Ede, He toke his horse þo anone y-wys & mekelyche towarde his werke he &yogh;ede. & euery day wrou&yogh;t he fulle trewely, y-wys, Tylle þe tyme was comen clene & gone also, & seynt Jonys ny&yogh;t also y-comen hit is In þe whiche to þe chirche he shulde haue go. Bot &yogh;owthe of hym-self & heygyng of other children also heygyng = eggyng. Maden hym to for&yogh;ete his sweuene & go to sey&yogh;e hem play; Wherfore he sone for&yogh;ate in to þe chapell to go þere as seynt Edus blessud body þo lay. Bot when he hadde a while walkude þus Among þe children & sey&yogh;e hem play, A grete ache in to his hede y-comen ys; Wherfore he nadde no delyte in no gamme þat he sey&yogh;e, Bot þou&yogh;t to his bedde to go þo fulle heuene. & when he was towarde his bedde goyng, þo he þou&yogh;t first vpone þe sweuene þat he hadde mette, in þe medwe slepynge. — Bot almy&yogh;ty god, þat alle hathe wrou&yogh;t, þorowe þe desire of þat virgyn seynt Ede Put þat mynde in his þou&yogh;t W t þe ache, þat god put for þat cause in to his hede. — Bot when he had þis sweuene þus y-comen in to his meynde, Towarde þe chapelle he hym drawe & come þedur at þe last. Bot þe durus of þat chapelle weron þo y-teynde & alle þe &yogh;atus abou&yogh;t þat place weron y-stoke fast. Bot he clomb vp by a walle y-made of stone & in to þat chapell full sone come he þo. Bot w t -inne þat chapelle ly&yogh;t of candelle þer nas none, Ny mon ny womon bot he hym-self, no mo. Bot his hedde woke so sore, y-wys, woke st. oke schmerzte. þat he þou&yogh;t somme-where forto leyge doune to slepe: & in a hyron y-leyde to slepe forsothe he is. Bot a wondre sweuene þere con he þo mete: Hym þou&yogh;t þat a semely lady come þere inne, In to þat same plase þere-as he to slepe þo lay. & from his fore-toppe doune to his chynne W t hurre ry&yogh;t honde he mette þat way; Bot as he streke doune hurre honde by his face so, Somwhat ou&yogh;t of his mowth, hym þou&yogh;t, he toke. He slepte not fast byfore þat tyme, for wo, Bot þen his hert fullyche a-woke. & to his mowthe þo his honde he dode, To loke what-manere thyng hadde be þere. Hym þou&yogh;t þat his mowthe was þo fulle of blode — Bot þo in his hert he hadde grete fere! & lest þat holy plase w t þat blode y-folude shulde be, y-folud = fouled, defiled. Byfore his mowthe his owne hond he dede; & stylle his hond ry&yogh;t þere forsothe so hulte he & ou&yogh;t of þat chapelle in gret hast he hedde, In to a fayre medwe þe whyche was þere-byside — For þere ron a broke, bothe fayre & clere, & he þou&yogh;t þat he wolde þere a stounde abyde & wasshe his honden & his mowthe fulle clene þere; & towarde þat broke fulle fast he ron, His mowthe & his honden þer to wasshe. Bot beside in þe medwe þer stode a mone &, how he was, anon he dude hym asshe. how = who. A prest w t -inne þat abbay dude dwelle, Sire Brytric men duden hym þere calle — þe whyche was be-louede & byleuede ry&yogh;t welle Bothe in chirche, cloystre & eke in halle. Bot þe cause of syre Brytryc beynge þer þat tyme was þis — þe whiche y thenk now to &yogh;owe telle —: Sire Brytric hadde a gode horse, y-wys, þe whyche he louede ry&yogh;te welle: Forsothe, to pastere þat horse he was þere þo; & for he was &yogh;ong, & bothe wylde & ley&yogh;t, He hadde y-fedryde to-gedur his leygus two; & for drede of thefus he hadde y-kepte hym þer meche of þat ny&yogh;t. Bot as he stode þere by his horse so, Of þis Syric Mute he hadde a sy&yogh;t, & askede how he was þat was þere þo how = who. In suche tyme of þe ny&yogh;t. \"I cham Syric Mute, quod he þo & spake anone, þat am here nowe, þe wheche here &yogh;e see.\" Syre Britric stode stylle as ony stone & merueylede hym muche þat hit was he; And sayde: \"Siric sone, what dostow þere by þat broke? How may&yogh;te þow speke now þus to me?\" \"&YOGH;ey&yogh;e, sire, quod he, &yogh;yf &yogh;e ben in ony dou&yogh;t, come hedur & loke! And trewlyche alle ry&yogh;t as hit ys, y chull telle þe.\" Britric merueylede þo greteliche in his thou&yogh;t And come to Syric þo ry&yogh;t anone; & Syric tolde syre Britric ry&yogh;t so as he hadde wrou&yogh;t, And alle þyng ry&yogh;t as he hadde y-done. \"&YOGH;e, quod Brytric, seynt Ede is cause of þis. Bot gowe to þe abbay now bothe anone & bydde alle þe ladyes þat þey vp rys & ryng herre bellus now euerichone.\" Bot forth þey wentone þo vpone herre gate & comen þedur anone bothe two, & knokkede fast & lou&yogh;de at þe &yogh;ate. Bot twey ladyes come þedur þo anone & speke hem to & askede who was þere & whomme þey wolden haue. \"Opon þe durre, my lady! quod Britric þo, Ms. vpon. For here nys bot Syric, þe mute knaue, & y my-self, lady, and nomo. Syric hathe his speche, my lady, — what is &yogh;our rede? — & his tong also & may speke ry&yogh;t welle, þorow þe grace of god & of seynt Ede; Shalle not þe sexsten reng þe belle?\" \"Why, may Siric speke?\" quod þis lady þo. \"&YOGH;e, for god, quod Siryc, my lady, þat y may, & my tong ychaue nowe also, þorow grace of seynt Ede, þat blessud may.\" Bot when þuse ladyes herden hym speke & eke hym sy&yogh;e, & mony other men þat knew hym fulle welle, þis ladyes song þo Te deum an hey&yogh;e, And þe sexstens rong þo þe belle. And ioyfulle þey weron & grete myrthus made By-cause of þis meracle þat þere was y-do, & gret gladnesse in hert ychemon hadde, Mon & womon & children also. & to shewe þat þis meracle was verelyche so, Syric dwelte euer after in þat place, And neuer ou&yogh;t of þat plase dude he go, ist hinter 3186 geschr. Bot euer seynt Edus seruande þere he wase. — þere überschr. Thys myracle was do by-for seynt Ede Dieser V. ist oben a. R. zugesetzt. Of kyng Knowde þe nyentethe &yogh;ere, y-wys. & þat same &yogh;ere þe kyng dyede, as y dude rede; And at Lundone y-buryed he ys. And when he had made þus his endyng 3822-3 sind a. R. nachgetragen. & his soule to heuene was past, Haralde, his sone, was made þo kyng After þat tyme in ry&yogh;t grette hast. — & in Haraldus tyme a nother gret myracle þer felle, y-wys, þe wheche, ry&yogh;t as hit felle, y chulle &yogh;ow telle. Miraculum. For hit byfelle in Haraldus tyme ry&yogh;t tys þat a gret lorde dude w t hym dwelle: Agamundus men clepte hym þo; A lord of þe kyngus conselle forsothe was he, & seruede he dude quene Emme also, þe whyche was þe kyngus modur & lady fre. þis gret lord Agamundus, of þe wheche y spake of byfore, Was a false, couetyse mon, y-wys, — & so was his fadre hym by-fore, þe whyche tau&yogh;t hym euer to don amys. Bot þis Agamundus to þe abbay of Wylton had gret enuy gret überschr. & þe lordshepe of Ferlande couetede fast — For hit lay ney&yogh;e his plase þer bye & to his lordshepe þe merus duden last. & long for hit, for-sothe, he pladde. Bot when he sey&yogh;e þat he my&yogh;t not haue hit by no way of ry&yogh;t, of überschr. By lordshepe & maystry he hit hulte & hadde, & quene Emme to þat lordshepe he herre dy&yogh;t. & so he hulde hit twey &yogh;ere and more, By strenghte & lordeshepe of quene Emme, Ms. Enme. þe whiche had maynteynyd hym gretly byfore By-cause he þou&yogh;t to ben heyre þerof after hym. Bot sone afterwarde he felle in to suche dygre þat gret sekenesse come his body to; þat alle his frendus of hym hadden gret pyte, And of his dethe þey dou&yogh;teden gretlyche also. And drowyn abou&yogh;t hym theke and faste, For he drowe &yogh;erne towarde his last hende. Bot sone after þey weron fulle sore agaste When he was clene ou&yogh;t of his myende. For he cryedde & rorede as þaw he were wode, & badde alle his frendys help hym þo, & sayde: \"alas, þat euere y toke seynt Edus gode, þat my body is nowe þerfore sorwefulle & wo! Helpe me now, frendus, alle y &yogh;ow mekelyche prey, alle überschr. W t alle &yogh;our powere & w t alle &yogh;our my&yogh;t, & þat &yogh;e wolden gon to quene Emme & to hurre sey þat Ferelande is seynt Edus lordshepe by ry&yogh;t; & say þat hurre maystry is so gret ouer me & herre chere so horrible to my sy&yogh;t, And þat y shalle neuer dede ere be Tylle he haue a&yogh;eyn hurre londe & herre ry&yogh;t — For in euery plase he is þere redy When my soule wolde passe me fro, þat hit nys no tyme so hardy Ou&yogh;t of my body forto go. And þus y shalle lyue here in peyne, For y shall neuer deyde here be Tylle seynt Ede haue hurre lond a&yogh;eyne. þerfore go &yogh;e to quene Emme & prey hurre þat he come to me!\" Towarde quene Emme þey token herre way, W t carefulle hert & drewry chere; & sone after to quene Emme þo come þay ne in sone u. to überschr. And tolden herre þe case ry&yogh;t as hit was, alle y-fere, Ms. his st. hit. And prey&yogh;eden herre þat he wolde fouchesaue to come hym to W t alle þe hast þat he well my&yogh;t. Bot he nadde no gret wylle to hym to go, & sayde þat seynt Ede to þat londe hadde no ry&yogh;t. Bot þey prey&yogh;eden so ofte & so lome, þat at þe last he grauntede þerto þat he wolde to hym þedur come And help hym ou&yogh;t of his grette wo. þo come Emme þedere after sone, as he hem sayde. And when he sey hym peyne so, of hym he had gret pete And prey&yogh;ede seynte Ede, þat blessud mayde, To haue mercy vpone him, as he was mayden fre; Ms. hem st. him. And restored þe lordshepe of Ferlande a&yogh;eyn To seynt Edus abbay, y-wys. Bot þen was þis wrechede mon fulle fayne And mekelyche þongede þe kyng of blys. And mekeliche he cryed seynt Ede mercy þo & prey&yogh;ede herre on hym to haue rewthe & pete. And so dude quene Emme þo also, & knelyng full sore þo wepte he & made hurre preyours on þis manere: \"Blessed virgyn, quod þe quene Emme þo, Haue mercy vpone þis synfull mon here & suffre his soule ou&yogh;t of his body go! And also on me, blessud virgyn, haue somme pyte, þe wheche mayntenede þis synfulle wreche longe, & let me neuer y-dampned þerfore y-be: & y chull amende to &yogh;ow, mayde, þat y dude wronge.\" Bot when þe quene hadde made hurre prey&yogh;erus þus, Anone after þo dyede þat seke wreche mon; & his soule sone after towarde heuene-blys Ou&yogh;t of his body forthe dude þo gon. And quene Emme mekely þonged god þo & also þis blessude virgyn seynt Ede, And meche tresere he &yogh;aff þat abbay to — Wherfore he meche þe better dude spede. — And anone after kyng Haralde dyede þo, & his brother Hardeknowde was made kyng þo anone. þe wheche regnede here bot &yogh;eres two, & Haralde regnede byfore hym foure &yogh;ere & won. — Bot &yogh;et in Hardeknowdus tyme a nother meracle was do In þe chirche off Wyltone by-fore seynt Ede, so fulle of grase, And byfore seynt Wultrude, hurre blessud modur, also. Bot þe meracle y chull &yogh;ow tell ry&yogh;t as hit wase. þere was a mynchun w t -inne þat abbay þo, Miraculum. þe wheche was come off hey&yogh;e lynage; And a gret lorde he hadde to Cosyn also, þat dude to þat abbay gret ou&yogh;trage. For a parcell of londe he toke away A&yogh;eyne þe ladyes wylles ychon, þe wheche ry&yogh;twyslyche to þat abbay lay; And drede of seynt Ede also he nadde non. Bot sone after þat hit felle by cas þat a grette sekenesse come hym to, þat to his dey&yogh;the ny&yogh;e brou&yogh;te he was. And þe lady, his Cosyn, was send to hym þo, For he was w t hym best y-knowe, y-wys, And sayde: \"Bryxyn cosyn, y prey&yogh;e &yogh;owe mekely þat &yogh;e wolden fouchesaue to &yogh;eue vs þe londe a&yogh;eyn þat ouren is, Ms. ouron? For þe loue of god almy&yogh;ty; And thenk on, Bryxyn cosyn, how dredfulle hit is cosyn überschr. To by-reue holy chirche his possessione; For he shall neuer come in blys Tyll he haue made restitucione.\" \"Pes! Elburwe Cosyn, quod Bryxyn þone, For þou angrus me þat y am ney&yogh;e wode! For of þat londe &yogh;e gette neuere none, Ny of myn non other gode. For of my gode &yogh;e gete ry&yogh;t none, Non y my-self nyl not be y-buryed þere; þaw y shulde now ou&yogh;t of þis worde gone, My body shalle neuer come þedur on bere. þerfore, Elburwe, speke &yogh;e of þat mater nomore And angur me no-more, now y þe pray! For ychulle holde þe othe þat iche haue swore: &YOGH;e get neuer none þere, by my fay!\" by überschr. And when Elburwe sye non other wone, þat he my&yogh;t no thyng haue atte hurre wylle, He rose vp þo sone after & home dude gon, & spake nomore, bot hult hurre þo stylle. þis wreche lay stylle, & sone after dede he was, þe whiche set no prise by þis virgyn seynt Ede, & was y-buryed in a nother plase, — & for his synne afterwarde fulle euelle dude spede. For gret sorwe & gret pyne afterwarde hadde he, As hit was ry&yogh;t welle y-knowe to mony a mone & as by visionus hit was ofte y-sey & also y-prouyd in verite: For after his deythe his spirite in peyne abou&yogh;t dude gone And agast sore men bothe ny&yogh;t & day Abou&yogh;t þat contrey in mony a place, & ladyes also in seynt Ede abbay — Of þe whyche Elburwe, his owne Cosyn, forsothe on was. For to herre he apparede so horribyliche, y-wys, & in so meche peyne & in so meche wo, þat gret pyte, to here hit y-tolde, hit ys — & so he dude ofte to mony one mo. For vpone a ny&yogh;t he apparede to hurre ry&yogh;t þus, As y challe &yogh;owe telle veriliche in dede: He mette in slepe þat he was in þe chirche, y-wys, Stondyng byfore þe shrene of seynt Ede, W t mony other men & wemmen, hurre bedus to bydde. Amonge þe whyche he sey&yogh;e þat cursede Bryxin come, þe wheche was hurre owne cosyn fulle sybbe, Stondyng in an heyron þere, an horribulle, foulle grome, In an heyron þere byfore þe auter of seynt Ede, & hoggyliche lokede vpone herre w t horrible chere & sayde: \"help, Elburwe! help me now in þis nede! Seystow þou not what sorwe y haue & how gret fere? Now, dure cosyn, w t alle my my&yogh;t y prey now þe þat &yogh;e wolden stonde by-twynne me & seynt Ede! For fore all þe gode in þe worlde y nolde herre se — Of hurre ychaue so gret fere & so gret drede. Hurre my&yogh;t and hurre maystry so grete nowe ys, Hurre hate is peyne, sorwe and gret wo. Alas, þat euer y dude to hurre ony thyng amys! For ou&yogh;t of herre sy&yogh;t y not whodere to go. Bot hurre lofsom chere were now leuere to me þen alle þe gode þat euer on vrthe was wrou&yogh;t — So meche sorwe & peyn ychaue euery day hurre to se, & where-euer þat y hyde me, y cham ou&yogh;t-sou&yogh;t.\" & þen for þe pete þat he hadde of hurre cosines sorwe & wo Fulle sore a-fry&yogh;t he a-woke & brayde ou&yogh;t hurre slepe, & by-hulte how horribiliche Bryxin from hurre dude go; & for sorwe & pyte he brake ou&yogh;t þo & sore wepe & sayde: \"lo, Bryxin Cosyn, þou noldust not after me werche Bot euer-more haue þyn owne wylle, & setteste nou&yogh;t by seynt Ede ny by hurre chirche Bot þou toke hurre londe from hurre w t -ou&yogh;t ony resone or skylle; And now þou leyste in gret sorwe & in gret peyne, For þe falffenesse þat þou duste þis abbay þo to, And now hit nysnot in þy powere to &yogh;eue þat londe a&yogh;eyn. Alas, Bryxin Cosyn, what woltowe now for sorwe do?\" Bot when Elburwe hadde made þus herre moyn To god of heuene & to þis blessede mayde seynt Ede, Towarde hurre chambre he þou&yogh;t þo to gone — For þere he durst no lengur abyde for drede. & alle þe ladyes þat weron þat tyme w t Elburwe þere, Of þis grete fraye þe wheche þey sie and herden, weron sore agast, & þey durst not abyde no lengur þere for fere Bot hey&yogh;edone hem towarde hurre chamburs fast. And when þuse ladyes weron a-resone vp, to han y-gon on þis manere Towarde herre chambrus for gast euerychon, þey herdyn Bryxin make a schryke, w t routhefulle chere, And sayde: \"abyde, ladyes, & saythe a Pater noster, or &yogh;e gone! Abyde, Elburwe Cosyn, now mekeliche y prey þe, & make þy preyours mekelyche to seynt Ede, þat he wolde haue pyte & rewthe of me — For y darre nowhere abyde to speke w t hurre for drede. For my peyne is euer more and more And my sorwe encresseth euery day. Alas þe tyme þat y was inne y-bore Or þat y euere þat lond of seynt Edus knewe or sy&yogh;e!\" And w t þat Bryxin vanysshede away & spake nomore, Bot grundede & gronede he dude fulle sore þo, And went forthe lyke as þaw he were forlore, & long afterwarde in sorwe & peyne abou&yogh;t dude go. Bot when þe heyres þe wheche hadde þat londe, sie welle þis, þat Bryxin hadde so meche peyne & sorwe þerfore, þay restoredone hit a&yogh;eyn to þat abbay, y-wys, And cryede mekeliche þo seynt Ede mercy & hore, And sayden: \"blessede lady, haue &yogh;e mercy & pite of vs, & also on Bryxin, þe wheche is in so gret peyne & wo! For we wylle neuer displese &yogh;o u after thus, Bot ben &yogh;owre seruaundys for euer & hoo.\" & so þey made herre prey&yogh;erys after þat euery day & kneledone full oft seynt Edus shrene byfore: Tylle Bryxin was clene ou&yogh;t of þat contre y-go away, þat þey herdyn of hym in þat contre nomore. Bot to say þat his soule is dampned for euer-more, Hit is a poynte of owre byleue; Bot y nyl not þerof speke now to &yogh;ow no lore, For y nyl not deme nomon here. Bot þe best we shulle ratherest byleue to, For goddus mercy passeth alle þe gode werkus þat he dude wyrche. Bot depe dampnacyon god byhetuth alle þo þat by-reuy&yogh;the ony possessione from holy chirche. For he dyede w t -ou&yogh;te ony repentaunce, As þe story telluth to me: Wherfore, y chod welle, he hath meche myschaunce, Where-euer he dwelle or be. — Bot of hym y nyl now speke nomore Bot speke of a nother meracle as gret as þis, How hit byfelle in kyng Edwardus tyme Confessore — For in kyng Hardeconutus tyme forsothe was þis. Bot kyng Hardeknowde deyde after þis grete wondur anone; & seynt Edwarde, his brother, was cronyd þo kynge. And þis gret meracle in his tyme was donne, þe XVII &yogh;ere of his regnynge; & in þe tyme of Henry þe Imperour hit was also, & in þe þousonde & two & sixsty &yogh;ere after þat goddus son was bore, & in þe tyme of þe bysshop (Bruno) of Culayne Nach bysshop fehlt der Name Bruno; s. 4207. — Bl. Tulayne? þis gret meracle was y-donne þe wheche y touchede byfore. In Almayne þer was a toune, y-wys, Miraculum. Colebek hit hadde þat tyme to name, & a chirche of seynt Magne þer-inne þo wes: þere on mydwyntrus ny&yogh;t þis meracle was done of so grete fame. In þe parysshe of seynt Magne in Colebek þer dwelt a mone, And Gerleyne was þat monnus name y-wys: þe whiche in mydwyntrus-&yogh;evyn to þat chirche dude gone — Bot sone after by hym hit felle alle amys. For by-cause of a womon he þo þedur went & purposede hym to abyde þer w t herre alle þat ny&yogh;t — For vpone þat mayde was alle his loue & his entent, To haue hurre to paramour, &yogh;yf þat he my&yogh;t. Bot when he come in to þat chirche-lyttone þo, Twey wemen he founde tere, & priede hem fayche þat mayde ou&yogh;t. Ms. tere st. þere. & when he was come, he toke hurre on his honde, and XII men mo, & daunceden w t a caralle þe chirche abou&yogh;t. & in þe daunce he hym-selfen went byfore & ladde þat mayden vpon his ry&yogh;t honde; & þus þey song & daunceden þo þore, þat alle men þat weron þere merueyllede hem, bothe fre & bounde. Bot euer þey song & dauncede yliche fast & nolde not stonte þere for no-mone. Bot þe parson hym-self come ou&yogh;t at þe last & badde hem þat þey shulde stent hurre song or ellus þens gone. þey nolde not stynt, for alle þat þe parsone my&yogh;t do, Bot euer dauncede & songon y-liche fast — & &yogh;et þe mayden was þe parsons dou&yogh;ter þat Gerlen louede so, For he wheche þis daunce so long dude last. þis was þe refret of þat caroulle, y wene, þe wheche Gerlen & þis mayden song byfore: \"Bono rodde be þe wode so grene, & mette he w t Merfunden, þat semely mayden, þore. Wharto shulde we langur tary here? Hey&yogh;e we now fast & go we henne!\" þis was þe refryd of þe caroulle þat þey song þere, þuse thre wemen & þuse threttene men. Bot when þe parson sye þat þey nolde not stent Bot euer þey dauncede yliche fast, Anon a&yogh;eyn in to þe chirche þo he went & for angur þus he prey&yogh;ede at þe last: He pray&yogh;ede to god & seynt Magne, þat holy marter, þat god & seynt Magne wolden gra&umacr;nte þorow herre grace þat þey shulde not rest hem of alle þat &yogh;ere To daunce so ry&yogh;t þere in þat same plase. Bot þe parson badde A&yogh;one, his sone , þo, þat he shulde anon his sustre þynne fayche. & þo A&yogh;on forthe anon after he dude go And anon by þe harme his sustre dude cayche. Bot Gerleyn hulte hurre honde so fast þat o fote my&yogh;t he þennys from Gerleyn þo go. Hurre brother wratthede hym þo at þe last Bl. wracchede. & askede Gerleyn why he dude holde hurre so. Bot Garleyn no worde my&yogh;t speke to hym þo Bot daunce & song euer yliche fast. & A&yogh;one drowe his sustre by þe harme so, þat euene by þe shuldre atwo hit barst. Bot when he sye his sustre haue suche an harme, W t carefulle hert he sykede fulle sore & sayde alas, & merueyllede gretlyche in hert þat þe arme So clene from hurre body y-cloue so was. Ms. cloue st. clene. For þere felle a-way no blodus drope, Ny no blodus drope was senene þo þere; Ny he toke non hedde þerof, bot dauncede forthe & song here note As &yogh;erne and as bysiliche as he dude ere, And of hurre hurt he toke nomore hede Ny þaw he hadde y-hade no harme. Bot hurre brother anon in to þe chirche he &yogh;ede And to his fader he toke his sustre arme ist unten a. R. nachgetragen. And tolde his fader alle þe processe, Euery delle ry&yogh;t as hit y-do þere was, And how of herre song & of herre daunce þey my&yogh;t not seysse Bot songen and dauncedon stylle in þat same place. þe parson merueyllede þen hym meche of þis And sy&yogh;e welle þat seynt Magne had taken one hem vengaunce, And dredde hym sore leste he had ou&yogh;te done amys To prey&yogh;e so þat alle þe &yogh;ere continu&amacr;lyche þat þey shulden so syng & daunce. tilge þat vor þey. And so þey duden synge & daunce so continuanlyche alle þat &yogh;ere Ry&yogh;t þere in þat same plase, And neuer etone ny dronken ny maden other chere, Ny to sytte ny stonde þay nadde no grace. þe parson toke his sone þo his dou&yogh;ter arme hier ist cosyn u. systers über radirtem sone und dou&yogh;ter übergeschrieben. And badde hym þat he shulde make a hole in þe vrthe & þer-in hit cast, & sayde þat hym merueyledde þat he toke none hede of hurre harme Bot euer douncede & song y-lyche fast. A&yogh;one toke þo his sustre arme to hym anone & in þe vrthe w t a mattok he made a hole & cast hit in þo, And leyde þere vpon hit a marbulle-stone; And went to his fader & tolde hym ry&yogh;t so. Bot on þe morow, also sone as hit was day, He went a&yogh;eyn to þat same place þere-as he wende his sustre arme hadde y-lay. Bot, furgode, þo þere hit nace, Ms. furgode = for god. Bot ou&yogh;t of þe vrthe hit was y-take And lay a litulle bysyde þat place. Bot he toke þe mattok & a&yogh;eyn þe putte dude make & leyde hit þo þere a&yogh;eyn, ry&yogh;t as hit byfore was. Bot one þe morwe he come &yogh;et a&yogh;eyne: & founde hit lygyng aboue þe vrthe, ry&yogh;t as hit dude þe day byfore; & sayde: \"now haue y trauellede twey in feynne; twey in feynne = twice in vain. For god, now nylle y not burye hit nomore.\" And in to an hyron he hit þo cast Amonge olde ymagys þat þo were þere. — Bot Harry þe Emperour þo at þe last Made hem hit vp to þe auter þere bere And close hit in syluer gode and newe And bad hem set hit vp vpone þe auuter, In memory of þis meracle so trewe — & &yogh;et in-to þis day hit stont ry&yogh;t þere. — þen dude þis wonder spryng so wyde þat alle cristen men duden þerof speke; & Harry þe Emperour dude þedur þo ryde, For to know þe sothe, & sey hit eke. Bot þey dauncedone & songen euer yliche fast, & restede hem neuer, ny&yogh;t ny day, Ny eton ny dronken, bot euer duden fast, Euere-more in on aray; For hem lettede neuer nomonere thynge, Snowe, forste, wynde, ny reynne, Bot euer stille þey duden daunce & synge, Tylle þat ny&yogh;t twelmowth were comen a&yogh;eynne. l. twelmonth. Bot Harry, þe gode Emperour, hadde gret pyte When he sawe þis foulke þus merueyllyche peynet þere: þere u. þo arere über Rasur. & tymbere & carpynters anon þo ordeynede he And ouere hem an house he let þo arere. þere u. þo arere über Rasur. Bot when þis tymbre was fullyche y-dy&yogh;t And duden hit ouer hem þer þo vp rere, Hit was so clene y-take a-way w t -inne one ny&yogh;t þat þere was neuer a pynne stondyng þere. Bot as ofto as hit was rerede vp þere ouer hem, As ofto in þe ny&yogh;t hit was cast doune a&yogh;eyne; So þat hit prophitede þere no-thyng hem, Bot alle þat trauelle was in veyne. þis bysshop Bruno was made sone after þat pope þen; & when he was y-sacryd pope, he was clepte Leo. And þe Emperour Harry went to Rome þen — Bot þey abydden þer stylle & dauncedon fast & song to. Bot þe nexste mydwynter after, þe same tyme of þe ny&yogh;t In þe wheche þe prest hadde cursede hem so, þey styntone herre song þorow goddus my&yogh;t; & come in to þe chirche alle-y-fere þo. Ms. in to, in ist ausradirt? & when þey in to þe chirche y-comen were, Strey&yogh;t vpon þe pament þey leyden hem a-doune, And thre dayes & thre ny&yogh;tys þey slepten þere, Ms. splepten. Ore euer ou&yogh;t of þat place þey duden gone. Bot þat mayden dyede anon ry&yogh;t þo, And in same place y-buryede he was. & alle þe remanent forthe þen alyue duden go On pilgremage in to mony a place — For þat tyme þere dyede nomo þere übschr. Bot þat mayden, þe parsons dou&yogh;ter, alle-one. And alle herre clothus as clene were þo As þey weron þe same day þat þey duden hem one, & as hole & as freysshe þey weron also Ms. Memoldus. & as clene w t -ou&yogh;t spotte ore wemme As þey weron þat same day þo When þey duden hem furst vpone hemme. Bot herre lymmus shokone euermore & alle herre body was euer mevynge, And nere neuer so able as þey werone byfore, For euer, where-euer þey hedone, þey wentone dauncynge; Herre song þey laftone & songon nomore Bot clene weron deliueryd of þat wo, Bot þey shokon welle-ney&yogh;e as fast as þey duden byfore: Wherfore on pilgremage ychon of hem boskede hem to go. & wenton so on pilgremage abou&yogh;t in to euery londe, & euery mon by hym-self dude þo go, Hopyng þorowe gode preyours of gode seyntus of herre sekenes to be vnbounde— For þat was þe cause þat þey wentone on pylgremage þo so. þe nomes of hem &yogh;yf hit lust &yogh;ow to here, Y chulle hem to &yogh;ow wryte euerichone, Of men & wemen bothe y-fere: Gerleyn was þe name of þe first mone, Thedericus, Meinoldus, Obberte, & Bono, Gerardus, A&yogh;elene, Folpolde, Hilbronde, & Wet&yogh;elo, Alwarde, Benne, & Odoricus also — & of men dauncyng þere nere nomo; Bot Anna was þe maydenus name, Merfunden, Vmbecynam þe toþer two were calde, y-wys; A&yogh;one was hurre brother name, Robarde þe parson y-clepud he weys. Bot Theodoricus into Englond on pilgremage come þo: For knowlage of seynt Edwarde forsothe had he, And of seynt Ede meche he herde speke þere also; Wherfore on pilgremage he come to þat mayde fre. To Wyltone, to hurre owne place, On pylgremage forsothe þo sone come he, To prey&yogh;e herre of herre blessud grace, And þat he my&yogh;t by herre þere y-helyd be Of þat gret quakyng þe whyche he hadde in his lemys ichone. im Ms. ist þey durchstr. u. he übschr. & when he come to Wyltone in to seynt Ede abbay, Byfore hurre shrene mekeliche he knelede doune vpone a stone & mekeliche bysou&yogh;t seynt Ede, þat blessede may, To send hym rest & hele, &yogh;if hit were herre wylle, Of þat grete peyne & wo þe whiche he hadde suffrede longe. And þe cause of alle his sorwe to þe ladyes þer dude he telle, & how þey dauncedone alle a &yogh;ere & also a caroulle songe. þen hadde þuse ladyes gret pyte of hym & of his felowys bothe, & gret merueylle þey hadden also; And bysiliche þey prey&yogh;eden to seynt Ede þo for hym To sende to þat seke wreche hele & rest of his gret wo. & ychemon þat hym sye, hadde gret pyte Of his gret sorwe & of his gret wo, And prey&yogh;eden to god & to seynt Ede for hym fulle bisiliche; And euer askede hym what countrey he come fro. & he hem tolde euer among þe cause of his sorow & of his wo, & of þe dauncyng & of herre songe, & how þe Emperour dude to hem also. Bot þre dayes & þre ny&yogh;tus he lay ry&yogh;t so, þe most parte flatte byfore seynt Ede vpone þe grounde. Bot þe fourthe day god & seynt Ede token hede hym to & maden hym of his sekenesse bothe hole & sounde, As hole as euer he was ony tyme byfore; & his lemys weron heuene & strey&yogh;te þo euerychone, Ny his body meuyd ny shoke after þat nomore Bot was as stable & styll as ony stone. Bot he was gladde & ioyfulle in his hert þo! And so weron all þe pepull þo þe whyche weron in þat plase, & gretliche & hey&yogh;elyche þey thongedon god also þat he wolde to seynt Ede graunte so grette grace. And þe ladyes song þo Te deum an hey&yogh;e, & sexstenus rong þe bellus þo also; & Thedoricus for ioy & gladnesse wepte w t his ey&yogh;e, & euerymon was gladde for þis miracle, þere þus y-do. þere þus übschr. Bry&yogh;twythe was abbas þo of þat plase When þis meracle þere þus was y-do; Ms. scheinbar whon. & in þe fest of þe Annunciacyone of owre lady hit was, & in þe thre & twentithe &yogh;ere of seynt Edwarde also. — þe nexste &yogh;ere after þat þo dyede þat blessud thynge, Seynt Edwarde, þat worthy confessour. And Haralde, Godwynus sone, was made þo kynge, To alle Englonde gret doloure. He regnede here bot nyne monethus, y-wys, & was y-slawe at Hastyngus off Willyham Conquerour, Ms. hastyng . Ry&yogh;t þere as þe Abbey of Batelle &yogh;et is — To all þe reme þo of gret dishonour. & anon after þat Haralde was þere y-slawe, Willyham Conquerour was made here kyng, & made newe lordus & eke new lawe Alle þe tyme of his regnynge. After þat goddus sone of Mary was bore A thousande & sixsty & sixse hole &yogh;ere Willyham Conquerour to þe kyndam of Englonde was core; & on & twenty wynter he regnede here. — 4075-4318) Dieses auf deutschem Boden spielende Mir. betrifft die Sage vom Veitstanz. — In 4101 ist dou&yogh;ter, 4119 sone, 4142 u. 3 u. 4162 fader ausradirt und von späterer Hand cosyn übergeschrie|ben, nur in 4224 ist dou&yogh;ter stehen geblieben. Es schien anstössig dass der Pfarrer Kinder hatte. Of a nother miracle now ychulle &yogh;owe telle, Miraculum. þe whiche felle in þe tyme of Will. Conquerour. A crebulle byside þe Abbay of Wyltone þat tyme dude dwelle, þe whiche was a seke, maymot wreche, lyuyng in gret dolour. þe whiche hadde no mo lemys þen hadde a stoke, Fro þe tyme þe whiche he was y-bore in-to þat day; Bot he hadde a gret hedde leyge to a gret blok; Bot þe flesshe from þe stobbus of his lymus was clene a-way. of his lymus a. R. nebengeschrieben. A foule difformed creature forsothe was þis, Leyge to a foule lompe of caren, w t -ou&yogh;t lemys leygyng þer! And iche day leygyng at þe chirche-dure in a couche he was, To aske almys of pylgremys; þerfore men duden hym þedur bere. þerfore überschr. His body was smalle, leyge to a childe of þre &yogh;ere age, vor smalle ist gret ausgestr. Bot his hedde was gret, leyge to a gret malle; For-sothe, he was an vnlofsom page vor page ist grome aus|punktirt. And a foule difformede creature þorow-ou&yogh;t alle! Bot in a ny&yogh;t by swene forsothe he mette, As he lay in his couche one slepe: þat, &yogh;yff ony mon his couche wolde byfore seynt Ede sette, þat he shulde haue alle his lymus & his hele eke. Bot þis sweuene in his þou&yogh;t he bare forth þo, Tylle othe morwe þat men beron to þe chirche-durre þat febulle heyne; Bot þis wreche prey&yogh;ede þe men mekelyche þo þat þey wolden bryng hym byfore seynt Edus shryne, & tolde hem þo fulle securly anone þat, &yogh;yf þey wolden fouchesaue so to do, þat he shulde haue his lemys euerychone & þat he shulde haue his hele also. þuse men weren credeable of seynt Edus godenasse And duden ry&yogh;t as þe crebulle hem badde: & byfore seynt Edus shryne y-sette he was. And thre dayes and thre ny&yogh;tus he þere a-badde. Bot þis sweuene he met þe thryd ny&yogh;t, As he lay in his couche þere a-slepe: Hym þou&yogh;t þat (he) sye a lady bry&yogh;t he fehlt. Stondyng at his beddus fete, & sayde; \"Huchyn! slepustow fast! A-wake ande herken what y say, & be þou no-thyng of me agast: Bot loke þat þou ryse vp as sone as hit is day! For almy&yogh;ty god þorowe his godenesse & þorow þe besechyng of seynt Ede, þat leythe in shryne here, Hathe grauntyd þe hele of þi sekenesse & ry&yogh;t shappe of þy lemys y-fere.\" & w t þat þis semely lady vanysshede a-way, & þis crepull mon a-woke of his slepe: & as sone as hit was day, Ou&yogh;te off his bedde ley&yogh;tlyche he lepe, Hole & sounde in yche degre, W t lemys clene & welle-shape. Bot þen in hert fulle gladde was he & ron vp & doune in myrthe & Jape; And bare a-way his couche anone, And mekeliche thonged god & seynt Ede, & þo he hammarde vpon his fete dude gon þe whiche was brou&yogh;t þedur by-twene foure men in his bede. Ms. urspr. bedde, ein d ist ausradirt. & leuede longe ten &yogh;ere after þat In gode prosperite & in gode hele, & w t his trauell his lyf-lode kat, kat = gat. & euer louede seynt Ede ry&yogh;t welle. & when kyng Williham herd of þis meracle þus y-do þorow þe meryde of þis blessud virgyn seynt Ede, He louede welle seynt Edus abbay after þo, & meche gode to hit he oft-tymes dede. & alle þe reme was ry&yogh;t glad also Of þat gret meracle þat god dude þer wirche; & come þedur on pilgremage monyon þo In worshepe of seynt Ede, of þe whiche þe body is shryned in þe chirche.— And also of a nother meracle ychull &yogh;o u &yogh;et telle Miraculum. þe whiche felle in þe tyme of þe same kynge, Ry&yogh;t as hit þere in seynt Edus chirche þat tyme byfelle, þe twolft &yogh;ere of his regnynge. In þe kyngus house a worthy mon þer was, þe whyche hade offendyd þe kyng so gretly þat he my&yogh;t gete of hym nomoner grace Bot in depe preson he was commaundyde to ly. & so in strong preson he was þer putte, & gret gyus of hyrone y-leyde hym vpone, 4396 ff.) Bl. unrichtig gyns, 4409 gynyd. & cast doun in to þe deppust putte Of þe gret castellys of Salisbury dunchone; & so of his deth he hadde gret drede. & ny&yogh;t and day his preyours he dude make To þat blessud virgyn seynt Ede, To sende hym grace þat he my&yogh;t ou&yogh;t of þat presone stape. & sone after þorow goddus help þe preson he brake. & to seynt Edus chirche ful sone þo dude he go. þe ladyes weron redy þo & sone hym duden inne take — & fulle ioyfulle in hert was þat mon þo. & vp to seynt Edus shryne þo dude he go & knelede doune byfore þe shryne vpone a stone — Bot fast y-gyuyd &yogh;et was he þo — Bot sone after þat þey brekon a-to ychone. And þen comen his kepers and pursueden hym fast W t alle herre mayne & alle herre my&yogh;t; Bot þe gyuys duden þo anon alle to-barst Ry&yogh;t þere in þe chirche in ychemonnus sy&yogh;t; þe fedrus hem-self þey burst þere þo ato & hurtuldone so a&yogh;eynne þe walle of stone & fulle to gobetus þey dudone þere þo also, & &yogh;et nomon hem leyde honde vpone. þey sye & herden þo euerichone How þuse fedrus werone y-broke a-two & how þey rosshetone a&yogh;eynne þe walle of stone, & gret merueylle & gret drede in hert þey hadden þo. Wherfore þey durste note hond ley hym vpone For fere of þis blessud virgyn seynt Ede; Bot anon to þe kyng þei duden gon & tolde hym alle þat þey syen & herden, worde & dede. þe kyng þo merueyllede hym gretliche of þis & sayde þat þat blessud mayde oft grete meracles hadde y-do, & w t god full welle bylouede forsothe he is, & badde hem letten hym be stille þere ry&yogh;t so. þen was þis worthy mon in hert fulle gladde & heyliche thongede þis blessede mayde seynt Ede — A fulle gret cause forsothe he hadde: For, nad he ben, he hadde be þo dede. & þe pesus of þe fedrys weron gedirde to-gedur anone & hongede vp þat blessud shryne byfore, In wittwnasse of þat meracle þat was þere þo y-done. & þe mon dwelto stylle in þe abbay for euermore. — Bot þe kyng dyede anon þo after þis, & Wylliham Rufus was made þo kynge; þe whiche dude eueriche day here amys, Alle þe dayes of his leuynge. On & twenty &yogh;ere Will. Conquerour lyued here & monfullyche kept his reme in pese and rest; Bot Will. Rufus leuede not here bot þrettene &yogh;ere, & was y-slawe of Walter Turell in þe New-Foreste. — of überschr. Bot in his tyme mo meracles weron &yogh;et y-do For þis blessud virgyn seynt Ede, And mony men weron delyuerde ou&yogh;t of preson also By þe grace of seynt Ede, as &yogh;e mowe in story rede. mowe überschr. As hit fell in þe twolthe &yogh;ere of his regnynge Miraculum. þat a mon horribilyche y-boundone in preson was, By-cause of hawkyng & of boke-hondynge; buck|hunting. Wherfore þe kyng by-hedde hym no grace Bot ded sone after, þe kyng sayde, he shulde be & þat he shulde haue no remedy. Bot euer þe sely mon prey&yogh;ede to seynt Ede þat he wolde graunt hym grace to past (!) a-wye. Ms. paft (l. pafc?) st. pass. Bot he lye euer y-presonede stylle in þat castelle, For alle þat euer ony mon my&yogh;t for hym do, In-to þe day of þe Conuersion of seynt Paule appostelle. Bot þo seynt Ede come hym by vision þus to, & clepte his name & sayde: \"Ordulf, slepustow fast! A-wake, Ordulf, quod he, & do now after my redde: Arys vp blyue — & be þou no-thyng a-gast — & hey&yogh;e þe fast & come to me: & þou shalt not be dedde.\" Bot Ordulf wake of his slepe þo after anone & lokede welle abou&yogh;t hym on ycha syde: þen sye he how his fedris weron lewesode ychone & þat he my&yogh;t for hem, whether he wolde, go or ryde. Bot he styrt vp þenne w t -ou&yogh;t ony more: & sy&yogh;e þat þe &yogh;ates were opon þo euerychon, & also sy&yogh;e þat þer was nomon to lette hym þore. Bot to seynt Edus chirche þo fulle fast he ron & mekeliche knelede doune by-fore hurre shryne & thongede hurre hey&yogh;elyche of hurre blessede grace, þat hee had delyueryd hym ou&yogh;t of his peynne And brou&yogh;t hym in to a mirgurre plase. Bot his kepers þo anone after þat reden to þe kynge & tolden hym alle þe processe ry&yogh;t as hit was. Bot a&yogh;eyn seynt Ede þe kyng durst make no manysshinge manysshinge = menacing. Nowther to herre ny to hurre place, & lette Ordulf abyde ry&yogh;t þere, For he durst not displese seynt Ede Ny hym a&yogh;eynus hurre no-thyng mys-bere — Forto donn hurre wrong he hadde gret drede. & þus þis selymone Ordulf y-sauyd þo was By þe help of þis blessede virgyn seynt Ede; & dwelt styll euer in hurre blessud plase, & of his deythe he nad nomore drede. — Bot anoþer mon was cast in preson sone after þo, Miraculum. þe whiche was take in þe parke of Clarindone hondyng, & was delyueryd þorow help of seynt Ede also, þe thretteneth &yogh;ere of Williham Rufus regnyng. — For Williham was a fulle sputusmon, y-wys, & nomely bokke-hunters in his tyme nad no rest; And to holy chirche & to pore men fulle oft he dude amys In makyng of newe foreste. Bot for vengaunce of þat gret synne, as ychaue redde, Of destruccione of holy chirche & of pore men þat þere duden dwelle, In þat same forest after forsothe he was dede — Y-slawe he was of Walter Turrelle. — Bot in þe vtauce of þe nexste aster-day Bl. vtance. þis mon þat y spake of, y-presonot here byfore, Was delyueryd by help of þat blessed maye Ou&yogh;t of þat preson for euermore. For by help of þat mayde so fulle of grace His fedrys weron alle to gobetus y-broke; & þen he badde hym come ou&yogh;t of þat place of überschr. When alle þe &yogh;ates of þe castelle weron vnloke. In slepyng þat blessud virgyn apperede hym to & badde hym arys radeliche & blyue, & go to hurre chirche he shulle also, &YOGH;yf he wolde han lengur his lyue. & he dude þo radeliche as he hym badde, & hy&yogh;ede hym fast ou&yogh;t of þat place — For of nomon he was þo a-dredde When he knew þat he had hurre help & hurre grace. þat übersch. Bot to hurre chirche fulle fast he ron & knelede a-doune byfore hurre shryne & w t meke hert he þongude herre þon For he hadde delyueryd hym from his pyne. — Mony a monnus lyff he sauede y-wys, Bothe by hurre lyff & after hurre deythe also; For by nomon hit fell ony tyme amys Of hem þe whyche hadden loue & trust hurre to. — Bot when Williham Rufus was þus forthe agone & in þe newe forest hadde lost þus his lyue, Harry, his brother, was made kyng þo after hym anone, & regnede here þretty wyntre and fyue. — & in his tyme hit felle by case Miraculum. þat þe archebysshop of &YOGH;orke went to Jerusalem on pilgremage: & vpon þe grete see in suche a tempest forsothe he was þat he wende to han be lest & alle his men, &yogh;omon & page; þat tempest was so hoge þere þo y-wys, And raynede, & blew þe wynde so spitusly, þat he set not by his lyff a rysshe Ny by none of his mennus lyfus þe wheche stoden hym by. Bot þo in to his help he clepte þat blessud mayde seynt Ede & prey&yogh;ede hurre of hurre help & of hurre grace, þat he wolde fouchesaue to be his help in þat gret nede: And he wolde mekelyche on pylgremage visete hurre place. Bot as-sone as þe bysshop had þus his preyours made, þat blessede virgyn seynt Ede stode fast hym by And sayde: \"syre bysshop, haue &yogh;e no dradde! For þou shall come home saue & sounde, securly\" And went forthe bodiliche vpon þe see þe bysshop byfore — Ry&yogh;t as he dude somme tyme byfore kyng Knowde. & þe wynde stonchede & blew nomore, & þe meyst turde in to a bry&yogh;t cloude, & woxse in to so fayre & so bry&yogh;t a day þat iche mone my&yogh;t se alle þe see abou&yogh;t. & þis blessed virgyn vanysshede þo a-way — For þo þey neron in nomore dou&yogh;t. Bot past home w t -ou&yogh;t ony drede or fere; & come to Wyltone anone on pilgremage, & prechede þere þat miracle, þat ichemon dud here, dud über Rasur. Kny&yogh;t, squiere, &yogh;omon & page. — A Jhesu, þat þis blessede virgyn was euer bysy Ms. blesslede. To help eueryche mon in his gret nede, ferre or nye; For þere nas nomone þat askede hurre ony thyng hertly, þat he hit nadde, &yogh;if he hit askede resnably. And to alle hurre sustren so gret comforde was he, And apparede oft to hem bothe day and ny&yogh;t; Notte onlyche in swenynge þey dude hurre see, Bot also þey sye hurre bodyliche w t hurre hy&yogh;e-sy&yogh;t. And þat þus visiones nere not fantomysliche y-do, Miraculum. A gret ensampulle y chulle &yogh;ow telle By a lady þe whiche dwelt in þat abbay þo, þe whiche louede þat blessud virgyn euer ry&yogh;t welle. Alfyne men þo duden clepe þe same, & abbas of þat plase þat tyme was; & as ofte as he herde seynt Edus name, He wolde anone þen make a cres byfore hurre face, & wepe he wolde for gladnesse þen also W t mylde hert & wepyng hy&yogh;e — So gode hert he hadde þat blessudde virgyn to blessude überschr. & in hurre hert hurre louede so entyerly. Bot on a tyme hit felle by þat lady so þat hurre hy&yogh;e was waxson so seke þat of hurre sey&yogh;t he dredde sore þo, & also in gret dou&yogh;t he was of herre lyf eke; Hurre ry&yogh;t hey&yogh;e and hurre body weron seke bothe two: For a feruent mygreyn was in þe ry&yogh;t syde of hurre hedde; & a feuer quarteyne he hadde þo also: So þat tyme of hurre lyff no trust he nadde. & &yogh;erne he pray&yogh;ede to seynt Ede to send hurre help & grace, &YOGH;if þat hit were hurre blessude wylle. & sone he falle a-slepe ry&yogh;t in þat same place & a litulle space he slept þere fulle stylle. Bot sone after þis blessud virgyn come hurre to, As he hadde hurre prey&yogh;ede fulle oft-tymes byfore, & w t hurre feyre honde blessud herre body þere þo & w t hurre thome touchede herre hey&yogh;e þat was sore, & sayde: \"dame Alfyne, drede þou nomore Of no sekenesse þat &yogh;e here-byfore han y-hadde! For &yogh;e shalle not fele þerof nomore sore, Nowther in &yogh;our body ny in &yogh;our hedde.\" þen þis blessud virgyn vanysshede away, when he hadde þis do. & dame Alfyne woke of hurre slepe þo after anone: And mony shalus he sy&yogh;e falle from hurre hey&yogh;e þo — þen my&yogh;t he sy&yogh;e welle, & alle hurre sekenesse was agone. And þen was he in hert mery and gladde & þongede mekelyche þat blessud virgyn seynt Ede þat he so gode hele hurre y-&yogh;eue þo hadde; Ms. hole st. hele. And forthe vpone hurre wey alle-holle þen he hede. — Bot &yogh;et Alfine hadde a nother cause to loue ry&yogh;t welle seynte Ede: For seynt Ede dude for hurre &yogh;et meche godnesse more, As &yogh;e mow in story of hem, &yogh;if &yogh;e lust, welle rede, þat he dude fyue & twenty &yogh;ere hurre prelacione byfore. For by visione seynt Ede come to a womon vpon a ny&yogh;t þe whiche was a worthy wyff & dwelt in Wyltone þo; — & he hurre-self sy&yogh;e þat same sy&yogh;t þat same tyme þere also. Ry&yogh;t by vision þey sy&yogh;e þis blessud virgyn seynt Ede Come doune from hurre shryne a ry&yogh;t gode pase And ry&yogh;t to hurre modur tombe he hede; And Alfyne, as hurre þou&yogh;t, stode þo þere in þat same place. And vpon þe ry&yogh;t syde of þe tombe, hem þou&yogh;t, þat mayde dude go And w t hurre fote he metede þe lengthe of þat space & þe brede þerof he mette þo also, Ms. þo st. þe? þo vor also überschr. & w t hurre ry&yogh;t honde þo he blessede þat place; & þo went to Alfyne & stode hurre þer by, & of hurre owne hede he toke þe veylle away y-wys & vpon Alfynus hedde he dude hit þo lay, & sayde: \"come hydur & haue, dou&yogh;ter! þou shalt haue þis.\" Hurre ryng from hurre feyngure he toke also & vpon Alfynus feyngre he put þat ryng anone, vor anone ist vpone ausgestr. & sayde: \"haue, sustre, þis ryng þe to & where þou hit stylle þy fyngur vpone! l. were. For abbas of þis house þou shalt here-after be, W t gret habundauns of gode & gode rest and pes also, & lyff þou shalt here in gret prosperite; Bot in schorte tyme after þou shalle hennys go. tyme überschr. þus shalt þou lyue here in gret prosperite, Bot þou schalt not long here after þat a-byde; Bot ry&yogh;t here in þis plase y-buryed þou schalt be Fast by my modur ry&yogh;t syde\" my überschr. And when þis blessud virgyn Ede þuse wordus hadde sayde, Into hurre shryne he went a&yogh;eyne anone. Anon þo in þe mortyde Alfildus tolde þat mayde All hurre sweuene ry&yogh;t as hit was done. Bot Alfyne thongede god þo & seynt Ede, And sayde: \"sothely, dame, y sie my-self þat same sey&yogh;t; And when he a&yogh;eyne in to hurre shryne hede, Abou&yogh;t hurre þo y sie þo a fulle gret ley&yogh;t. And hurre modur Woltrude y sie þere also Vpon seynt Gabriellus auter honestelyche lygynge, And he badde þat y shulde come thedur hurre to & þere w t hurre make my dwellynge; He badde þat y shulde come þere to hurre þo anone & lyge w t herre þere in þat honest plase; Bot y sayde: \" \"nay, lady, y nam not worthy so to done, I prey &yogh;ow, lady, mekeliche of &yogh;our grace.\" \" Bot he toke me by my ry&yogh;t honde anone þo And to hurre so he pulde me þo anone steht hinter 4655. & doune by herre he layde me þere also Ry&yogh;t þere vpon þat auter-stone, þere überschr. And sayde: \"\"dou&yogh;ter, þou shalt haue of god grete grace, dou&yogh;ter überschr. For abbas þou shalt be here nexste after þis, And also here þou schalt lyge by me in þis same plase When þi soule is past to heuene-blys.\"\" And w t þat Woltrud vanysshede awey anone & of hurre þen sawe y nomore, Bot a&yogh;eyne he went in to þat same stone From þe whiche he come þat tyme byfore.\" And þus in þis manere to Alfyne shewyd hit was, Bothe by seynt Ede & seynt Woltrude, hurre modur dure, þat he shulde ben abbas of þat same plase, same überschr. And þat he shulde be buryede fast by Woltrude þere. And þen sone after þat diede Bry&yogh;tyne, þat blessude abbas, & hurre soule past vp to heuene an hy&yogh;e: And þen was Alfyne y-blessud abbas of þat plase. y überschr. & twey &yogh;ere & an half he gouernede hit fulle honestly: Won &yogh;ere in þe tyme of seynt Edwarde þe Confessoure He gouerde þe abbay of Wyltone, fulle honestlyche, y-wys, And a nother &yogh;ere in tyme of Willyham Conquerour; And þen hurre soule past vp to heuene-blys. And in hurre tyme gret pes þere was Among hurre sustren þere euerichone, W t all manere prosperite, spede and grace, Ny godus ny catell þey fayledon þo non; And so grete householde he hulde þo also, Gretter þen was ony y-holden þere þat tyme byfore: For pore and ryche & also for hosere wolde come þedur þo, Meyte & drynk w t other sport þey shulde haue redily þore; & also a fulle devou&yogh;t womon he was, y-wys, & meche he louede & worshepede seynt Ede. Bot he woxce seke þo sone after þis & sone afterwarde he dyede & to heuene hede. Bot þan, when he in hurre deyth-bedde lay, Full &yogh;erne he prey&yogh;ede & cryede vpone seynt Ede: \"Help me now, he sayde, þou blessud may, Help me, lady, now in þis houre of so gret drede!\" ist unten a. R. ergänzt. & þen twey prestes weron reuysshede at hurre byddyng & fetten þe shryne & sette hit doune þere hurre bedde byfore; & þe ladyes tokon hurre vpon herre armys a&yogh;eyne herre comynge, And for hurre weptone & sykede þey dude fulsore. Bot on of þo ladyes hadde y-waket all ny&yogh;t, & to slepe a litull he þou&yogh;t þat he wolde go; & þo he leyde hurre doune þere to slepe a litulle why&yogh;t. Bot a fulle feyre sweuene anon he met þere þo: Hurre þou&yogh;t þat he sie an angel þer, þat þus to herre sayde: þer überschr. \"Seyste þou not where owre lady, goddus modur, stont alredy, þorowe þe preyer of seynt Ede, þat blessud mayde, To haue þe soule of Alfyne w t herre vp to ioy of heuene an hey&yogh;e? Seyste þou not where he stont, þat is of alle maydenus floure. & w t hurre a gret nowmbre of other maydenus also, Alle-redy stondyng aboue þe chirche in þe heyxst toure To resayue þere Alfynus soule, when hit ou&yogh;t hurre body dothe go?\" And a nother lady &yogh;et, þe whiche lay þo herre by slepyng þere, Mette &yogh;et a nother sweuene, as feyre as þis fulle ney: Hurre þou&yogh;t þat he sye þuse blessud maydenus alle thre: Agas, Luce, & Cicyly, stondyng þere fast herre by, þe whyche sayden to Alfyne: \"loke þat þou be of ry&yogh;t gode chere! For þou shalt go to heuene now w t vs, Ms. heuone? & w t mony other maydenus, þe wheche ben now here, & dwelle þere for euer in ioy & blys.\" þo sone after þis dyede þis lady Alfyne, y-wys — & þat was gret sorowe to mony amone! & hurre body sone afterwarde y-buriede ys Vpon þe ry&yogh;t syde of seynt Woltrude in a ston; Bytwene Woltrude & Bry&yogh;thyne y-buriede he was, By-fore þe auter off angelle Gabrielle. Bot þaw hurre body were buryed in þat plase, Hurre soule sone after in heuene dude dwelle. For a lady, þe whyche was nexst after hurre y-blessud abbas, þis sweuene he mette, as he lay to slepe vpon a ny&yogh;t: Hurre þou&yogh;t þat seynt Ede come to hurre in to þat place þer as he was, hurre überschr. W t mony maydonus & angelus bry&yogh;t, Ms. maydenus. & badde þat he shulde preyen hurre sustren ychone þat þey wolden prey&yogh;e for Alfynes soule enterly þat he my&yogh;t haue for&yogh;euenesse of hurre synnes ichone, þat he my&yogh;t come to hurre in to heuene an hy&yogh;e; \"For y haue preyede for hurre, quod seynt Ede, to god so fast þat alle hurre synnus ben for&yogh;eue hurre, saue one; Bot y nyl neuer from preynge here-after rast Tylle þey ben for&yogh;eue to herre euerichon.\" Lord, for what-monere cause my&yogh;t we say þat synne were Bot &yogh;if hit were by-cause of to gret excesse of householde, Forto make to euery mon & womon ry&yogh;t gode chere, & euer to &yogh;if hem mette & drynk he was fulle bolde. — Lo, what grace þis lady, dame Alfyne, hadde By-cause þat he louede & worshippud so myche seynt Ede: For in alle hurre doyng fulle welle he spadde & hadde heuene at þe last to hurre mede. For, wosere loued & worshippud seynt Ede, y-wys, His trauelle shalle be ry&yogh;t welle y-quytte; & wosere dothe also to hurre ony thyng amys, Aftre as he hath deseruede, he shalle fynde hit. For hurre grace & hurre godenesse ys euer redy, And nomely to hurre sustren þat dwelt in herre abbay, & also he preyth to god bothe ny&yogh;t & day To &yogh;elde godenesse to alle hem þat dothe hem helpy. Bot &yogh;et oftymes he wolde suffre men to done hem wronge — & so Jhesu suffrede þe Juys hym to slen, & toke vpone hem vengance afterwarde longe: As euery gode-friday men may &yogh;et welle seyn. Bot holy writte telle &yogh;ow alle & som, Whose wolle hit w t vnderstondyng rede: Dedit illis obprobrium sempiternum: For euery gode-friday at herre fundement þey done blede. & a nother gret vengaunce þey hadden also: When Jerusalem of Titus by-seygyd was, b in by vorgesetzt; Bl. y seygyd. For hongurre þey etone hurre owne children þo For vengance of fourty wynter byfore trespas — As þe prophet makuth to vs mencion of þis & saythe to vs on þis monere: Saturati sunt filijs & dimiserunt reliquias paruulis suis — Long after suche vengance god dude on hem þere. Suche vengaunce he toke not for hym-self only, Bot for his discipullus he toke hit also, And for þey nolde not leue herre foly And amende hem and bettre do. — And so wolle seynt Ede & other seyntus mo Abyde long, or þey desire of god vengance to sende To pepull þat hath to hem mys-do, To loke where þey wolle amende. And also god wolle suffre men to haue gret heuynasse, þaw he loue hem ry&yogh;t welle, For þey shulden desire of hym þe more grace, And also for þey shulden in þe more mekenesse dwelle. And &yogh;et he wolle delyuer hem at þe last And sette hym a&yogh;eyne in hurre furst prosperite, & herre enmyes sodenly doune cast W t all hurre power and magiste. — And ensampull meuyd me of seynt Ede To write þuse wordus & hem now to &yogh;ow say. For hit byfell some tyme, as y dude rede, At Wylton in hurre owne abbay þat ladyes werone seke & dede mony one; So gret dysese was þere among hem þo þat þey weron seke and sorwefulle ney ichone. And merueleddone þat Ede wolde suffre hem so, & sayden: \"what is þe cause, lady dere, We prey &yogh;ow mekeliche to tell hit vs, þat &yogh;e wyl not now here owre preyere Bot suffre vs to leyge so long in payne thus? For &yogh;e ben redy to help ichemone in his nede, In water or londe or where-euer he be, Bot &yogh;e let vs leyge here in sorwe, sekenesse and drede, And to vs help ny comforde non do &yogh;e.\" To seynt Ede þuse ladyes maden this herre mone, For seynt Ede nolde not help hem anone at herre wille. Bot þat blessud virgyn wist fulle welle what he hadde to done! & by vision certeyn ladyes he come þo tille And sayde: \"sustren, ychaue herd fulle welle þe gret mone þat &yogh;e han nowe to me y-made; Bot, my dere sustren, ychulle &yogh;ow now telle Why y come not to helpe &yogh;ow as sone as &yogh;e me badde. For hit longethe, sustren, specyallyche to vs To help euery cristone mon in his nede — Wherfore, sustren, &yogh;e done amys &YOGH;if &yogh;e desire me to leue þat dede; Euery criston-mon we ben y-bounde to help in his nede, And as welle we moten help þe frende as þe sybbe, & euery mon we moten loue & desire hem well to spede And do hym prophet, &yogh;yf þat þey vs bydde — ist u. a. R. ergänzt. For we mow cast nomon ou&yogh;t, þaw he be stranger, Ny we mow not wolne hym þe lasse gode; For alle we ben brethron & sustren here Of hem þat ben þe children of god. And in as myche as he is more parfitur in charite, So meche þe more nerre he is to vs. Bot &yogh;e ben myn owne propre mayne; Bot hym þat is most parfite in charite, y loue most y-wys. most überschr. Bot in what-monere dyseyse þat &yogh;e ben Inne, Y presente &yogh;owre preyours vp to almyghty god. Bot myche more y prey for &yogh;owre synne þen for &yogh;owre other wordelyche gode; Bot euer y prey&yogh;e bothe first & laft To god þat he wolde sende &yogh;ow suche grace þat þere be no shepe of &yogh;our flok y-laft, Bot þat þey may come to vs in to þis ioyfulle place. And þat schull &yogh;e not gete w t heyssy leuynge Ny w t no lust ny lykynge of &yogh;owre fleysshe so freille, Bot w t dyseyse and penaunce suffrynge, And to loue god & serue hym wyle. wile = wele. For while &yogh;e ben in myrthe & in grette lykynge, þe vndefoutere &yogh;e wollen be to &yogh;our gode vndefoutere = less devout. And þe ley&yogh;tlocure falle in to euelle leuyng; Wherfore to haue diseyse, hit dothe &yogh;ow oft gode. And mekeliche suffryth what-euer god &yogh;ow sende, For he nyl sende no thyng to &yogh;ow bot for þe best; And preythe hym euer w t alle &yogh;our entent To send &yogh;ow grace þat &yogh;our soule may haue gode rest!\" — þus by vision come þis blessud virgyn seynt Ede To hurre sustren, þat þo in sorowe & sekenesse were, And comford hem thus in hurre gret nede, þat þey shulde not falle in to no dispere. þus by vision he was as conuersaunte among hem y-wys Ry&yogh;t a-lyue as þaw he hadde among hem &yogh;et be. For &yogh;et by a nother visione he was y-seye sone after þis, To a nother lady of þe abbay þus apparede he. Of þat place a lady was sente of gret honour Sompnium miraculosum. To Herman, þat was bysshop of Salysbury þo, In þe tyme of Willyham þe Conquerour, To aske of hym somme help for wrong þat was to hem y-do. Ms. hym st. hem, vgl. 4862. So þis lady was ocupyed & tariede fulle long þat he most nede at Salisbury abyde alle ny&yogh;t, To purswe for þis grette wronge þe whiche was done to hem þat tyme a&yogh;eyn resone & ry&yogh;t. Bot þis lady was a-angryd & a-greuyd fulle sore Ms. .a. angryd. þat he my&yogh;t not of hurre hernde no sannere spede; Bl. saunere. And blamede he dude seynt Ede þerfore & sayde þat he my&yogh;t not help hurre nede; \"Of no powere, he sayde, y traw he nys, þat he nylnot mayntene hurre owne place Bot suffre hit y-wrongud (be) of fals men thys, be fehlt im Ms. Ny nylle not a-venge hurre ny &yogh;eue hem hard grace.\" hem überschr. Algide men clept þat lady þon, þe wheche sayde þat seynt Ede hadde no my&yogh;t. Bot þo by visione seynt Ede apperede to þat lady (sustre) anon im Ms. ist þ t durchstr., v. a. H.? doch fehlt wohl sustre. Sone afterwarde in þat same ny&yogh;t, u. a. R. ergänzt. þe whyche lady was y-clepte þat tyme Tole — And sustre to þe abbas Alfyne forsothe was he; þe whiche at Wyltone lay þo alle sole; And nou&yogh;t fast slepyng a wondur visione dude he se: In chirche he mette þat he þo was Byfore seynt Edes shryne stondyng, And a gret ley&yogh;t hurre þou&yogh;t þat he saw in þat plase, & a fayre company of maydenus abou&yogh;t þe shryne dauncyng; abou&yogh;t þe shryne a. R. Bot on of þe maydenus þat dauncede þere þo Clepte hurre by hurre name fulle shrylle And sayde: \"Tole, Tole, come hedur — why stonstow so? — And speke w t seynt Ede & here hurre wylle!\" þo durst he no lengur abyde þere Bot come to hem vp anon ry&yogh;t; And þey opondon a&yogh;eynus herre þe shryne dere, & he saw seynt Ede leyche þere all-holl in herre sy&yogh;t, & sayde: \"why sayde Algide, þi sustre dere, To-ny&yogh;t at Salysbury, þere as he þo was, þat y nas not of no powere, Ny &yogh;ow to help of strenthe ny my&yogh;ty nas? Lowe! see here my hondone and my fete also, How holle and sounde my body ys And how my&yogh;ty & how quyke ycham nowe also: For of body ny of leme no corrupcyon þer nys; Se me & fele me at þy nowne wylle, & loke þat hit be so as y &yogh;ow say! & what-euer y bydde of god, lowde or stylle, Trewelyche of hym anone hit haue y may. Wherfore Algide, þy sustre, dude amys To blame me þus in ony-manere degre; For in me, forsothe, no fau&yogh;t þere nys Of þat þat he fore blamede me.\" fore überschr. Bot Tole a-woke þo of hurre slepe; & on þis sweuene meche he þou&yogh;t, & in hurre hert sore a-dredde he was eke Lest Algide hadde ony thyng a&yogh;eyne seynt Edus wille y-wrou&yogh;t. y überschr. Bot in þe mortyde, when hit was day, Algide come after þat home anone. And when Tole hurre þo in þe chirche say, Anon to hurre þo dude he gone & sayde: \"sustre, y prey &yogh;ow þat &yogh;e trewelyche telle me What &yogh;e sayden or duden to-ny&yogh;t a&yogh;eyn seynt Ede; Ms. saydon? Hertlyche, gode sustre, now prey&yogh;e y þe þat &yogh;e wolde tell me euery dele ry&yogh;t as &yogh;e dede.\" &yogh;e dede über Rasur. Algide stode stylle þo in a thou&yogh;te, And in hurre hert fulle sore he dude drede By-cause þat hurre sustre so besselyche of hurre sou&yogh;t of hurre überschr. What he hadde y-done a&yogh;eyne seynte Ede. Bot þen hit felle in hurre thou&yogh;t What he hadde sayde & thou&yogh;t þe ny&yogh;t byfore: þat seynt Edus power was nought Ny þat god nolde not do no wreche herre fore. Ms. urspr. werche? re über Rasur. And þen he tolde hurre sustre ry&yogh;t as hit was, And no-thyng from hurre he dude hele, vor hele ist holde auspunktirt. And sayde: \"sustre, þus hit felle by cas þat suche a þou&yogh;t in my hert fele. Bot y nas nere so sorwefull þis tyme byfore, Bothe in hert & eke in my thou&yogh;t, my überschr. Lest ychaue greuede seynt Ede sore — And he so meche godenesse for me hathe wrou&yogh;t!\" \"&YOGH;eys, forsothe, sustre, quod Tole anon þo ry&yogh;t, Y drede lest &yogh;e han y-wrou&yogh;t somme-what a&yogh;eyne hurre wylle; Ms. y wrou&yogh;t, y mit nachträglich gesetztem Häkchen; l. þer st. y? For suche a sweuene of hurre y mette to-ny&yogh;t\" ne in sweuene ist überschrieben, urspr. swene. And all þe processe þo dame Tole dude hurre telle And tolde hurre alle þe sweuene ry&yogh;t as he mette & what seynt Ede spake to hurre, also. Bot when Algide hadde herde þat, fulsore he wepte, And towarde seynt Edus shryne sore wepyng he went þo And knelede don vpone a stone þe shryne byfore And mekeliche he askede mercy of seynt Ede; He sayde: \"blessude virgyn, y crie &yogh;ow mercy & hore . & beseche &yogh;ow to for&yogh;eue me now þis mysdede; For y know ry&yogh;t welle þat y dude to &yogh;ow amys. Bot, blessude virgyn, haue mercy on me & for almy&yogh;ty goddus loue for&yogh;eue me thys! For y nolle nomore here-after trespas to þe.\" Bot vp he rose þo, & sore he wepte, And towarde hurre chambre he dude þo gon. nach And ist kneledone doune durchstrichen. Bot for sorwe & trauelle þere þo he felle a-slepe. & seynt Ede þo come to hurre anone And sayde: \"Algyde, slepustow fast! A-wake & herken welle what y þe say, & be þou of me, Algyde, no-thyng agast: For ychaue for&yogh;eue þe þy trespas for euer and ay. And &yogh;e shulle knowell after þis þat þorow goddus grace ychaue gret my&yogh;t. & þerfore þenk &yogh;e nomore amys, For y chull prey for &yogh;ow euer at &yogh;our nede, wherre hit be day or ny&yogh;t.\"— ist u. a. R. R. ergänzt. þus fulle he was of godenesse and grace To euery mon þat of hurre ony ry&yogh;twys thyng bydde! & to donn ony diseyse to hurre owne place Euery godemon hadde þo gret drydde. — All þuse meracles god wrou&yogh;t for loue (of) seynt Ede loue überschr. v. ders. H. (Bl. lässt es aus). of fehlt. þe whiche y chaue y-wrytone in þis boke here; And well mony mo þen y euer dude wryte or rede — For thus weron wryton here-byfore CCC & fourty &yogh;ere. For mony a meracle he hathe seythe y-wrou&yogh;t, &YOGH;yff men wolden han y-wrytone hem in to story — For he hathe done mony mo þen ony o mon may bere in þou&yogh;t; And also meracles ben now nou&yogh;t sette by. For nomon nyl leue no meracle now; Bot when hit falluthe to ony mon for vengance amys, þey seyn þat hit nys bot a mys-happe or a mys-prowe; Ms. amys prowe. Bot þey nyl not say þat hit for vengance ys. Mony mon nylnot lerne forto do welle — þey ben obstynatyde so meche in couetyse; Bot to here euelle y-spoke þey ben full snelle. Wherfore þe prophet sayth to hem ry&yogh;t tys: sayth überschr. Noluit intelligere vt bene ageret. — Bot prey we Jhesu þat he graunt vs þat we mow come aftere owre deythe To þe same plase þer-as seynt Ede ys. amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/aje0623.sgm", "originalTitle": "S. EDITHA: SIVE CHRONICON VILODUNENSE IM WILTSHIRE DIALEKT AUS MS. COTTON. FAUSTINA B III", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}