{"englishTitle": "Works of John Metham : (Amoryus and Cleopes, &c.) / edited by Hardin Craig [electronic resource]", "text": {"0": {"0": {"0": "Fyrst Boke", "1": "Prolog (1) The chauns of loue and eke the peyn of Amoryus, the knyght , For Cleopes sake, and eke how bothe in fere Louyd and aftyr deyd, my purpos ys to endyght. And now, O goddes, I the beseche off kunnyng, that Lanyfyca Lanifica is an epithet of the Parcae; see Juvenal, Sat. , xii. 65-6; Martial, vi. 58, 76.  Metham can hardly be using the epithet intelligently.  Dr. Furnivall, Pol. Rel. and Love Poems , p. 301, prints Lauysica. hyght! Help me to adornne Dr. Furnivall prints \"adorune.\" ther chauns in sqwyche manere So that, qwere this matere dotht yt reqwyre, Bothe ther louys I may compleyne to louerrys Dr. Furnivall prints \"loverys.\" dysyre. (2) In May, that modyr ys off monthys glade, There are possible allusions in lines 8-12 to the opening lines of the Prologue to the Canterbury Tales . Qwan flourys sprede, the qwyche with-in the rote In winter were clos, that than with floure and blade, For Phebus exaltyng, with sundry hwys smellyd sote; And byrdys a-monge leuys grene her myrthys made, Qwan Nero This name is probably used by Metham through a desire to construct a novel setting for his romance.  The only ascertainable historical basis that I can find for the passage would be to see in it a vague reference to the wars of Corbulo against Tiridates and his brother Volesgeses, and the establishment of Tigranes, Tiridates himself, and others as kings. Tacitus, Annals , xiv-xvi, passim; also vi. 31-32; Diodorus Siculus, xvii. 10. It will be observed that Metham claims the authorship of a work called Josepus .  This, if it means, as seems probable, Josephus, might have made him acquainted with that period of history.  As stated in the Introduction, it is my opinion that the events in question are borrowed from the Alexander story. , Asy gan subdwe to the empyre, And besegyd the emperoure off Perse This word may be used in a general way for Persia; but since the operations of the Romans were against the Parthians, and those of Alexander against the Persians, it is probably taken over from the Alexander story. , kyng Camsyre. Camsyre: a name possibly formed from 'Cam' and 'Cyrus', after the pattern of such words as Cambuscan and Cambyses, the first syllable carrying with it some idea of lordship; or it may be an ignorant imitation. (3) For qwan this Romaynys gan to subdw The regyon off Perse and off Medys, Camsyr, kyng off that cuntre, hys pepyl to rescwe, Agens Dr. Furnivall prints \"A&yogh;ens.\" this emperoure in the pleyn off Pansophyrys Pansophyrys: a manufactured name, possibly suggested vaguely by Persepolis. Toke batel; qwere he was smet to deth at onys With the ston off an engyne, and hys pepyl put to flyght. Thus thise Romaynys became ther lordys with fors off fyght. (4) And for fere, the lordys off that regyon Yeldyn the keys to the emperour off this forsayd cyte, Yeuyng hym omage and possessyon Off alle this forseyd regyon off Perse, Besechyng hym vndyr trybute for to be; And ther-vppon ther othe thei toke, Sqweryng vp-on the tempyl boke. (5) But for that this cuntre was gret and populus And feyth in thraldam ys selde seyn, Be sad auysement the emperour wrought ryght thus: He commaundyd to a counsel in certeyn Alle erlys and barounys that to ther oste dyd perteyn; In qwyche counsel for surenes to reule the cuntre, They promotyd too .ij. lordys to be resydent in the chef cyte. (6) The qwyche lordys were Romaynys born, That afftyr, for prudent port and gouernans, Were crounyd kyngys off the remys namyd be-forn. And so this emperour, with vyctoryus chauns, Returnyd to Rome with hys oste and pysauns, Thyse princys dwellyng in pes and rest In the cheff cyte off Persys namyd Albynest, Albynest: fictitious name of the Persian (sic) capital, a name possibly made up from Albania, an ancient district in the eastern Caucasus, or from the 'Albanyen', a race overcome by Alexander; the est is necessary for the rhyme.  See Kyng Alisaunder , ed. Weber, Metrical Romances , l. 5270. (7) Qwere thei despousyd wyuys The espousal of wives of the lineage of Darius inevitably suggests the history of Alexander the Great. On Alexander's return to Susa in 324, according to Plutarch's Life of Alexander (ch. 70) and Diodorus Siculus (xvii. 10), he consummated the union of Persians and Macedonians by a great marriage festival, at which all his superior officers, with some ten thousand Macedonians, were wedded to Persian wives.  The reflection of this event in the Alexander romance, and its possible effect on Metham, I have discussed at some length in the Introduction. off the lynage Of Daryus, Metham here seems to forget that he has just called the Persian monarch 'Camsyre', or possibly he is at the end of his inventive powers, and copies quite openly from the Alexander story. sumtyme emperour off that cuntre, Multyplying the world, as seyth myn autour, Fyrage; Fyrage; see also p. 70, l. 1914; see Introduction. Qwere he tellyth the ryalte off ther maryage, Remembryng the loue and eke the aduersyte Off Amoryus and Cleopes, that were the chyldyr dere Off thise lordys, how thei louyd and dyid in fere. (8) And the sempyl wryter besechyth off supportacion For the rude endytyng off this story, But euery word ys wrytyn vndyr correcion Off them that laboure in this syens contynwally; For fulle herd yt ys, I knowe yt veryly, To plese the pepyl: but the sqwete frute schewyth the gentil tre, And the mowth the hert; yt wyl none odyr be. (9) But cause qwy that I this boke endyght Is that noqwere in Latyne, ner Englysch, I coude yt aspye; But in Grwe The device of claiming translation from Greek in order to gain distinction is paralleled in Brit. Mus. MS. Add. 12,195, Wise Book of Philosophy (cf. Sl. 965, fol. 143 b), written by John Leke of Norfolk in the time of Edward IV: 'Here be-gynnys the wyse book of phylysophie and astronmye contenede and made of the wysest philisophere and astronmyr that euer was seyn in the world, syn it was be-gune; that is for to sey, of the Grece, for in that land and Ynglysche-man, ful wyse and wel undyrstondyng of fylosophye and of astronmie, stodyed and completyd the book owt of Grew into Ynglysche graciowsly.'  See also Bodl. MS. Ashm. 189, fol. 1, which 'was begun, that is for to say, in the land of Greke'. Y had yt wrytyn lymynyd Dr. Furnivall prints \"lymnyd.\" bryght With lettyrrys off gold, that gay were wrowght to the ye, That Dr. Furnivall prints \"thei.\" causyd me to meruel that yt so gloryusly Was adornyd, and offten Dr. Furnivall prints \"off yn.\" I enqwyryd of letteryd clerkys Qwat yt myght be that poyntyd was with so merwulus werkys. (10) But alle thei seyd that yt was, be supposyng, Grwe; but qwat yt ment, thei nyst ryght noght at alle. And as yt fortunyd, ther come rydyng To Norwyche a Greke, to home I schewyd, in specyal, Thys forsayd boke; and he iche word, bothe gret and smal, In Latyne yt expugnyd; and thus be hys infformacion I had the trwe ground and very conclusyon. Here endyth the prolog; and begynnyth the fyrst boke.", "2": "Book One (11) In Albynest, the chef cyte off the regyon of Parse, Thyse lordys reulyd, the wyche excellent were off fame, Be hos prudens, the cyteceynys were gouernyd in pes and equite MS. Sign for ri, so often below; also ra for wa. Be longe contynwauns, neuer founde in blame; Nout-withstondyng ther charge was, in the emperourys name, Alle maner off trespas to chastyse; but euer with ryghtffulnes , Thei coude alle materys reforme and redres. (12) And as myn autour doth in Grwe specyffye, Tellyng yt for a specyal rememberauns , Seytht that thise lordys dwellyd so nyghe, That be-twene ther placys ther was no more dystauns Than that a ston wal made the dysseuerauns, The qwyche dyuydyd ther courtys and closys, And ther delectabyl gardyns in sesun spryngyng with lyliys and rosys. (13) And be ther namys myne autour doth expres, Qwyche was the fadyr off Amoryus and off Cleopes eke, Seyng off bothe: most had in reputacion of worthynes Was Palemedon, Palamedon: a name possibly suggested by Palamades in the Troy Book . Amoryus fadyr, the most myghty Greke, Alle the regyon off Tessaly, Tessaly: a name coming possibly from Lydgate's Troy Book . thru-owte to seke, Hos prudent poyntys off werre wer so dyuulgate, That in the chauncys off Mars he stode makeles laureat. (14) Hos sone, as breuely be-fore I dyd expres, Was Sir Amoryus, off home this story in especyal Makyth mencion, hos beute and stature, bothe more and les, Myne autour dothe declare, on this wyse in general: Off mene stature With this passage compare Chaucer's description of the Squire in the Prolog to the Canterbury Tales , whose stature was of 'even length'.  With the 'demure and dyscrete' of l. 99, compare not only the 'lowly and servisable' of the Squire, but the description of the Knight, who of his port was 'meke as is a mayde'. was Amoryus, manful and strong with-alle, With coloure bryght and herys broune, fulle of norture and curtesye; And be hys wysdam, abyl an hole reme to gye. (15) And in hys gouernauns, so demure and dyscrete was he That iche creature he coude reuerens be norturyd ientylnes Affter ther degre; that off pore and ryche yn the cyte, The fame of hys manhod and off hys loulynes Was in ryfe; for as thei seyd alle, he was makeles Hys age consydyrryd, hys byrth and nobyl lynage, Be-sechyng Venus hym to fortune with lygkly maryage. (16) The fadyr off Cleopes, as seyth this story, Was clepyd Dydas, hos wurchyp and fame Was spred ful wyde; so that the cyteceyns for a memory, Lete make a pyler off bras, ther-in wrytyn hys name And hys beneffetys, more- ouer , hys ymage heldyng a frame, In tokyn that be equite he reulyd the towne; And eke that the tempyl was off hys fundacion. (17) My boke tellyth the cause off this remembrauns, Seyng that qwyl Palemedon with the emperour was in batyle, Dydas had off the cyte the hole gouernauns; And, sodenly, ther come fro heuyn a thundyr and hayle, That yt ouer-thrw the tempyl off Venus, top ouer tayle; And Venus, with alle ymagys off gold, syluer, and bras, Were smet to poudyr, bothe more and las. (18) Qwan the case off ther ymages were thus be-falle, The cyteceynis for fere fled to Dydas palyse, Bothe prest and seculerys, women, and alle, For socoure and comffort and to here hys avyse; For this thundyr rof stone wallys and housys, off meruulus wyse; That the pepyl, dysmayd , ferffully on Dydas gan calle, For loss off her godys and sauacion off ther lyuys in specyal. (19) They compleynyd that ther gref and pensyffhede Was for ther tresour, the qwyche ordeynyd was, be polycye, For sundry casys to helpe the communys in ther nede, For reperacion off the tempyl eke, and ther lyberteys to fortyfye, \"The qwyche tresur,\" qwoth thei, \"vndyr this hydus skye, Kofyr and alle, in the tempyl as yt lay, Thus brent in-to aschys yt ys this day.\" (20) And he ful comfortabylly to them ansqweryd, in this maner: \"Frendys, be noght abaschyd for this soden case. I schal a nwe tempyl re-edyfye to owre goddes dere, And yt as rychely aray as the elde tempyl was; And eke as myche tresur as ye left, more or las, I schal off my fre wyl restore; that ye no los schal haue. Thys ys myne entente, so Iubyter my soule saue!\" (21) For the qwyche, the pepyl on kneys be-fore hym dyd falle, And gaue to hym praysyng, as thei aughte to do; And for this beneffet fulfyl the pepyl, in specyal, Lete make this pyler to Dydas Iuno; And lykghly yt ys to be so, Hos doutyr, aftyr myn autour hyght Cleopes; And as I wryte, her beute he doth expres: (22) As Phebus in bryghtenes alle planetys excedyth, in general, Ryght so in beute Cleopes yche erthly creature Precellyd in fayrenes; that yn the reme, in specyal, The fame off her beute was spred and off here stature; For so womanly was sche, so benygne to yche creature That lusty yong knyghtys gret parte wold make To breke huge sperys, fersly, for Cleopes sake. (23) And breuely this proces for to trase, Qwat that nature myght werke to beute in ony creature Was wrought in the persone and in the louely face Off this lady; for sche proporcionyd was in sqwyche mesure, That sche sempt, be outeward apparens to pase nature, Hos beute thus floryschyng I omyt, as off the douter off Venus, Contynwyng here fortunat fate vndyr Mars furyus. (24) But now off descrypcionnys I sese and forth this proces, As myn autor dothe wryte, ryght so wul I, Word for word, saue only a lenger progres Yt nedyth in Englysch; for in Latyne he that wrytyth most schortly, Most ys comendyd: qwerfore that myn autour endytyth, in more and les, Compendyusly he pasyth; and so I, in termys fewe, The entent off myne autour purpos breuely to schewe. (25) For as me semyth, yt were a long dygressyon To telle howe the nwe tempyl was jonyd of cementaryis , Or to speke off the hythe, or the brede, or off the facion, Or the sumpte off goldyn vessellys, as chaudrunnys and fylateryis, Or off Venus chaplet, howe yt was enamylyd with grene byris,— To long yt were to wryte; for myn autour pasyth schortely, And I to prolonge yt were but vanyte and foly. (26) In June, the qwyche the nest month ys aftyr May, The yere reuoluyd; fro the tyme the olde tempyl fyl The nwe was made and complet be xx t i day In alle ornamentys that longe to ther sacrifyce be ony skyl, For the qwyche the gentylys alle and eke the commune pepyl Be one asent dyd wryte to Palamedon, off hys deuocion, Besechyng hym to come to ther nwe templys dedycacion. (27) And eke the bylle dyd specyfye that, yff yt to hys plesauns None offens schul be, thei dysyryd to haue a syte Off Amoryus, besechyng hys hynes noght to take to greuauns That thei bold were on this wyse to wryte, To accepte her feythffull entent in hys syte. Off odyr thingys the bylle eke dyd specyffy, The qwyche charge noght here to be browte to memory. (28) But this pepyl a masyngere to the emperour, in goodly wyse, Sent in hast with this forsayd bylle; The qwyche hys masage schewyd with ful sad auyse Be mowthe, as he was taught off this pepyl And aftyr delyueryd hys letter and held hym stylle, Tyl Palamedon had red the ful sentens, The qwyche vp-on this wyse he told in opyn audyens. (29) \" Lordyis and frendyis,\" quoth he, \"owre cyteceynis of Albynest Haue wryt to vs that to owre goddes ys fabryfyid A nwe tempyl; to the qwych consecracion, at ther reqwest, We muste hye; for in the bylle yt ys specyfyid That alle ornamentys be alle redy to the solempnyte puryfyid, And noght thei abyde but vs and yong Amoryus,— The sentens of this bylle maketh mencion ryght thus.\" (30) And qwan he had spokyn, the bariunnis that were in hys presens Alowyd hys sentens and seyd yt was for the best To enclyne that tyme to the pepillys sentens; \"For sythyn,\" quoth thei, \"oure lege is now in rest Fro Marcyan labourys, he hath of werryowris the lesse brest; Vs thynke best that ye informe hym, as sone as ye may, To puruey yow homeward to-morow or the nest day.\" (31) And sone a tyme oportune he had found, Aspyid qwere the emperour was walkyng in a fresch herber, Beforn hym on hys kne he fyl to the ground, Schewyd hym the entent off hys comyng in benygn maner; And qwan he had spokyn, the emperour, with debonayre chere, Sayd to Palemedon: \"Do in this matere as ye thinke best; Ye knowe wele how owre empyre ys now in rest. (32) \"And for yowre labour in werris that with vs ye haue be, We thanke yow; and we wul, if ony case falle, That yowre help in alle godely hast redy be.\" And qwan he had thus spokyn, hys styward forth he dyd calle, Comaundyng hym to fecche that ryche purpyl palle, That hym-selff had vsyd in Mars sacrifyse, The qwyche he yaf Palamedon for hys trw seruyse. (33) For the qwyche yifft in parte to make recompens, He louyd hym as prynce, Mars knyght most excellent; And bothe he and Amoryus ful norturely toke ther lycens Off the emperour and the courte; and faste thei be ment To hast ther iurney to the forsayd entent; For the qwyche knytys and odyr gan fast puruey, The nest morow them toward Albynest to conuey. (34) An artyfycer nowe were nede to me That coude a straunge style puryfye; For my poyntel so rude ys, as ye may opynly se, Yt can noght graue, ye may vt wele aspye, Be the qwyche my rudenes I mene to endyte this storye; But trwth ys seyd, blynd Bayard \"blynd Bayard\": a favourite expression of Lydgate's; Troy Book , v. 3506. of no dowts doth puruey, Tyl he hath fallyn in the myd wey. (35) Qwerfore fully I me excuse, or I ferther procede, To yche dyscrete persone most in specyal, And to the goddes that Fame hyght, now in this nede, I beseche for help,—that qwere this boke in chambyr or halle Be herd or red, sche lyst the syluer sqwete pype so smal To sounde; that the brasyn trumpe of obloqui For my rudenes mystune noght in no company. (36) And nowe my autour I muste folow in astronomy, The qwyche dymme ys to onlernyd folk, I trowe verily. (37) But now I returne to Palamedon, the qwyche lay in rest Abydyng sum tokyn, qwan Aurora schuld sprynge; And as he lay wakyn, he herd a ruschyng off a chest, For qwyche noyse he with-owte taryinge Styrt vp to wyte yff ony creature were styryng \"Ho goth ther?\" quoth he; and afftyr stylle he stode for to here, Yff ony seruaunt had walkyd ther nere. (38) And to the mortere off wax he yed to aspye the wast, To wete yff tyme were fore to ryse, To knowe allso how fer the nyght was past; And as he the brennyng off the mortere gan deuyse, The nyght chauntour (the cok) hys fyrst salme dyd appryse,— \"A!\" thought he, \"this sygnyfyith mydnyght; The cok none ere crwe; yt wul be long or yt be daylyght.\" (39) Forth than to the wyndow he yed, to wyt how the day schuld preue; And as he kyste vp hys eye to the fyrmament, He aspyid Latona, \"Latona.\"  This reference is puzzling.  Latona is the Roman name of Leto, mother of Apollo and Artemis.  There is not and, so far as I can discover, never has been a Latona among the stars or constellations. It may be by confusion with Leda, but, even then, there is no Leda among the stars; there is only the Swan, in whose form Jupiter visited Leda. how sche toke her leue Off Jouys her loue, and howe Boetes gan dreue Hys bryght plowgh of sterrys, and eke the systyrrys at ther stent, The qwyche be namyd the sterrys seuyn .vij., Howe thei gan appere in the myddys off heuyn. (40) And as he hys chere turnyd to be-hold Pegasus, The fyry goddes off the fyrmament gan to schew here face; And qwan he hys lady aspyid, that namyd ys Venus, With deuoute preyyer to beseche her off grace On kneys doune hym set, and for this preysyng gan race In magnyfying the gloryus chyualry stellygerat In qwemyng off Venus and Mars, that than were at debat. (41) \"O!\" quoth he, \"ye inmortal goddyis, alle incorporat, The qwyche be pasyng off nature haue trancendyd this mysery, Be fortunat fate eternally deyfyid and gloryfycat, That ye the heuyn crystallyne illumyne and puryfye Off yowre infynyte goodenes! Ye yowre wurchypperys deyfye Be a prerogatyfe synguler, that thei that can yow feythfuly plese Ye yeff them alle that ys to ther hartys ese. (42) \"O hye Saturne! reulyng with the septyr off prudens, Alle terrenal accionnys cyrcumscryuyst indeffycyentlye Be the progeny deyfyid off thee, hauyng decens In fyre, aer, lond, and see, be ther namys them thus to applye: As Jouys, fyry; Juno, aery; Neptunus, wattry; Pluto, erthy; The qwyche hauyng off thise elementys septrat powere. Thy chyld were jheryid be yow thow and eke thei in fere. (43) \"And eke, O Appollo! to hos bryght chere my goddys alle Yeue sted; and euery lyuyng erthely creature With erbe, floure, and frute the preyse in general; And eke I thi seruaunt qwyl my lyfe wul endure. In my iurny fyry, and noght wattery, do thi cure, To appere, I the beseche. And I, on the most reuerend wyse, A blake bole in the yle of Delfos \"yle of Delfos\": region of Delphos. schal to the sacrifyse. (44) \"And O Mars! cheueteyn off nobyl weryouris, With Venus and Lucyna (the mone) pesybyl be; For masculyne furyus a-yens femenyn schouris Amonge goddys ys ascryuyd but to crwelte. And now howe gloryus and how blyssyd yt ys to se Yowre deyifyid cherrys, O goddis and goddessys alle! Jheryid ye myght be eternally with inffynyte memoryalle! (45) \"And O eke ye nobyl deyfyid sygnys! abstracte From erthly mancionnis to the asuryd fyrmamente; Sum fyx and sum reuoluying to and fro, in maner of the cateracte, Be-twene the poolys , bothe the qwyche namys thus represent, The poole artyk and the poole antartyk at the goddys entent; In sundry fygurys,—as summe stondyng, summe sittyng, Sum deffendyng, summe lying, summe water poryng. (46) \"And be the hye prouydens off yow, goddys colegyat, Eyery sygne dysposyd ys be fatal ordynauns; That yche regnyth a tyme, hys cours kepyng and estate, Yche affter hys dysposycion reulyng with fortunat chauns Them that born be vndyr ther dyuerse demenauns,— As summe to prosperyte and ese; summe to trauel and gret vexsacion; Sum to be leccherus; and sum onstabyl, affter the sygnys dysposycion. (47) A Qwerefore, O Alua! wombe off the sagyttary off sterrys lucent, My-selff I deprehend that in thyne exorte I born was. O blyssyd sygne fortunat appere to myne entent! And I thi gloryus fygure off pure gold, to thine apport, Amonge my goddys schal fyx; and euer to the resorte With sacryfyse and alle sygnys off the fyrmamente because off the, With-in my tempyl in ther lykenes made schal be.\" (48) And Palamedon thus hys preyur than dyd conclude; For off sqwetnes off deuocion half raueschyd was he, Foryetyng hym-self: for trwe yt ys that loue dothe exclude Bothe hete and cold, and causyth a man foryetful for to be; For the sterrys so longe he beheld, descryuyng the mageste, That the pepyllyng wynde made hys flesch for to quake; That he styrt to hys bed and a-nwe rest be-gan to take. (49) Nowt longe tyme he had layn in the golden slepe, That fro vndyr the erthe phyry Phebus With hys glymerryng bemys in-to the chambyr gan lepe; That thru hys bryghtnes he woke Amoryus; And he in hast styrt vp and hys fadyr dyd clepe, Seyng that yche man redy was to ryde, Chafyng ther hors vp and doune be the court syde. (50) And be that tyme he redy was to take hys palffrey , Lusty, fresch knygtys of howsold redy were To conuey hym forth in hys iurney. And qwan he the entent perseyuyd off hys frendys dere, Off ther louyng entente he thankyd hem in benygn manere Seying as herttyly, \"I thanke yow in euery degre As yff ye me conueyid home to owre cyte.\" (51) But alle hys speche stod for noght, for certenly thei seyd, They had sundry erendys in-to hys cuntre And eke dyuerse messagys vp-on hem were leyd; Also ther dysyre was to se the newe tempyl and the cyte. And qwan Palamedon sey yt wold none odyr be But forth thei wold, he thankyd them hertyly, And toke hys palfray and forth rod myryly. (52) And qwan thei pasyd had the cyte but mylys thre, A losty yonge knyght gan preke hys palfray Toward Amorius. \"Qwat sorow eylys the now,\" quoth he, \"That thow thus sobyrly rydyst alle this day? Be myne hed!\" quoth he, \"I trowe that thow hast lost thi pray Off summe ientyl woman that dwellyth with the empres. That ys now thi mornyng, as I gesse. (53) \"But wotys thow qwat me thynkyth best? Lern this lessun, if thow be wyse, off me: Lete no fayre loke reue the off thi rest; But them that thow knowyst hertyly loue the, Loue them a-yen, qwydyr yt be he or sche. And euer be-ware off fayre speche, fore many be ontrwe; For trost in ontrwe hath made many a man to rwe. (54) \"But nowe let alle this musyng matere pase, And be auysyd off perellys ayens a-nodyr tyme.\" \"Ye, brodyr,\" quoth Amoryus, \"I trowe that ye haue trodyn the trace Off louys daunce, for of the kalendys ye muse the prime; For he that hyest on that leddere dothe clyme Deppest in-to wo fallyth, qwan he hath lost hys pray. But troste me, veryly, louyd I so no creature in-to this day.\" (55) \"Wele,\" quoth this yonge knyght, \"this matere longyth to sadnes; But lete yt pase; and syng now sum songe for this sesunne.\" \"I graunt,\" quoth Amoryus, \" be-gynne now your chauntes; But go gete vs more felychyp.\" \"Ye! for God,\" quoth he, \"that ys resun.\" And forth he clepyd foure knytys hos ful deuocion Was set in worldly plesauns, that with melydyus chauntyng This song off loue with lusty voys thei gan to syng: The theme of this song is like that of the Squire's Tale . (56) Qwan flourys sprede in May, of monthys myryest, And euery byrde hath chosyn hys louely make, For joye off the sesun amonge the leuys grene gan rest, With myry notys syngyng; as I my walkyng gan take, Vndyr a forest syde, I herd one, for hys ladyis sake, To the goddes of loue he gan to compleyn, And eke to fortune, for los off hys lady souereyn: (57) O fortune, alas! qwy arte thow to me onkend? Qwy chongyddyst thow thi qwele causeles? Qwy art thow myne enmye and noght my frend, And I euer thi seruant in al maner of loulynes? (58) But nowe, off my lyfe, my comfort, and my affyauns, Thowe hast me be-rafft, that causyth me thus to compleyn. O bryghter than Phebus! O lyly! O ground of plesauns! O rose off beute! O most goodely, sumtyme my lady souereyn! (59) But O alas! that thru summe enmye or sum suspycyus coniecte, I throwyn am a-syde and owte off my ladiis grace; Sumtyme in fauer, but now fro alle creaturys abiecte, As offtyn sqwownyng , as if remembyr her bryght face. But now adwe for euer; for my ful felycyte Ys among thise grene leuys for to be. (60) Thys was the dyte off ther fresch songe and the sentens That thise yonge knytys dyd syng in the iurney, In specyal for feiner loue and presens Off Amoryus. And thus with myry songys and talys, day be day, They schortyd the tyme with myrtht and with play; And in alle ther myrthys Palamedon rode forth stylly, Thynkyng alle but vanyte and foly. (61) But now I leue thise fresch gallauntys syngyng in ther lay With mornyng joy in sqwetnes off songe, compleynyng The absens off ther ladyis soueren in the sesun off May, To returne to the cyteceynys; the qwych herd off ther comyng, Nwe clad in a sute, with ful solen aray, On horsbak with Dydas rydyn owte off the cyte, Abydyng in a pleyn the dystauns off mylys thre, (62) Tyl off ther spye thei had sum tokynnyng. And at hye none thayr masynger come rydyng a-pase, Enfformyng Dydas how that thei come fast by. Ther comyth myche pepyl; thei ocupy myche spase; And than Dydas commaundyd yche man hys dystauns To kepe fro odyr; and fast than he gan puruey To mete with hym in alle godely hast on the wey. (63) And Dydas, ful norturely, with hys cumpany Hym welcomyd as to hys oune cuntre, And eke the emperourys knyghts by and by Conueyng them forth in-to ther cyte; Qwere thei receyuyd were, as thei aucte to be, Off hys lady and odyr off the toune, Ful solemply conueyid home to hys mancion. (64) The nest day folwyng Dydas and odyr sundry Off the cyte come to Palamedon and hym prayd To asyngne a day qwan the tempyl most conuenyently Myght be dedycat. \"Loke ye,\" quoth Palamedon, \"I held me payd, Saue I wul se be-fforn how yt ys nwe arayd; For yff ony thing schul lak that schuld the tempyl adorne, I wold haue konnyng ther-of be-fforn.\" (65) And forthwith he dyd clepe the emperourys knyghtys. \"Wul ye,\" quoth he, \"se the nwe tempyl abought?\" \"Ye, syr,\" quoth they, \"we come hydyr to se nwe sytys.\" And forth thei yede and fast beheld yt, with-in and with-owte. Ther was castyng off perellys and meuyng off many a dowghte ; But at the last this was Palamedonnys sentens Among them alle in opyn audyens: (66) \"Trwly, brodyr Dydas,\" quoth he, \"this tempyl ys feyre,— Venus do yow mede! and I purpose, in specyal, For a rememberauns off owre goddys alle, a spere to repeyre Off pure gold, to the symylytude as a bal, Hauyng ther-in the goddys meuyng natural And yche sygnys exort; and be meuyng yt schal represent The cours off alle planetys off the fyrmament.\" (67) And qwan he had thus spokyn, \"Qwere ys,\" quoth he, \"Venus secretary, The qwyche in crafftys mekanyk hath experyens, As off dyuynacionnys, enchauntements, and off sorcery; And offtyn in ars magyk hath wrowgt in my presens.\" But off hys woidys, or he had spokyn the full sentens, Amonge hem was this forsayd prest off Venus; For he knwe alle be-fforn by hys spyryt namyd Incoberus. Incoberus.  Not found; a name possibly suggested by incubus. (68) And qwan Palamedon had rehersyd this matere before, \"Syre,\" quoth this secretary, \"the labour ys cumbrus and grete; But yff I haue stuff to performe yt, in lesse and more, For my bysynes I purpose noght to lete; So that this day ye wul the gold me gete, Feythffully I dar promyse that, be this day seuynyght .vij., Iche image and cerkyl redy schal be dyght.\" (69) \"As for that,\" quoth Palamedon, \"schal be made no tarying.\" And he to hys styward anone yaff this commaundmente: As myche gold as he wold ax thidyr for to bryng, And eke ryche stonys afftyr the secretaryis entent. \"Anone,\" quoth he, \"thei were delyueryd qwyl I am present.\" And as he commaundyd, ryght so the styward dyd in-dede, Preyng this nygromancyer hym in hys werk to spede. (70) And ther Palamedon, in open audyens, Them off the cyte chargyd redy for to be, On ther legauns and promysyd obedyens, Alle present and absent that longe to the cyte With-owte sesonabyl cause or gret specyalte, Afftyr eght .viij. dayis, be the custummys olde, The dedycacion off Venus and the tempyl to hold. (71) And than owte off the tempyl he yede and the knytys also, Home to hys palyce to theyr refeccion, Qwere I hem leue, carpyng off the tempyl, to and fro, To returne to the secretary, the qwyche be coniuracion Off spyrytys enchauntyth myghtyly, be dyuynacion With spryngys off cydyr, qwyk colys, and encens, Introducyng the spyrytys in-to hys cyrcumfferens. (72) And sone an huge pytte he gan mak be-syde, Qwere he the gold, syluer, and precyus stonys Thrw in to-gydyr; and afftyr gan abyde, Tyl he had gadyrryd a multytude off mennys bonys And thrwe hem in-to the pytte alle at onys; For as clerkys wryte, the damnyd spyrytys haue delectacyon Amonge tresur and ded mennys bonys to make ther mancion. (73) And redy anone he dyght hys sacrifyse, Abydyng the oure off hys operacion, Arayd in qwyght, hys cerkyl gan dyuyse With carectyrs and fygurys, as longe to the dysposycion Off tho spyrytys that haue that power in ther iurysdyccion. And at hye mydnyght he entryd hys cumpas With hys boke and sacrifyse coniuryng apase. (74) And with-in schort tyme, be excellent craft, He had introducyd in-to this forsayd pytt Seuyn .C. thousand spyrytys, or he lafft, And fast ther bond them, that thei myght nogh flytt, Thow thei had yt sqworn ther them he schytt; And made tho spyrytys so meruulusly werk in fere, That with-in thre ourys complet was the spere. (75) And now for to declare the werkyng off this spere And eke to name the cerkyllys, fygurys, and sygnys, The multytude off sterrys, namyd in panymmys manere, Goddys off the fyrmamente, and eke the meruulus mevyngys Off the planetys, causyng in thayr regne sundry thyngys In werkyng off nature,—alle this this spere dyd represent, As in frosty nyghtys ye may be-hold in the fyrmament. (76) In the este ende off this tempyl this spere apperyd alofft, Fyue cubytys fro the ground, alwey meuyng; Noudyr hangyng ner vndyr born, of herd ner off sofft, But alone in the eyar, to euery mannys eye apperyng. So meruulus a melody yt causyd to folkys heryng, That halff thei raueschyd were be the sqwete armony Off the qwyfft glydyng of thise cerkyllys, by and by. (77) And the ouer cerkyl in-cludying alle this huge werk Afftyr astrologerys descripcion applanos hyght, The qwyche vndyr heuyn empuror, as Haly Haly.  The list of constellations and planets may very well have come from one of the various works on astronomy and astrology which bore Haly's name during the Middle Ages, or from the picture maps of the starry heavens which accompanied them.  The description of the heavens given in the first part of De Judiciis Astrorum is more or less incidental to the questions of pure astrology with which the book deals, but it is a necessary part of it.  Metham's mistakes indicate, however, that he is merely quoting an authority, and that his description is from memory. the gret clerk Doth specyfy, qwere he off constellacionnys doth wryght, Ys nest; and so vysuually, to yche mannys syte, Abouyn this spere enchauntyd apperryd ouer, more and les, As liqwyde gold brennyng in a furnes. (78) But the secunde cerkyl, ther ys no lyuyng creature That myght yt behold but gretly he schuld wondyr Off the operacion and ryches off that meruulus fygure; For in that the fyx sterrys were and sygnys meuyng asundyr; Sum vprysyng and sum dessendyng vndyr; The qwyche multytude in fere, afftyr paynymys opynyon, Was clepyd the colege off goddys, afftyr poyyetys denominacion. (79) And in the fyrst fyx sygne the doutyr off Lycaon, Clad in sterrys off gold, cumpasyng tweyn berys qwyght With a saphyryne serpent, stedffastly stondyng in one, The qwyche the north pole ye clepyd or Artos bryght; Nest home Artophylax stondyng redy for to fyght In the deffens off Arcton, clad in a palle smaragdyne, Adornyd with sterrys off gold; to the centyr hys face declyne. (80) Vp-on hos schuldyr the garlond off Adryagne Aperyd in the symylytude as a ryche topas; Nest home stod kyng Hercules, that alle Asy wanne; The skyn off a lyon in ryght arme dyd embras , With a gleyue off gold dyuydyng the cerkyl or cumpas Off somer; closyd in sterrys flamyng nynetene .xix.; The qwyche in hys exorte off astrononerrys hyghly myght be sene. (81) And be Hercules the Harp musycal off Orphe Was joynyd to the pole, off the qwych, as poyetys feyne, Orphe with the sqwete melody from Plutoys fyry see. As fro helle, hys wyffe he harpyd ayeyne; And vndyr this harpe the Sqwan, that to Jouys dyd perteyne, Was plumyd with oryent margarytys; and toward the Lesse Bere Thyse goddys and goddessys conioynyd were. (82) Cephe and Casyep, fayre Andromece and semly Perse, The kyng off Cryse nakyd Opylenk, inuoluyd with a serpent, With the goldyn arow off Hercules, that the Egyl dyd sle, The Egyl flying by, and the Dolphyn that in the spere ys resydent, And wyngyd Pegasus that made in Boyse the welle oryent, Boyse is Boeotia, and the allusion is to the fountain Hippocrene. With the Tryangyl; qwyche imagys were made ther in her fygurys Off sundry precyus stonys; as of carbunkyllys, dyamaunts, and saphyrys. (83) But for that this matere ys obscure and to onletterryd noght delectabyl, I pase schortly; but sythyn I haue begunne to descriue the spere, Breuely I schal conclude, omyttyng colourys; as off syluer and sabyl, Asure, gold, goulys, and verd, the ennamyllyngys in sundry maner, Off the vestyture off goddys, as thei wrowght were in fere Be enchauntement; and now the resydu vp to descriue, I pray yow off pacyens, I schal a do belyue. (84) And nest thise foresayd Phebus' twelue .xij. dwellyng placys Sundryly apperyd, the qwyche be clepyd, in commune langage, The twelue syngnys off the yere, kepyng there pacys In this forsayd spere, closyd in oryent sterrys, as in a cage; As the Ram, the qwyght Bole, the Tweyn Bredyr off Grekys lynage, The Crab, the Lyon, the Vyrgyne, and the Weghtys, The Scorpyon, the Sagyttary, the Capricorn, the Aqwary, and the Fysschys. (85) And southe in the spere toward the octyan, \"Octyan.\"  Not found.  The context suggests the South Pole or the southern region; the word aimed at is probably 'octant'. The Qwalle was, hornyd Padus, \"Hornyd Padus.\"  This refers probably to the constellation Eridanus, who was pictured as a river-god with horns; see Hug. Gratii Syntagma Arateorum , Batavii, 1600. the Hare, and Oryon With the sqwyff Grehound; and fers Prochyon; The Schyp off Argus; the Centaure or the monstyr off Chyryon; The fygure off the Dorys off the Tempyl off Salomon, With the serpent namyd Ydra, the Pese, and the Crow, And the fysch clepyd Serus; \"The fysch clepyd Serus.\"  Not found.  Metham is enumerating southern constellations; Cetus is accounted for above; so that Piscis Australis suggests itself as the constellation meant. thus thei namyd were arowe. (86) And as I haue here rehersyd in the spere nygromantyk, Ryght so in the fyrmament the same fygurys be, As asstrologerys wryte, fygurys to men and bestys lyke; To the qwyche paynymys dyd sacrifyse for euery aduersyte, Settyng them in charys off gold, that the pepyl myght them se; In-to the qwyche wykkyd spyrytys entryd the pepyl to ludyfye, To make them forsake God, and to turment her soulys euerlastyngly. (87) And in-to this owre the most part off the world ys so made blynd, Thorowgh the sotel falsnes off the fend, that thei beleue, To be tranlat in-to heuyn, qwere thei ther God schuld fynd; For off euery sekenes thei wene the idol dyd hem releue. Offtyn he talkyth to hem in ther langage, bothe morow and eue; Qwan thei with sacriffyse beseche hym to be mercyfful, He gladyth them with feyre promyssys at the fulle. (88) But ayen to returne to the spere and yt to conclude fynally,— The seuyn .vij. planetys to descriue the qwyche be-neth thise odyr Were resydent in ther tronys, reulyng bodyis of the erth myghtyly; That for ther excellent power sum ys clepyd the fadyr To them rehersyd beffore; and so dere and wurthy To alle idolatrerys thei be, that huge templys to yche off thise syngulere They edyffye to offyr in theyr sacrifyse and muse her prayyer. (89) And to sum thei sacriffyse for wysdam, as to Saturn, The qwyche in the seuynt .vij. spere hath hys domyny; To sum for prosperyte and wurchyp, as to Iubyter, that makyth returne In the syxt .vj. cerkyl, or trone; and to Mars for vyctory Off her aduersaryis, that the fyffte .v. trone reulyth myghtyly; And to Phebus for ansqwere off auenturys how thei schul falle In tyme foluyng, the qwyche the fourth .iiij. spere reulyth celestyal; (90) And eke to beuteu s Venus, that femenyn ys off nature, Lusty fresch galaunts to haue ther lykyng dysyre To her beseche for help, qwan thei endure Ony inffortune, or qwan thei brenne in louys fyre; The qwyche goddes reulyth the empyre Off the thryd trone, to home Dydas for pure deuocion Bylyd the tempyl qwere the spere had the mocion; (91) And to Mercurry thei that marchaundyse ocupy, As to god off fortune thei beseche for prosperus auenture, The qwyche the secunde trone possedyth; and nest vs by In the fyrst trone , resedyth the goddes of Dyane, that the nyght obscure Temperyth with her bryght chere, that femenyne ys off nature, The qwyche thise paynymys clepe goddes off the see, Preyng her with sacrifyse for the seeys tranquillyte. (92) And thus I ende this rwde descrypcion Off goddys and the spere to speke off the secretary, That had a fynauns and a fulle conclusyon Off this meruulus spere be the spyrytys aery; That fast than homeward gan hym hye, Speryd the tempyl dorys and to hys chambyr yede; Qwere I hym leve aslepe, yff he can, for he hath nede. (93) Fowre days afftyr that made was this werke, This secretary had schewyd alle the spere Vp-on a nyght to Palemedon, qwan the wedyr was derke, Axyng hym yff ony he wold haue made, in priuy maner, Be-syde that, to the reuerens off theyr goddes dere. \"Qwat,\" quoth Palamedon, \"made ye haue made be myne estymacion, That no lyuyng creature but ye myght to this con clusyon. (94) \"O Venus dere!\" quoth he, \"this werk ys so qweynt and meruulus, That I am astoynyd to behold yt; meuyth so fast Myn eyn dymme off the wundyrfful bryghtnes; yt ys so laboryus, That my resun demyth that yt myght noght euer last; For be my wytt I haue concludyd and caste, That yff yche cerkyl were as thyk as a mylle post, The scharp meuyng schul sone cause yt to be lost.\" (95) \"Be lost!\" quoth the secretary, \"nay, nay,\" quoth he , \"that schal neuer be Qwyl the world enduryth, trost that veryly. Qwat wene ye that the cerkyllys were off that tresur that ye To me delyuerryd? Nay, thynke yt nowt, that ys but a fantesy; For one .j. cerkyl takyth more than yowre tresur drw holy. But for a matere off counsel,\" quoth this secretary, \"in specyal, I browte yow now hydyr; I schal noght gab at alle. (96) \"Qwan complet was the spere, as yt ys this owre, Sore I dysyryd to knowe how longe yt schuld endure; And vp-on a nyght thys weke in my towre, I sacriffysyd to Venus, prayng her to do her cure To schewe me be reuelacion, to make me sure, Yff yt schuld sone be destroyd, or late, or neuer; Or yff the tempyl ouertrw, yff the cerkyllys schuld dysseuer. (97) \"And as I lay, I fyl wondyrffully aslepe; And sodenly, in a dreme I was and that a meruulus, Me-thowt I sey Venus alle mornyng, as thow sche schuld wepe, Punchyng me with her fote, to me seyd rygt thus: ‘Alas!’ quoth sche, `we goddessys may say, for sone to us Is schape an vttyr exile; for here qwere we were wunt to abyde, A crucyffyid man schal take possessyon, and vs put asyde. (98) \"‘And were noght,’ quoth sche, ‘that this heuy case schuld falle, The spere schuld euer endure ueryly; But sythyn thus yt schal be, the same nyght breke yt schal, That we arn drouyn hens; and thus alas! euerlastyngly Owre wurchyp, owre power, and owre memory, Owte off this cuntre, that crucyffyid man schal fleme. Be-leue this veryly, loke that neuer odyr-wyse yow esteme.’ (99) \"No more sche sayd; but ayen sche yede fro thens sche come, Wryngyng her handys, sodenly vanyschyd ewey; And I with thaat woke and fast yede home To my rest; and in my bed as I lay, Sche efft apperred to me and on the same wyse dyd say, As sche dyd be-ffore, and this ys cause,\" quoth he, \"that I In specyal sent for yow thus hastyly.\" (100) \"Trwle,\" quoth Palamedon, \"this I wondyr; but yeff no credens That yt schal falle; for we were mad owre god to for-sake And to a crucyffyid man to do ony reuerens: For that day that I a damnyd man to my god schal take, Loke that heuyn schal falle and Venus a-nwe schal make. But loke for rumour off the pepyl that yow yt counsel kepe; Telle now no more, for I go home to slepe.\" (101) Erly in the morw Phebus with hys golden chare Hys cours toke to the cerkyl that Cherycos \"Cherycos.\"  This is used apparently to designate a circle of the earth.  Ptolemaeus, Phaenomena Stellarum , 1537, shows maps of the earth and the winds.  At the north-west is a figure with puffed-out cheeks, representing the north-west wind, and labelled Circius.  In the Vespasian Glossary, Circius is glossed \"uuest-nordwind.\"  Metham, if this is the word, was applying the term to the geographical direction rather than to a particular wind. men calle, Spredyng hys fyry bemys on hyllys and desertys bare. On the heght .viij. day lymyt, qwan the dedycacion schuld falle Off this tempyl, qwere iche man and woman, in specyalle, For the fest and the sesun, affter ther costummys olde, In her best aray yede to the tempyl this fest to hold. (102) Qwere alle this pepyl gadyrryd abydyng Palamedon, Wondryng gretly off the sqwet melody That owte off the tempyl come; and sone ther come anone Thyse lordys; and off alle the cyte, the ryche and wurthy In glytyryng gounys, that wrowt were meruulusly Off pure gold and stonys; that wondyr yt was to se The arayment off lordys in that solempnyte. (103) And qwan this secretary aspyid that thei come nye, He lete opyn the dorys, commaundyng the prestys alle Them to aray in ther slauennys in hye, That no lettyng schuld be qwat case sum-euer falle; \"But as sone as Palamedon hath take hys stalle Owre seruyse we may begynne and owre obseruauns: For to spede the tyme to the peppyl ys most plesauns.\" (104) And with that thise lordys entryd in-to the tempyl, And eke the comunnys that sunnest myght; But sodenly abaschyd the countenauns off the pepyl In the beheldyng the wondyr fygure off the spere bryght, Makyng sqwyche a melody, and flamyng with sqwych a lyght; That the pepyl dysmayd, as schepe in a thundyr Ryght so thei stode, and on the spere gan wondyr. (105) And qwan the pepyl had longe yt behold, the secretary Commaundyd sylens, and to sese of ther jangyllyng; And a-none began the holy obseruans and mystery Afftyr paynymmys gyse. Thei gan meryly syng; Than yche man drwe hym to prayere, with-owte more lettyng; And afftyr, ther rammys, kyddys, and bolys, thei gan sacriffyse To Venus, afftyr ther ollde abhomynabyl gyse."}, "1": {"0": "Second Boke", "1": "(106) Now leue I this introducyng matere in specyal, To declare the substauns off the story Off Amoryus and Cleopes, beyng at thise mysteryis alle In that tempyl, fulle lytyl knowyng qwat fortune was them ny Off louys chauns; for thow thei were born fast by, Nowdyr off odyr had very knowlech: for as I before told, Amoryus was fostyrryd in the emperourys houshold.", "2": "(107) Thys Amoryus in the tempyl yed vp and downe, Conueyd with thise fresch yonge knytys, Carpyng off auenturys; for lytyl deuocion They had in the seruyse, but alle ther delytys Was to se the gentyl women, kastyng to and fro ther sytys; For one thei spake, fyllyng the champ yche to odyr; But with ther mowth thei musyd one .j., and with ther hert anodyr.", "3": "(108) And as syre Amoryus talkyd, he kyst hys ye couertly With the meeting of Amoryus and Cleopes, compare the first acquaintance of Paris and Helen (Lydgate's Troy Book , E.E.T.S. ed., ii, 3632-45).  Paris walks back and forth, observes Helen at her prayers, and draws near her; they love at first sight, but dissemble their love; they part after arranging to meet again. p. 32, ll 849 ff. The tournament.  There is a tournament in the fourth book of Lydgate's Troy Book , to which this bears some resemblance. To beheld thise ladyis, notyng thayre demenauns And eke ther beute; hys eye be-gan sodenly To be set on one .j. abaschyd in maner off that soden chauns, Meruelyng gretly that sche with so goodely countenauns Kyste here eye a-syde, qwan he her beheld stedffastly, Reuoluyd in hys mende that bothe sche was beuteus and womanly.", "4": "(109) But alwey he fyllyd the tale amonge them alle, That no creature coude aspye that he was bysy About sqwyche materys; but anone he gan calle A seruaunt, byddyng hym hys prayur rolle to fecche in hye, And a-yen turnyd to the knytys. \"Ye ax cause,\" quoth he, \"that I Am behynde off my deuocionys.\" \"Deuocionys!\" quoth thei, \"Qwat! pray qwan ye ar elde, and talke now stylle be yowre fey.\"", "5": "(110) But at the last this seruant come with this rolle, Delyuerryd yt to Amoryus and he wold no lenger lett. \"Adwe&yogh;;\" quoth he to the knytys, \"I must grete daune Appolle With thise deuocionnys,\" and on hys kneys doune hym sette; And that thei schuld here, loude thus Venus he gret: \"In thi preysyng, O god Appollo! my vowe recuyue gracyusly To my comfort and encrese off thi glory.\"", "6": "(111) And vp he rose, for done was hys gret deuocion; But with hys rolle a-brod he welk fro the este to the weste; And wyse and ware he was that, be no maner off suspycion, The starerrys a-boute schul perseyue, but deme for the best That he so yede; and nere as he durst euer he yede forby the closet Qwer Cleopes sat: but euer fere off tungys hym let,", "7": "(112) But at the last nere he gan take hys trace, And as godely as he coude, he couertly kyst hys ye Vp-on this lady; and efft forth gan kepe hys pace, As he had done be-ffore; and sche anone gan yt aspye, But qwy he so her beheld, sche knwe noght ueryly, Saue for because off hys godely chere Sche dempt that he her louyd in frendly maner. Last line nonsense words to fill out page, \"Smsmastm mas m m spm may grem.\"  A line is perhaps omitted in stanza 111.", "8": "(113) And with that sche gan remembyr hys manhed and fame That in ryffe was, and eke hys amyabyl stature. \"O!\" quoth sche, \"this ys Amoryus for certen, this ys the same That so manfful ys in bateyl and so louely to yche creature. O Venus!\" quoth sche, \"deme I noght aryte that this wurthy weryour Schuld cast a loue to me, that fostryd hath be among most beuteus Off alle Rome; for certeyn yt ys noght thus.", "9": "(114) \"But for sum odyr cause he dothe me behold.\" And as sche this gan reuolue in her mende to and fro, He come forby at her bak and forth hys cours gan hold; And sche anone gan consydyr hys stature as he gan goo, Comendyng hys semlynes; and sone the delectabyl woo Off louys fyre had percyd here hert, that her ful cure Was hym to loue be-ffore yche erthely creature.", "10": "(115) And efft with hys rolle he come, as he dyd beffore, In hope that comffortyd schuld be, yff he myght her behold; And stedffastly he gan her behold, but euer lenger the more He went to a-be holpyn, the more hys hert gan fold. And as he yede, sofftely he syghyd; and so sche supposyd qwat he wold. But ho was than joyfful but sche, qwan sche herd that syghyng; For more plesauns yt was to here than ony erthly thyng!", "11": "(116) There was no wytt than to seke, in sotheffastnes, To conclude vndyr qwat form thei myght aqweyntyd be. A thowsand weys thei kyst thayre loue to expresse; But redy womannys wytt ys yn soden casys off necessyte; And so Cleopes there schewyd, to make in loue an entry,", "12": "To saue her worchyp, and that Amoryus schuld haue knowyng,", "13": "Be a fygure the entent off her inward menyng.", "14": "(117) There was, as seyth the story, a portrature meruulus In a boke that Cleopes had to sey on her deuocionys, Portrayd with gold and verd; the qwyche conseyt representyd thus: There was an hynde lying as yt had bene on stonys Holdyng an hert. The portraiture bordyryd was with trw louys, Be-fforn qwyche depeyntyd was a knyght knelyng, Holdyng in one hand an hart, in the odyr a ryng.", "15": "(118) But qwy yt was portrayd ne fallyth me to telle; But for the conseyt womannys wytt to expres, Thys lady had caught an ymagynacion off that meruel, That in lyke thingys the dome lyke schuld be, sche gan ges. \"And yff he wyse be, my menyng he schal perseyue in more and les.\" And as he yede forby, sche held alofft her boke, and bysyly Her ymagys beheld, and prince Amoryus yt gan aspye.", "16": "(119) But that he meruelyd that sche with so sad chere Be-held her boke, and with-in hys hert purposyd fully To wytt qwat yt schuld be be sum maner, That sche with stedffast chere beheld so bysyly. And as fortune wold, Venus was born foreby, To hos reuerens iche man and woman on knys them set, And prince Amoryus doune knelyd by Cleopes closet.", "17": "(120) Fyrst, he dyd be norture obeychauns that straungely, And sche hym rewardyd ayen with wordys sofft; But qwat he seyd or sche, my boke makyth no memory,", "18": "Saue qwan that Venus was born alofte", "19": "Hys eye on Cleopes boke, he kyst ful offte,", "20": "And sche a-purpose made with made with her fynger demonstracion", "21": "Askauns. Constrwe now, for off my menyng this ys the entencion.", "22": "(121) And he sone yt perseyuid and gan reuolue to and fro In hys hert, but lenger than he dyd abyde; But vp he rose, and forth in hys walk he gan go, Reuoluying in hys mende to and fro. The portrature that he had sene on euery syde, Noght the imagys only, but off the beholdyng That sche with chere and fynger made ther-to tokenyng.", "23": "(122) But the seruyse endyd, thise knyghtys come in fere To Amoryus. \"Qwat!\" quoth thei, \"benedicyte! ye arn wunder holy to-day ! Ye haue sayd for alle this weke yowr preyyer.\" \"Yee, yee!\" quoth Amoryus, \"sumtyme to sporte, and sumtyme to pray; Yt ys expedyent; I-wus yit I haue thingys to say, But now for schortnes off tyme, Off the resydu I schal abyde tyl tomorgh prime.\"", "24": "(123) Nedys he must depart, but lothe was he, Fro hys lady; and sche with sqwemfful chere Gan hym behold; but qwan sche say yt wold none odyr be, But nede thei must depart. \"Farewele,\" quoth sche, \"my knyght entere.\" And he, \"Farewele, my hole plesauns and lady dere.\" In her hertys thus thei ment, at hos partyng was a priuy peyn; But at thayr metyng come myrth ayeyn.", "25": "(124) Hom iche creature yede afftyr this forsayd solempnyte To her reffeccion, and yche man gan hym hye To the tornamentys, and most in specyal for to se The iustys that proclamyd were, most especyally At the reqwest off the emperourys knytys; the qwyche bysyly Than gan them harnes, hying hem to the feld Qwere the knytys off the cuntre abydyn with spere and scheld.", "26": "(125) And Amoryus nas noght be-hynde; but yit or he toke hys stede, A portrayer he clepyd, byddyng hym in alle the hast he may, Steyn with colourys in a kerchyff off a qwarter brede The same conseyt that in Cleopes boke he sey. And this portrayer with-owte delay Steynyd yt sone; and for he knw Amoryus myght noght abyde, For hast ayeyns a fyre he dryid the wrong syde.", "27": "(126) And Amoryus fast this kerchyf gan wynde Aboute hys ryght arme, that men myght yt see; And on hys steede he lepe. \"Qwer ys my fadyr? ys he behynd?\" To hys men he sayd. \"He abydyth yow,\" quoth thei, \"in the entre.\" \"And the knytys eke abyde thei me? Wele,\" quoth he, \"here goth ther-fore.\" And fast he prekyd to the place, Ther the seruaunts telde hym hys fadyr was.", "28": "(127) And as he come, hys fadyr gan yt asspye Fro ferre. \"Qwat,\" quoth he, \"hath he yondyr? Yt ys sum nysete.\" As he come nere,—\"Qwat haue ye ther? qwat maner jape or foly?\" \"Fadyr,\" quoth he, \"this nyght, for a specyal tokyn off vyctory, Venus apperyd, schewyng this fygure to me,", "29": "Byddyng me the symylytude to forme; with the qwyche with-owte fayl", "30": "I schuld haue vyctory in euery tornyament and bateyl.\"", "31": "(128) \"God yeue grace,\" quoth he, \"yt be so.\" And forth thei gan ryde To this place, qwere the knytys abydyn armyd bryght, Houyng on horsbak, perand aboute on euery syde, Qwan Amoryus schuld come; and anone ryght The pepyl gan crye, that come to be-hold that syght: \"Make rome fast; for he comyth, owre lord Palamedon; Hys sone eke, and the emperourys knytys euery-chon.\"", "32": "(129) Sone as the statys had takyn her stagys, Eke the ladyis off the toune her setys had take, In-to the place come rydyng the emperourys knytys, makyng chalengys Ayens alle that wold come party in iustys to make That day in the feld, for here soueren ladyis sake; And Amoryus this mowthyd to plese Cleopes, For sone he had her aspyid among alle the pres.", "33": "(130) None erthly creature than gladder was than sche, Qwan sche sey this conseyt aboute hys armour; Kastyng alle doughtys asyde, full joyfful sche gan be, Blyssyng fortune off that owre Abydyn; but more glad, qwan that he Qwyt hym as a champyon that day in the feld. \"Mars,\" quoth sche, \"fro alle aduersyteys Amoryus scheld!\"", "34": "(131) And as myn autour dothe wryte, thise iustys contunyed Heght .viij. days; qwere to conclude, thise knytys imperyal In tho iustys offtyn were onhorsyd Off knytys off the cuntre; for many a falle They had and eke yowyn; but be lykenes the vyctory specyal", "35": "They off the regyon schuld an-had at the conclusyon,", "36": "Had noght Amoryus hym qwyt as a fers lyon.", "37": "(132) But off alle thise .viij. dayis, knyght for knyght, non so manly Hym qwyt as Amoryus; for noght onys he was reysyd Owte off hys sadyl, and yit yche day he had the vyctory Off alle that ayens hym rydyn: for off the cuntre the knygtys nomberyd Seuyn .vij. skore, that notabyl werryourys offtyn had be preuyd; And off the emperourys knytys, with alle odyr off the toune, But to and fourty, be ful computacion.", "38": "(133) Erly on the eght .viij. day qwan endyd was the solempnyte Off Venus and the tempyl, Amoryus lete cry among the pepyl alle, Ayens as many as wold come, he redy schuld be For hys lady sake to iuste, ayens yche knyght in general, In hys owne persone; and qwat he were myght yeue hym a falle, Schuld ryghtly hys coursere and trappere possede, And hys harnes haue for hys mede.", "39": "(134) Thys was the cry off Amoryus in opyn audyens, The qwyche ful sore to her hertys yede that enuyus were, But nowght ther grucchyng myght help; for or he yede thens, In justys a nwe skole he gan hem lere. For nas ther non so strong, but he dyd hym bere Owte off hys sadyl, or hors and man yede both to ground; That hys manhod hys aduersaryis abaschyd and confound.", "40": "(135) And casually yt happyd, there come rydyng for-by A knyght auenterus, \"A knyght auenterus.\"  Alexander's combat with Porus in the Alexander romance has some features in common with the combat of Amoryus with the knight adventurous.  With the knight's determination to fight (l. 963), compare that of Polyneices in Lydgate's Siege of Thebes , 1323-52. that for hys lady souereyn Had foughtyn in kyngys londys sundry. He off thise iustys had gret dysdeyn,", "41": "Qwan he beheld one .i. ouercome so many.", "42": "Sone off the pepil he enqwiryd, that stod hym by,", "43": "\"Qwat ys he yon,\" quoth he, \"that thus fersly iustyth to-day ;", "44": "That no knyght hym onhors may?\"", "45": "(136) \"Syr,\" quoth thei, \"yt ys Amoryus, the lordys sunne off this cyte. A more manful man off hys age we trowe, liuyth noght.\" \"A!\" quoth this knyght, \"ys this Amoryus? Ys yt he? Wele,\" quoth he, \"hys pride this day ful sore schal be bowght.\" And with-owte wordys moo he rode in-to the place, And to Amorys thise wordys spake with sterne face:", "46": "(137) \"I chaleng the,\" quoth the knyght, \"qwat-sum-euer thow be, To fyght with-in the lyst for thi lady sake, At alle poyntys off armys, and yff yow dar mete with me, Geue an ansqwer, for I none odyr day wul take.\" And Amoryus ful norturely sayd, \"I,\" quoth he, \"for my lady sake Redy am; but as ye may be resun consydyr, To fyght on fote,—I am noght now arayd ther-affter.", "47": "(138) But fyrst with scharp sperys one .j. cours let vs asay And affter I schal chonge myne harnes to yowre entent.\" \"I graunt in feyth,\" quoth this knyght, \"I schal neuer say nay; But ho ys lord,\" quoth he, \"off this tornament?\" \"My lord, my fader,\" quoth Amoryus; \"he syttys here present.\" \"With hym wold I speke,\" seyd the knyght. And with-owte more He browt hym syre Palamedon be-fore.", "48": "(139) To home, as knyghthod askyth, he yaf informacion Qwat he was, and qwy he come, and off the chalenge Made to Amoryus; and qwan he herd hys conclusyon, Sumqwat asstoynyd; for hym thowt straunge and alenge Off hys aray, for the colourys and qweynt facion; But at the last he welcummyd hym goodely, Grauntyng the effecte off hys dysyre fully;", "49": "(140) Comaundyd eke to be led to hys palyce, And with alle humanyte to be reffreschyd beffore hys labour; But the knyght noght wold, for crwel hert and malyce, Seyng, \"I dysyre no reward off toune nere towre.\" \"Wele,\" quoth Palamedon, \"begynne yowr fyght this same owre; I held me payd.\" But trwe that prouerbe than preuyd so, That ouer-hasty man wantyd neuer woo.", "50": "(141) But qwy I rehersyd be-ffore that Palamedon gan wondyr Off this knytys aray, this was cause in specyal, For a tokyn yt dyd schew; that men schuld knowe asundyr The feld off tho kyngys armys alle In hos kyngdams he had foutyn, bothe gret and smal: For off yche regyon he bare the cheff coloure in hys harnes, To notyffye the manhod off hys scharp iurneys.", "51": "(142) For the kyngdam off Ethyop, hos kyng beryth a lyon rampand Off goulys in a feld off sabyl, this forsayd knyght Blak sabatouns weryd; and for Arge, hos kyng a lebard passaund Off syluer in uerd bare, he vsyd greuys that with grene were dyght; And for the regyon off Ynde, that in the este hat the syght, That asure and gold gerundy bare, hys one cuschew blwe, Hys odyr alle depeyntyd with yelwe;", "52": "(143) And for the kyngdam off Arabe, hos gouernour A gryffyn off golde in goulys dyd bere, Thys knyghtys vambracys in coloure Alle depeyntyd with red were; And for the kyngdam off Lyby the qwyche a toure Off syluer in asure bare, hys rerebracys Were depeyntyd with blwe, hangyng ful of lacys.", "53": "(144) And alle hys odyr harnes off bryght stele With-owte depeyntyng; as hys rerebracys and hys gorget, Hys basenet and hys gauntelettys; for he purposyd that cele To a colouryd hys odyr harnes euery dele With the armys off Perse; and so yt was qwan Amoryus with hym met. He clad hym alle in goulys as I ges Qwan ouerron with blod was alle hys harnes.", "54": "(145) But schortly to conclude, Amoryus and this knyght Her cours begunne, on courserys huge and mayn; And at the fyrst metyng Amoryus this odyr gan smyght Vp-on hys vmbrere; that the spere-hed lefft in hys brayn, And so schet hym ouer hys hors on the pleynne Dede,—as he must nedys, hos seruaunts thus pride doth reward, That for hynes off hert at none odyr hath regard.", "55": "(146) Thus endyd were the iustys and eke the solempnyte Off the dedycacion and the laure off marcyan vyctory Youyn was to Amoryus; and eke my boke tellyth, that qwan he Had slayne this knyght, he rode for-by Qwere Cleopes sate and odyr ladyis, salutyng them godely, Seyng, \"This iuberte haue I abydyn for my lady souereyn, And yit nowdyr off vs knowyth odyr, I dar sauely seyn.\"", "56": "(147) And thei alle rysyn, thankyng hym norturely That he hym so manly dyd qwyght; And most in specyal Cleopes gan hym preyse, that he so honourly Had hym born, besechyng Venus hym to deyfy in heuyn bryght,— \"For gret pyte yt were, that owght but goode schul on yow lyght.\" And Amoryus hys hed gan enclyne, seyng with goodely chere, \"God do yow mede, madame, for yowre goode prayere.\"", "57": "(148) And sone this tornament brake vp, and yche man yed ther wey Thydyr fro thens he come; and the nest morw be pryme The emperourys knyghtys homeward fast schop ther jurney, Thankyng Palemedon off hys gret chere offtyn tyme, And eke off the ryche yifftys with the qwych he hem dyd lyme, That to the emperour come sone with tydyng off Perse; Qwere I them leue, floryschyng in prosperyte."}, "2": {"0": "The Thyrd Boke", "1": "The prolog in the thyrd boke. In margin in MS. (149) O blynd sky off oncunnyng! onys withdrawe, Agytat off the, precyus modyr, synderesys Fro the eyn off the endyter! Longe to soth-sawe In this boke hath schadwyd the qwyght herys Off sapyens; but Aqwilo nyl noght blow with hys syluer terys; And neuer-the-les, I must procede to declare Uenus obseruauns,— Qwereffore, O Lanyffyca! yit onys help me in this chauns.", "2": "Book Two (150) Afftyr thise forsayd iustys and eke the solempnyte, The desteny off inffortune drwe to the conclusyon; For with-in Amoryus the sparkyl off loue so rootyd gan be, That he sekynnyd and pale gan wax in parte. But lothe he was to be aspyid, qwerefore be symylacion Be-fforn folke, he peynyd hym to bere myry countenauns; But none erthly myrth myght lesse hys penauns. (151) For euer the remembrauns off Cleopes so sore dyd hym inquiete, That qwan he yede to rest and began to slepe, He dremyd he sey her, or ellys that he with here schuld mete, And with that abrayd owte off hys slepe and wepe. As yff he had lost hys pray; and afftyr toke hym a cold or an hete Off louys fevyr; that nowdyr mete, drynke, ner play Myght ony maner hys pensyff-hed withdrawe awey. (152) And vndyr the lyke forme, Cleopes gan remembyr A thosand tymys Amoryus, qwan sche was alone, Syghyng offtyn for hys sake; for euer louys feuyr Here so scharply held, that offt sche made her mone For hys absens, and be herselff bothe syghe and grone, Seyng offtyn: \"O Amoryus, alas! that I euer sey the; Thy goodelynes my deth sone schal be.\" (153) Thus day be day, her greuans thei dyd compleyn Alone, but morwgh and euyn specyally; For than theyr vse yt was, qwedyr yt dyd blowe or reyne, Pryuyly to stele owte, that no man schuld them aspye In-to the orteyerdys that to thayr fadyrrys placys dyd perteyne; And ther her mone yche off odyr wold make pitusly Vndyr a walle that dysseueryd bothe placys couertly. (154) Off this walle I spake in the fyrst boke, That qwan the tempyl off Venus dyd falle With the erthqwaue, in the myddys asundyr yt schoke, That yn at a crany a man myght loke; Saue that yt ouerschadwyd was ouer alle With yuy and bowys, that thow a man had gone forby, For thyknes off leuys, he myght noght yt aspye. (155) So yt beffyl on a mornyng , qwan Phebus schone bryght Cleopes, as sche had done be-ffore, sche toke her wey In-to this ortyerd, qwan aslepe was jche wyght Off here fadyrrys howsold; and as sche gan pray To Venus for help, sodenly a glymyrryng lyght Off the sunne yn the leuys on her face gan glyde, That yt her astoynyd and made here abyde. (156) \"Benedycyte, quoth sche, \"fro qwens comyth this lyght?\" And fast the walle sche beheld; but long yt was Or sche yt aspyid, thow sche applyid alle her myght, That yn the buschys and brerys sche gan trace, Wenyng that the goddes off Venus bryght In sum yuy tre had apperyd for sum mystery; That causyd her the faster thidir to hye. (157) But at the last with gret labour and bysynes, Sche perseyuyd the crany, and than ful bysyly Sche gan in loke; but the bowys and thykke gres So full on the odyr halue grwe, that thru sche say noght veryly, But wele the schadow off one sche gan asspye, Offtyn wandryng to and fro, mornyng and syghyng; And afftyr with pitous voyse hys greuauns compleynyng . (158) And more and more, sche gan lyst to wyt qwat he sayd, And with the wynde sche herd a compleynt That one off her made, as on the ground hym layde, Seyng, \"O Venus dere! how I am now feynt For Cleopes sake!\" The qwyche wordys causyd her to abrayd Thorw the buschys; and to wyt be hys voys ho yt was, Sche thrwe ouer the bottum off a brokyn glas. (159) And he ther-with astoynyd, \"Ho strowyth ther-in thus homely? Be Venus he ys noght taught, qwat-sum-euer he be!\" And Cleopes hys voyse knw in hye, Ansqweryd, \"Mercy, dere hert, Amoryus!\" quoth sche. \"Ho ys that? Cleopes,\" quoth he, \"ys yt ye?\" \"Ye for serteyn,\" sche sayd, \"and none but I lone, I meruyllyd ho so ther nowe made hys mone.\" (160) \"Alas!\" quoth Amoryus, \"myne hert wul breke a-too .ij., But yff I may speke with yowe, or ye hens wend. Thys wal ys so thyk and so hye bothe too .ij., That I may noght. Alas! how schal I doo?\" \"Here yow noght?\" quoth sche, \"nowdyr troubyl yowr mend But come to the ryuyng off this same walle ; For here no man schal aspye yow at alle.\" (161) \"The ryuyng?\" quoth he, \"qwere ys that?\" and forth thru thyk and thyn He gan lepe; that nowdyr nettyl, busche, ner thorn Myght hym let, tyl he was entryd in. And qwan he had founde yt, he blyssyd that he was born, line omitted? Off that owre abydyn; and at ther fyrst beholdyng Bothe to .ij. thei fyl on owdyr syde on sqwounyng. (162) And afftyr thei rose, and yche to odyr gan compleyn With pytus voys her hertys greuauns; And Amoryus thus fyrst gan to seyn, \"Myne hole hert, my lyfe, and my lady souereyn! To serue yow be-ffore alle odyr with-owte repentauns Is my hole entent; and euer to do yowre hertys plesauns, Euery owre bothe day and nyght, To serue yow be-ffore alle odyr my trwth I plyght. (163) \"And ther ye say onys ye a , schal I neuer say nay; But euer do my bysynes, qwyl my lyfe wul endure,— To be yowre trwe seruant qwat schul I more say?\" \"Truly,\" quoth Cleopes, \"and I be-ffore euery creature Yeue yow holy myn hert, myne owne knyght , be ye sure, And to loue yow best only as myne owne hert dere; With-owte repentauns I take yow fully for my fere. (164) \"And he that an hows fyllyd with gold had youyn me So joyfful schuld noght me a made, trost yt veryly, As yowre wordys haue done; but sythyn that ye Purpose to be trwe, I sqwere to yow feythffully, That euer as trw and as stedffast to yow I schal be, As ys possybyl, bothe in weltht and eke aduersyte.\" (165) And Amoryus than so joyfful he myght noght speke, But wepyng stylle for this nwe aqweyntauns, Saue at the last thus he sayd, \"Lady, and my hert schuld brek, I must nede wepe for yowre trwe and feythfful plesauns; But wold to Venus,\" quoth he, \"that nowe in this happy chauns Thys owre the lenght off an hundryd .C. owrys myght be, For to be with yow euer js my fulle felycyte.\" (166) \"Myne owne knyght,\" quoth sche, \"eke yt were myn entent Euer with yow to dwelle; but be yowre prouydens Ordeyn a tyme nowe be yowre fulle asent, Qwan we may haue leyser, for the tyme ys now spent, To speke anow gh : for ful grete sqweme for yowre absens I schal haue, tyl we may mete a-yen. Set ye an owre and I schal kepe yt serteyn.\" (167) \"Alas!\" quoth Amoryus, \"and must we nedys depart cumpany So sone? qwy nyl noght fortune vs now socoure? But trwtht yt ys, that euyl tungys be euer redy; And qwat men wold sey, yf thei aspyid vs in this owre, It ys oncerteyn: ther-ffore betyr yt ys, I knowe yt veryly, Penauns to soffyr for a tyme, than ony maner off suspycion Schuld ryse off owre asstray walkyng or communycacion.\" (168) Thus afftyr, as tellyth the proces off this story, They endyd thayre delytfful communyng Off ther nwe aqweyntauns, as I haue teld by and by, And Amoryus prefyryd an owre off ther metyng In the same place, and at her sqwemfful departyng, Iche to odyr put thru the crany for a remembrauns A ryng of gold, for trw louys euerlastyng contyuauns. (169) And than Amoryus thus sayd, \"Madame, for yowre sake To this walle I do my obseruauns, And off yow, my lady, my leue I take.\" And than he kyssyd the walle, seyng, \"For yowre remembrauns And very tokyn of loue with-owte varyauns, Thys insensybyl thyng I kysse in-sted of yowr persone.\" And Cleopes dyd the same, ful sqwemffully makyng her mone. (170) Thus thei departyd, for afftyr ther nwe aqweyntauns Yede to her beddys joyfful off that mery morughtyde , Kastyng in her mendys to and fro thar louely dalyauns; But the more thei musyd yt, the more scharply yt gan glyde, Thys sperkyl off loue to throwe alle odyr thyng asyde, For only that yt causyd. But affter this metyng To Palamedon come this meruulus tydyng: (171) Masyngerys were sent fro the cyte off Dorestere, The dragon combat.  There are dragon combats in many romances.  That in Bevis of Hampton is on the same general lines as this. Such contests also occur in Sir Eglamour of Artoys, Guy of Warwick , and Torrent of Portugal .  It is, however, obvious that for many of his details Metham is following Lydgate's Troy Book , particularly the descriptions of the ram and serpent (i. 281-317), and the bulls and Jason's fight with them (i. 3260-3303).  He uses a magic phial against the bulls, as Amoryus does against the dragon, and a magic ring against the dragon (i. 3319-73) as Amoryus does.  See note on 'Cleopes and Medea', p. 46, l. 1229.  Observe also that Alexander slays a dragon, and that there are other features in common between Amoryus and Cleopes and the Alexander romance, such as a free use of amulets and talismans, astrological wonders, and strange monsters.  See E. A. W. Budge, Life and Exploits of Alexander the Great , pp. xlii ff.; Zimmen, Schöpfung und Chaos , 441; Smith. Chaldean Genesis , London, 1876; Kyng Alisaunder , in Weber, loc. cit., pt. i, chs. 1 and 2 et passim, also iii. 313. The qwyche marchyth vp-on Medys the regyon, Bryngyng tydyngys that ferefful were to here, Off an huge and an orybyl dragon; The qwyche, as thei made relacion, Had destroyd her catel; and eke an .C. men off the cyte He had etyn, be-syde odyr harmys don in the cuntre. (172) \"The qwyche dragan serra men calle, That with hys breth hath enffectyd with sekenes Nere off alle yowre cyte, bothe gret and smal; That nowe yowre pepyl, for thought and heuynes, So dyscumffortyd be; that but ye wul her nede redres, They wul alle flee, and leue yowre cyte desolate,— Ther stauys stond euyn at the yate.\" (173) And Amoryus alle this wordys off ther talkyng Perseyuid wele; but noght he sayd, tyl hys fader had spokyn. \"Qwat sey ye ?\" quoth Palemedon, \"dare ye take this thyng? Be wele auysud, for yt ys no chyldys pleyng To fyght with sqwyche a deuyl; for yff yowre wepyn brokyn Were in fyght, ye were but ded, thowe ye had for certeyn As myche strenght, as to an .C. men myght perteyn.\" (174) \"Fadyr,\" quoth Amoryus, \"yff ye wul I schal asay In specyal for yowre wurchyp and saluacion off the cyte, I fere noght to fyght ther-with, ner neuer schal say nay, To assay my-selff; for yff yt posybyl be Me to ouercome yt, the wurchyp schal be to me And to yow eke; for off Amoryus men wryte schal, That he a dragon dyd sle be hys manhed in specyal. (175) \"And yff yt fortune that he sle me in owre fyght, The pepyl schal say, that Amoryus Qwyt hym ‘for owre saluacion as a manful knyght, That so manful was to fyght for vs.’ Qwerffore, by myn owne conseyt, I deme yt thus, That bettyr I myght noght dye to haue remembrauns Than in sqwyche a case, or sqwyche a chauns.\" (176) \"Welle,\" quoth Palamedon, \"ye wul do yt, yt semyth veryly. Spede yow in hast, sythyn ye wul asay, And puruey yow off sure harnes in hy; It stondyth yow an-hand wysely yow to aray.\" \"Myn harnes,\" quoth Amoryus, \"redy ys this day; And the sunner that y be forward, the soner thei comfortyd schal be, Than now in gret fere abyde in yowre cyte.\" (177) Anone in the courte was proclamyd that Amoryus Had takyn on hand to fyght with a dragoun, For in hast Palamedon had comaundyd thus, That the most manfful off housold to this forsayd town Schul Amoryus conuey; and thus with a ful conclusyon Thyse masyngerys yede to rest, glad off this promys, And thus deseuerryd and endyd this entrete ys. (178) Qwan nyght come, and jche man was in rest, Amorius wele had in mend, that this nyght He muste with hys lady mete, for fulle ernest; And to the crany he yede, and fond ther Cleopes bryght, Cleopes and Medea.  There are many points of likeness between Cleopes and the Medea of the Troy Book .  Compare the learning of Medea (i. 1611-72) with that of Cleopes; her warning of Jason of the dangers of his quest (i. 2297-2552) with that of Cleopes to Amoryus.  Her gifts to Jason are also almost the same as those of Cleopes to Amoryus; namely, fireproof ointment, the agate ring, and the phial of liquor (i. 2988-3092), and their use is practically the same.  Compare also Medea's anxiety before the meeting with Jason at night (i. 2708-97), and her uneasiness while Jason is at the combat (i. 3220-57), with the similar qualms of Cleopes.  Note also that the practice of forecasting and the use of images in the Troy Book recall the magic sphere of Palamedon.  There are doubtless other parallels in mediaeval romance to Cleopes and her position with reference to the exploits of her lover; for example, Fair Sidone ( King Pontus and Fair Sidone, Publ. of M. L. A. , v. 1 ff.) to a certain degree, and the various romance heroines of Malory. (See Marie Walther, Malory's Einfluss auf Spensers 'Faerie Queene' .) Knowledge of medicine belonged to the education of a young lady in the Middle Ages, and it is not surprising that it extended itself to all sorts of magic and sorcery.  Canace in Chaucer's Squire's Tale is in this respect a natural comparison with Metham's heroine Cleopes. Abydyng hym, meruelyng as he had trowth plyght, Come noght: but at the last ther thei met in fere, And afftyr ther comunyng off loue, he told her this matere; (179) Howe he had take on hand to fyght with a dragoun, And nedys he must erly take hys iurney, And howe the masyngerys wyre sent fro that regyon To hym in specyal. \"Alas!\" quoth Cleopes, \"for sorow Ye are but dede, for bettyr ye were to fyght with a lyon Than with a serpent; for plate ner haburgun May auayle; yff he onys hys venym on yow throw, Ye schal dey, neuer odyrwyse, trow. (180) \"But qwat serpent ys yt? qwat do thei yt calle? For sum more esy be than sum as in fyght, And less hurtyth the uenym off one in specyal Than off anodyr; and wysdam wul that ye schuld be dyght In sure harnes ther-afftyr, for clerkys wryte, off gret and smal, Her namys and naturys, and qwere-in thei noy be kend natural, And eke remedyis ayens ther dedly noyauns, Yff the case dyd yt reqwire to make wyse purueyauns. (181) \"For off summe off thise serpentys, the eyn so venymmus be That with her loke thei slee yche erthly creature; As thise cokatrycys,—and yit remedyi ys ther perde; For with a wesyl men yt destroy, be kendly nature. And the serpent clepyd draconia, \"draconia\": probably the dragon.  Trevisa, Bartholomaeus De Prop. Rerum , London, 1535, xviii, 38, describes the dragon, as distinguished from the serpent, as of large size and slight venom, mentioning, as Metham does, the traditional combat between the dragon and the elephant.  See an extensive note on dragons, Dunlop, Hist. of Prose Fiction , i. 449-56; also i. 125. that more ys in qwantyte Than ony best on erthe, thow he be noght venymmus, The myght off hys tayl the grete eleuant sleth most meruulus; (182) \"Ayens hos powere men for an effectual remedy, A panterys skin bere; and yff thei ther-with schuld fyght, With the uenym of a tode or off arany, They sone yt sle. And the serpent namyd jaculus, in hys flyght, Qwat that he vppon fallyth, so venymusly he doth yt smyght, That forth-with yt deyth, and yit a ston ys ther, That the serpent may noght hym noght dere, (183) \"The name off home serpentyne ys. And eke odyr sundry Off odyr serpentys, so contraryus be to owre nature, That affter summys bytyng or styngyn, men sodenly Falle starke dede; but thei that fere thise chauncys to endure, That in desertys must walke, thei puruey wysely Remedyis off erbys and stonys; as I schal telle yow in hy. (184) \"And be-syde thise, ther ys a dragon huge and cumbrus Namyd aspys, most to be feryd for hys sotelte; For enchauntement ner sleyght most ingenyus Can noght bryng hym fro hys den for no neccessyte,— For wele he knoweth hys blode ys medycynabyl; He lyith in hys den a-day-lyght euer onmeuabyl. (185) \"But at euyn yff he hap to mete with ony creature, The venym owte off hys tayle in-to hys mowth He drawyth anone, be kendly nature; Thow yt gretly be meruulus and oncowth, He, or a man be ware, throwyth yt fourty fote, Ayens the qwyche plate off stele may noght bote. (186) \"For as wax ayens the fyre meltyth, on the same wyse Steele and yryn be dyssoluyd at the touchyng of that corrupcion; Qwerffore men this proffytabyl gyse Vse, a drynk of jacynctys and orygaun; The qwyche thei drynk for ther saluacion, And anoynte ther skyn, to the qwyche this uenym hurtyth no more, Than dothe leuke watyr or the fome off a bore. (187) \"And be-syde thise rehersyd, ther be in the see Meruulus dragonnys and monstrys also; As thise chyldrynys, ydrys, and ypotamys \"ypotamys\": mentioned in K. Alis., 5166, 5184, 6554; also in Alex. and Dindimus , and other Alexandrian romances. ther be, Hos bytyng be cured with the egestyon off bolys; and odyr mo Dragunnys on erth ther be, but one in specyal most foo To alle lyuyng thing; but to man most in specyal; The qwyche an .C. fote ys longe, tayle and alle. (188) And serra cornuta \"serra cornuta.\"  This exact form is not found, but the reference is evidently to \"serastes.\"  Trevisa, Barth. D. P. R. xviii. 9: 'Horned serpent serastes hides in the sand, and catches its prey unawares.' See also Vincent. Bellovac., Spec. Nat. xx. 27, De Ceraste , where the serpent is said to have eight horns. yt ys namyd be clerkys.\" \"O!\" quoth Amoryus, \"lady, that same dragun yt ys, That I schuld fyght with, orybyl and furyus in werkys.\" \"In gode feyth,\" quoth Cleopes, \"and so hye Jouys me wyss, I schal noght gab at alle; but telle yow the trwthys. Strenght off man alone may noght preuayl with-owte charmys Ayen this serpent; qwer-ffore but ye be reulyd be me, Thow ye were as myghty as Sampson, ded ye schuld be.\" (189) \"Yys, lady,\" quoth he, \"noght only in thyngys prosperus, Redy y am to obey; but eke thow they were to me contrary, At yowre commaundement in chauncys ryght auenturus My lyfe for yow in iuberte to put, qwy schuld I vary?\" \"Wele,\" quoth sche, \"vndyr this forme than do ryght thus, As I schal teche yow, and for no fere fere yt forgete; For yff ye do, ye schal ther yowre lyffe lete: (190) \"In the begynnyng loke that yowre harnes be sure for ony thing, And abouyn alle curyd with rede; And insted off yowr helme, set a bugyl gapyng. A bryght carbunkyl loke ther be set in the forhed, And in yowr hand halde that yche ryng With the smaragd, that I here deliuerryd yow this odyr day; Loke that the stone be toward hys eyn alwey. (191) \"And at the begynnyng off your bateyl, loke that ye drynk Thyse erbys with wyne and the poudyr off thise stonys; Thus thei be namyd; loke that ye vp-on them thynke: The fyrst ston, orytes namyd ys; The secunde , lyguryus \"lyguryus\": ligure (?), a stone frequently referred to; see references in N. E. D. and Trevisa, Barth. D. P. R. xvi. 60. ; the iij, demonius; the .iiij., agapys; The .v., acates. And that ye schal noght fayl off thise same, Send to Walter iwellere be this tokyn in my name. (192) \"And thise be the erbys be schort conclusyon: Modyrwort, rwe, red malwys , and calamynt mownteyn, Oryganum, fenel, and dragauns; thus be opyn demonstracion This confeccion off erbys and stonys for certyn So sure maketh a man, as thei that haue preuyd yt seyn, That alle venymmus thyng fleyth fro her breth; In so mych that the watyr off ther mowth scorpyonnys sleth. (193) \"And yff a man were bytyn so that he schuld dye Off dragon or serpent, or poysunnyd yff he were, And onys a sponfful off this confeccion he myght ocupy, Yt schuld porge hym, that neuer yt schuld hym dere, Therffore loke that ye vse this, and I dar sey sauely, That ye schal come hole and sound with victory; And afftyr qwyl ye lyue, be had the more in reputacion Thys ys the fulle sentens off my counsel and conclusyon.\" (194) And than Amoryus her thankyd a thousand-fold, Be-sechyng her to telle qwy hys harnes red schuld be, Supposyng that the coloure schuld make the serpent more bold. \"Yowre mocion ys ryght goode, trwly,\" quoth sche, \"For sum bestys, as the sey, more wod thei be, Qwan thei se rede; as thise eleffantys and odyr many; But trwly serra that serpent red ferytht naturally. (195) \"And qwy yt ys that ye the bugyl schuld bere, Thys ys the cause; in fewe wordys I schal yow lere: (196) \"The bugyl ys to the dragun serra specyal pray, And qwan the bugyl sethe the serpent, he cryith with alle hys myght, Knowyng wele he may noght skape awey; And qwyl he cryith, the serpent a-sundyr the bak dotht byte, And afftyr sqwolwyth yt in: and ther-ffore qwan ye On the same wyse he wul asayl yowr portrayd bugyl; But ther helpyth gretly in the forhed the carbunkyl, (197) \"The nyght,\" quoth sche, \"pasyth, and to-morw ye must ryse erly. It ys tyme now to go to yowre rest, For ellys faylyng off slep wul make yow heuy.\" And Amoryus than ansqweryd: \"Madame, ye say for the best; But euer my desyre ys to be with yow trwly.\" \"Veryly,\" quoth Cleopes, \"my dysyre ys the same ; for trowe ye noght that I Ful heuy am to departe fro yow yff yt myght odyr be? Yis, truly; but wysdam wul to be ware, or ther come necessyte.\" (198) Thus departyd they, as her vse was be-fforn; Iche toke leue off odyr, kyssyng on oudyr syde the wal,— Yede to ther rest. And Amoryus erly on the morn Wysely purueys thise precyus stonys, and dyd hem brek smal In a mortere off bras, and with iuse of the erbys alle Made a drynk; and afftyr clad hys harnes in red velwet, And a bugyl off blak corbe dyd set on hys helmet. (199) And hys fadyr had purueyd hym to conuey XX i t manfful men, besechyng Mars tham spede. And Amoryus hath taken hys leue and on hys jurney He rydyth; and thise masyngerys with alle myrth dyd hym leede, Conffortyng hym noght to dreede. \"Truly,\" quoth Amoryus, \"I fere yt noght; for yff I had, Owte off the cyte ye coude noght me a lad .\" (200) Thus at the last they entryd the cyte of Dorestere, Receyuyd off the mayer and the communnys with alle solempnyte Possybyl for the tyme, and with alle maner off chere They hym conffortyd; that the day he entryd the cyte Fesstful was off the mayre commaundid to be, And euery man that he coude off myrth or pley Schuld schewe yt honeste , this solempny day. (201) Qwan pasyd was the tyme off mete, Amoryus the knyght A seruaunt commaundyd to the mayer to go in hy, Enfformyng hym how he purposyd that same nyght To take hys vyage, with the dragoun fyght fully; Owdyr manffuly to bryng home the vyctory, Or afftyr fortune for the pepyllys sauacion Be manhod to dye, as ther altherys champyon. (202) And qwyl this masynger yede on this masage, Alone in hys chambyr, fro the top to the too, He anoyntyd hym ther-with, afftyr werryurrys vsage; And afftyr vsyd hys drynke and made hym redy to go, Armyd on the most sure wyse, and gan walk to and fro, Abydyng hys masengere; and for he come noght redyly, He toke hys stede, chargyng that forthte no man schuld hym gy. (203) And in the myd cyte, as he rod thru the strete, The mayer and the pepyl with hym mett, And to the mayer he sayd, \" Farewelle, mayere , for I wul mete Thys nyght with yowre enimy. I wol noght let At this tyme; for owdyr at onys I wold yow releue, Or to dye for yow in this mysery and myscheue.\" (204) And than this mayer and thys odyr folkys alle Afftyr gan wepe for thise wordys pitously, Seyng, \"Sythyn that ye this day fyght schal, Let vs go with yow and with yow dyi; Or ellys afftyr fortune bryng home the vyctory.\" \"Nay,\" quoth Amoryus, \"that were noght my wurchyp; that schal noght be. No creature but I schal go owte off this cyte; (205) \"For sythyn that I only am sent to this entent, I be myn one schal bothe the sqwete and the soure For yow endure; and ye that be here now present Drawyth yow to the wal, or to sum toure, And prayth to Venus and Mars omnipotent, To fortune eke; for yowre welffare and prosperyte Is in my uyage, yff I may uyctor be.\" (206) Affter that word he prekyd hys steede owte off the toune In-to the feld, qwere this meruulus dragon lay, With schynyng skalys, in uale or an eld dungun, A lytyl be-syd the hy way. And fro affer qwan he that serpent sey, Hys phylatery Phylacteries are prohibited in various religious writings of the Middle Ages; see Burchardus Wormatensis, Migne, P. L. , cxl. 835; P. Ivo Carnot., ibid., clxi. 1392. with hys drynk he gan take, Anoyntyd hys harnes with-owte, and gan alle redy make. (207) And Cleopes ryng forgate he noght, But to hys fyngyr he bond yt surely; With hert ful deuoute to hys goddys he besought Hym to defend. Afftyr gan vp lepe fersly On hys steede, and toward the beest he gan hy; But off the dene off hys steede this dragon gan awake, Lyfft vp hys hed, and a meruulus cry gan make. (208) Than Amoryus, as fast as he myght , he dyd hym hy, Or ther serpent rose, yt to wound With hys spere; but the dragon sone yt gan aspye, Alofft with hys wyngys reisyd fro the grounde Hys hydus body, and turnyd hym round With gapyng mouthe; as thow he at onys Schul hym at the begynnyng deuour , both flesch and bonys. (209) But Amoryus sqwyftely with hys scharp spere With-in the mouth so sore yt gan smyghte, That yt brast, and left halff there; And sqwyftly he drw hys sqwerd bryght, Deffendyng hym-self as a manful knyght; But the dragon, more wode aftyr than be-fore, Lepe on hys stede and kylde yt with-oute more, (210) That Amoryus on fote must nede fyght. But as yt appyd be fortune, in hys fallyng, With the poynt off hys sqwerd, he smet oute the syght Off the serpentys one eye; and euer he held Cleopes ryng Ayen the todyr with the stone, and with-owte tarying He lept aboute, hewyng on MS. has punctuation between \"on\" and \"on\" as if both were intended. on euery syde: With huge strokys hys sqweid on the skalys gan glyde. (211) But ho, trow ye, than was afferd but this folk on the wal, Qwan thei sei Amoryus feld and hys steede sleyn ? \"Alas!\" quoth thei, \"and cursyd be the owre that this case schul falle Vpon yon wurthy knyght, for he comyth no more ayyen; For manhod, strenght, ner sotel trayn May now noght auayl. Alas! qwy yed he forth alone? But alle to late now, as wantewyttys we make owre mone.\" (212) Thus the ferfful folk on the wallys dyd compleyn With many a salt tere, and wryngyng off ther handys. But qwat, suppose ye , that Cleopes feryd? Ye, certeyn, Sche feryd that he schuld forgete her techyng; That nowdyr mete, ner drynk, ner odyr thyng Myght her comfort, for inward fere: Sche toke yt so heuyly and at her hart dyd yt bere. (213) A thousand tymys, qwan sche was alone, sche gan say, \"My knyght Amoryus, alas! qwat chauns ys the befall? I schal the neuer more see; qwerfore cursyd be that iche a day, That this infortune or iuberte schul euer falle.\" And on the goddys alle Sche cryid, and most to Venus and fortune inspecyal; \"Thy uaryabyl squel,\" quoth sche, \"O fortune! brent myght be With Pluto in helle, that thus sone has chongyd owre nwe felycyte. (214) \"How schal I do qwan I hys fadyr see? Brest must my hert, I knowe yt veryly. The remembrauns off hys louely chere so enprendyd schal be With-in my hart, that I schal nedys dy. Alas!\" quoth sche, \"qwat on-happy fortune, or qwat mysery Is me betyd, that am the most wofful creature Lyuyng on ertht? O Amoryus, Amoryus! how schal I endure?\" (215) But qwat Amoryus was saff, but offtyne in fere, Herd strokys he had and stynke so orybyl; That had noght hys posyon abe, he had dyid ryght ther With-owte wound; for this dragun, as a deuyl, Blwe flamyng venym owte off hys mowth, that impossybyl Was beste or man to lyue that yt onys dyd touche.— I may this wrytyng on the phylysophyr vouche. (216) And offte this serpent gan saute the bugyl blak The qwyche vpon hys helmet stod, and bysyly Yt beheld; but the ryby so bryght \"ryby so bryght\".  See preceding note on parallel with Troy Book , and a note on Luminous Stones, Dunlop, loc. cit., i. 473-4. shone in hys ye, That afferd he was, and confuse, and ofte turnyd hys bak. For euer Amoryus the ryng held befforn the face bysyly Off this dragun, and with hys sqwerd fast leyd on ; as doth a smyth Qwan he a brennyng hote yryn hath vp-on a styth. (217) But alle hys strokys stode to none auayl, For hys skalys were so hard, that noght thei dyd yeld Ayens hys sqwerd ; but offtyn with hys tayl He smet Amoryus to the grounde, wyde opyn in the feld; And therto brak alle to pecys hys scheld,— For had not a bene that precyus vngwent, He had be slayn and on pecys rente. (218) But at the last this serpent, wode for ire, Gan fersly Amoryus asayle, gapyng wyde, Thrwe owte hys venym, as flamyng fyre; But Amoryus yt asspyid and sodenly styrt asyde; And this dragun affter sqwyfftely gan glyde: But Amoryus, as fortune wold, to hys pocion, Phyal and alle, thrw yt in the mowth of the dragon. (219) And forth-with the mowth closyd, as yt had be bound With iryn chenys; and gan fast to schake the hed; And afftyr fylle plat on the grounde; Hys brystylyd mosel gan blwe wer, as ony led; And qwan yt felt yt schuld be ded, Yt gan asay to flye; but in the rysyng Amoryus hys sqwerd to hyltys smet vndyr the wyng, (220) That yt thyrlyd hys hert; and so heuyly Fyl doune, that as an erthen the ground schake; Suggested emendation for \"schake\":  quake.—hc And with that set vp so hydus a cry, That the pepyl on the wal for feere gan schake; And with brast in the myddys, and Amoryus hwe off the hed, Leuyng that stynkyng body ther sterk ded. (221) And this pepyl on the wal, qwan thei sey Amoryus hole and sound, thei lyff vp her handys to the fyrmament, Iheryng Mars and fortune; pitusly thei gan sey: \"O blyssyd! O benyngne! O mercyful goddys omnipotent! Wurchyp and preysyng be to yow, that vs socoure sent. With bollys, rammys, and kydys eke With-in yowre tempyllys, we schal yow feythffully seke. (222) And with-owte lettyng, doune and owte off the cyte Thei yede, and on ther kneys fyl Amoryus beffore With dyuyne wurchyppys; that wundyr yt was to see Thys pepylys for gladnes wepyng, more and more; And the mayer and odyr statys that ther wore. A garlond off gold vp-on hys hed in sygne off vyctory Thei empressyd, conueying hym in with alle maner of mynstrelsy. (223) Qwat schul I telle the gret presents that men gan hym yeue, Sythyn that yche resonabyl wyght May yt conceyue, that he that labouryd for her mysceue, They must nedys hym magnyffy with alle her myght; And hym excellent weryour and most hardy knyght, Euer to name, qwyl that her lyuys wold endure, To loue hym beforn yche erthly creature. (224) Thys dragon thus ded, as here ys wrytyn beffore, Amoryus schop home hys wey as sone as he myght; For the memoratyff dart had woundyd hym so sore Off Cleopes bryght chere, with her frendly wordys qwyght, That alle worldys felycyte was in maner as a derk nyght To the prime oryent sparkyl off hys daunyng fyre, Nwe radyffyid with the flame off ueneryan dysyre. (225) Thus in conclusyon, he toke hys vyage To the cyte of Albynest, qwere he ful honorabylly Was receyuyd off eld and yong off the nobyl lynage; But qwo was than glad, deme ye yt ryghtly ? Cleopes, I gesse, that in fere was so gretly; For empres to a ben made, sche coud no more joyful a be , That Suggested emendation for \"That\":  Than.—hc qwan sche hym lyuyng in helth gan see. (226) O lord! qwat joy that sche had, and how myri and glad Sche gan be, qwan he with vyctory off that serpent Was commyn with helth ! More joy sche had Than Orphe, qwan he hys wyf receyuyd ayen for the rent Off hys musycal melody, the qwyche in helle brent, More glad than Parys off the rapt off qwene Eleyn,— More gladnes in her hart sche had, the soth to seyn; (227) For clerk with penne, or tunge off retrycyan, Or musyng hert can noght telle halff her felycyte. But alas! this sqwete delyteful loue drawyth to the conclusyon. Off the byttyr, peynful, and scharp endyng aduersyte, I qwake for fere to wryte, yff yt myght odyr-wyse be Off ther endys; but that endyter that wul a story take He must as wele off the bytter as off the sqwete mencion make. (228) But to the proces, Amoryus that nyght determynyd fully To haue with Cleopes hys lady the louely dalyauns, As thise louerys haue the practyk, and knowyng fully Off that sqweete and plesaunt obseruauns. And as he purposyd, ryght so effectwally He fulffyllyd in-dede; mete at the walle as thei dyd be-fore; I trow than veryly that thei bothe myry wore. (229) But to the purpos off ther dalyauns, this was the conclusyon: That thei schuld mete the nest mornyng In a forest, that was fast by the toune, In a certeyn erbere, be-fforn the dawnyng, Iche alone qwan no creature were steryng, And there to breke ther hertys off alle heuynes Her louys eke, vndyr, a nwe forme to redres. (230) Thus thei departyd to ryse erly, Yede to ther rest in fulle very trost, The nest morw to expend ful delectabyly In louys obseruauns; noudyr to spare for snowe ner frost; Bysyly thei gan record ther speche that no tyme schuld be lost, That thus and thus thei schul say; but alas! that yche qwyle Dysseyuabyl fortune gan hym dysseyue and begyle. (231) But trwth ys sayd that God schapyth for the best, He knwe at the begynnyng qwat the conclusyon schul be. And to telle forth this story, qwan thei woke off ther rest, Thei gan them fast aray, qwan thei gan se The dauns off the systyrrys seuyn .vij. Drawe toward the west part of heuyn. (232) But .viij. days be-fforn apperyd in the fyrmament A lemyng sterre, that a comete ys clepyd in astronomy, In the mylke qwyte gyrdyl. That euer doth represent A gret chaunge; as the deth off princys, or pestylencys gret and hasty, Gret bataylys, deth of kyngys, or gret penury: The qwyche the same morw gan dysapere, That this case fylle, as I wryte nowe here. (233) In this morw erly before the day, Cleopes ful priuyly at a posterin yate, Stale owte alone, and to the forest toke her wey; For in her thowt sche feryd to a comyn to late; And fast sche gan her hy in her iurney Toward the erbere; and qwan sche come and se no creature, \"A!\" quoth sche, \"I fyrst am comyn, now am I sure.\" (234) And in this erbere, as seyth my boke, ther was A lusty, fresch, delectabyl spryng of water clere; The qwyche ran smothly thru the chas Off this forest owte off this foresayd erbere. And Cleopes qwan sche sey Amoryus come noght nere, To the water sche yed, and wysch both handys and face, And her dryid and fast a-bowte gan gase, (235) And as sche lokyd about, sche aspyid comyng An huge lyon; the qwyche that nyght to hys pray Had deuouryd an hyinde, and afftyr hys fedyng Erly come to drynke off that fresch spryng. And Cleopes, ny fro her-selff for that soden affray, Fled awey, as fast as sche myght renne; And for fere styrt in-to a lyonnys denne. (236) And as sche ran, a kerchyff pennyd losely, Fyl fro her hed awey vp-on the gres; But for gret haste sche dyd yt noght aspy. And forth in-to the erbere this lyoun come with mowth al blody; But or he drank, afftyr hys nature, he gan hym dres,— Wypt on the gres hys blody mowth; and in hys welteryng Made alle blody Cleopes kerchyff in hys wypyng; (237) And afftyr rose vp and dranke off the water hys fylle. Afftyr in-to the forest he yed be a-nodyr wey; But Cleopes for fere lay ston stylle. Sche lokyd alwey to a ben the lyouns pray. And Amoryus nas noght longe; but with-oute delay Hyid hym, as fast as he coude, and for surete Hys sqwerd vndyr hys arme he bare for case off aduersyte. (238) But alas! qwy nas yt broke on pecys thre Thys yche sqwerd, but qwat fortune wold so? It was ther desteny ; yt wold none odyr be. But Amoryus and Cleopes must dye ther -with both to .ij.,— Qwat schuld I yt prolonge; Y must be ordyr go, For in ther chauncys; and so Amoryus entryd the erbere. And thus it be-ffyl as ye schal afftyr here. (239) Qwan he was come to the erbere, fast he gan loke Iff Cleopes had owte be styryng ther ere ; But sodenly he abaschyd and fyl in-to fere, Qwan he this blody kerchyf sey lying there; Hys hert gan cold and heuy wax as ony led. \"Thys ys Cleopes kerchyff,\" quoth he, \"in peyn off myn hed.\" (240) And forth-with he stoupyd and vp the kerchyf gan take, And lokyd vppon the merk, and fond for Cleopes a .C. Wrowt with sylke; than euyn as an espys lef doth schake Ayens the wynd, ryght so than dyd he, Dyd qwake for fere, qwan he that lettyr gan se; And at the fyrst word thus pitusly he gan crye, \"O hye Jouys, help! help, for now I dye.\" (241) Encrese so sore began hys inward heuynes, That as a lyoun wode for ire, ryght so he faryd Nygh owte off hys mend; and in that gret dystres Hys inward conseyt thus he had off Cleopes With mornyng hert and pytus chere; thus he ys conseyt declaryd: \"O most trosty, most trw , most louyng! Cursyd be that owre, that we gan trete off this metyng; (242) \"For this ys trwth, experyens schewyth yt opynly; And be this blody kerchyf I yt deme, That for very trw loue sche keme hydyr ryght erly Me to abyde. Alas, for sqweme! And sum lyoun or tygyr come here forby, The qwych for hys pray hath drawen her to hys caue. Alas! qwy nas I here her to saue? (243) \"O fers! O crwel! O wod, rauenus best! Was ther none odyr pray to suffyse thi gredynes, Off hert or hyinde, or odyr best walkyng in this forest, But on that louely mayd, my lady Cleopes? O hye Jouys! inclyne thine ere,, or that myne hert brest, To my prayur; that as the thundyr dynt slow Companeus, \"Companeus\": Capaneus.  This is possibly a reminiscence of Lydgate's Siege of Thebes.  There is, however, a similar allusion in Chaucer's Troilus and Creseyde, v. 1505. Ryght so this crwel best myght dye, that was so rauenus. (244) \"Or ellys, or my wofful spyryt owte of the body pase, I myght with that uermyne mete to venge Cleopes detht; And yff yow nyl me here, thi brodyr I pray off grace, That Pluto men clepe with fyry breth; As at the sege off Thebes Ampyorax \"Ampyorax\": Amphiaraus.  This, with the foregoing allusion to Capaneus, is a slight indication of Metham's knowledge of Lydgate's Siege of Thebes .  Amphiaraus is also mentioned in Troilus and Creseyde , ii. 105. fro hys place Fyl in-to helle alle qwyk, ryght so this foule best and vermyne Myght falle thorw the erth to helle pyne.\" (245) And at that word the cramp so sore gan hys hert hold, That he nyst veryly qwat to sey; But sodenly he gan to syghe, as hys hert brest wold. And at the last cryid, \"Allas and welawey! Alas! how schal I doo? for sorow I dey. O hert myne, Cleopes! O myne heuyn sqwete! Alas! qwy schal I neuer more with yow mete? (246) \"Alas! that I in prime loue thus beraft off my gladnes; And yyt a mayd neuer louyd but one, The qwyche fortune wyckyd hath slayn gylteles. Allas! I, sorowfful wrecche, with-owte conffort alone Nowe schal dye; and now to yow, furyis inffernal, I make my mone, O yow helle hound, Tri-Cerberus \"Tri-Cerberus\": Cerberus.  This form occurs also in Alex. and Dind. , 536, 793. , opyn thi yatys wyde, And conioyne my spyryt on to my lady syde. (247) \"For sythyn fortune nolde us suffyr here To mete in felycyte, I must with sorowful hert ende Owre loue begunne; for sche for me hath bought yt dere, And Y as dere schal yt yeld, that I onkend Neuer schal be found, in boke ner mend. Lo, lytyl spryng! to the I compleyn with hert sore; Ther schal neuer lyuyng creature with me speke more.\" (248) And with that word hys sqwerd owte he drwe With crwel chere, and scharp uoys gan sey; \"Farewele, knyghthed! farewele, auenturys nwe! Farewele, lykyng lust! farewele, auenturys nwe! Farewele, beutel farewele, fame and vyctory! Farewele, alle lykyng dalyauns off alle worldys felycyte! Farewele, myrth, welth, sporte, and pley; for alle ys pasyd with me!\" (249) And with that word he lete downe glyde The pomel off hys sqwerd , and held the poynte alofft, And affter yt set to hys lefft syde; With ferfful and grysely chere thise wordys rehersyd ofte: \"O Cleopes, my lady dere! my spyryte nyl nowt abyde; But nedys yow folw, how sore sum-euery smert!\" And with that word, alas! he smet hym-selff to the hert. (250) And in that crwel dede so loude he cryid, \"Farewele Cleopes!\" That sche hys voys herd, and styrt owte apase Off this denn; but alle to late sche gan her dres, For qwan sche come, he lay grouelyng on hys face. And qwan sche aspyid that uery onhappy case, Sche wept and wrange her handys, and sayd thus pitusly: \"Alas! myne owne knyght, qwy dye ye thus schamfully?\" (251) And betwene her armys sche lyfft hym alofft, And to hym sayd: \"Alas! ys this oure metyng? Ys this the loue that we haue musyd so offt?\" And qwan he herd her uoys, hys hert gan spryng. With hors voys, as myne autour tellyth hys dying, Amoryus her teld that he went be her kerchyff blodye, Sum best had her deuouryd,—\"This js cause that I thus dye.\" (252) And Cleopes that word so sore toke to her hert, That as an ymage off stone ryght so with-owte myght, Sche fyl on sqwounyng ; and longe tyme affter vp sche stert Fro dethys crampe, and Amoryus vpward had turnyd the qwyght Off hys eyn: this Cleopes than the most wofful wyght That myght bere lyfe; qwan sche sey hym ded Her chekys sche gan tere, and rent the here. of her hed. (253) And with that sche cursyd fortune, and the goddys alle, As sche that lost had alle worldys felycyte; And gan to sey: \"O!\" quoth sche, \"sythyn that I dye schalle, Qwerto prolonge I the tyme? sythyn yt must nedys be That I schal dye; for I knowe neuer more to se Hym lyuyng ayen, that for my sake ded ys; I were to onkend afftyr to lyue, j-wys.\" (254) And with-owte more sche gan kysse the ded body, And afftyr seyd, \"O Saturne! the I beseche The soule off this knyght jn thi spere deyfy, And eke be now oure soulys leche; For hys loue on my-selff now I schal wreche. Conioyne owre spyrytys, qwedyr thow wylt with joy or peyn; For now I folowe, thow I be lothe to deyn.\" (255) And Amoryus sqwerd than owte off hys grysely wound Sche drwe owte; and thus affter sche gan say , \"O onhappy sqwerd ! thow schalt me confound, That fleemyd hast the lyfe off thi lord this day. Cursyd be the oure that yow were made, and wele-awey! O Jouys! my uyrgynyte to the I sacryfyse in this nede, With the roseat blod off pure maydynhede.\" (256) But sythyn yt yrkyth me to wryte The dethys off bothe, I pase schortly;— But Cleopes for certeyn her-selff dyd smyte Thorow the body. Alas, that sche so schuld dye! But alle this was but wrechydnes and foly. Thow that in eld tyme paynymmys yt dyd for a memoryal, I yt commend ryght noght at alle. (257) Thus thise storyis as thei fylle, as be my rudenes, In stanza 257 Metham seems to announce that what follows in the romance is of his own invention; see Introduction. Bothe off her loue and off ther sqwemfful ende, I haue wrytyn; and now to the folwyng proces I my rude style in hast redres. Alle be yt so, that I haue noght redy in mend The termys off retricyannys, that so freschly schyne; And thow I had, the tyme suffyse noght them to combyne. And thow I had, the tyme suffyse noght them to combyne."}, "3": {"0": "The Last Book", "1": "The prolog in-to the laste boke. (258) Osunne off grace, that fro the heuynly trone Descendyst in-to this world! alle off thi benygnyte, Becomyng man, alle thise errourys to fordone; The qwyche illumynyst synderesys off mannys sensualyte; Namyd be ryght oryens sol iustycye; Incomprehensybyl thi wysdam and domys be fynally, That doyst and fordoyst, dysposyng alle to that ys necessary; (259) The bemys off thi wysdam yeuyng to thi chylder dere; Withdrawyng them, qwere that may noght schyne, As fro the hertys off them that worldely wyse appere; That eke off thi inffynyte godenes fully to fyne The thralle bond off adamyrgyk thi mageste bydyst enclyne, In seruisabyl forme apperyng, vs to geyn by Sofferyng the most schamffull deth vp-on the cros woldst dye. (260) And that the world schuld knowe the to be sauyd endelesly, Wondyrrys thow wroutyst meruulusly in oure nature, Alle sekenes releuyng; and yit more wonderffully Ded bodyis makyng to lyue, that yche creature Schuld wurchyp the for god with hert pure ; And to thi trw seruaunts yeuyng power, more specyally, For strenght off thi doctryne to reyse many a ded body. (261) Qwerffore, O eternal god! alle wurchyp and preysyng be to the Off heuynly, erthly, and eke inffernall; And yche creature in hys nature, bothe on erth and in see, Qwedyr yt lyuyth with spyryte or grennes, in generalle; And eke alle thi handywerkys, bothe gret and smale, Myght yeue the preysyng; and I now off thi hynes Beseche the vp this story to redres.", "2": "The Laste Boke (262) Amoryus and Cleopes thus ded, as I rehersyd be-fore, Yt happyd be the dyspensacion off God that mornyng, An holy man to pase forby , hos name was Ore, That an hermyte was; Compare Troy Book , book ii, where you have the death of Amaira with her husband and child. had in that forest hys dwellyng, Gadyrryd that morw wyld applys to hys lyuyng; Hard the scrykyng off Cleopes, qwan sche dyid, And to wyte qwat was thidir fast hym hyid. (263) But for the qweyntenes off the fend, The qwyche for fraude dothe make sqwyche cry To inquyete holy lyuerrys to withdrawe ther mend. Fro prayyere and contemplacion, this holy man broute to mend; Or he yed ther-fore, he made hys prayyere deuoutely, Besechyng God yff yt were for the best to abyde or go, He myght haue knowyng, qwat were beste to do. (264) And as he lay in hys prayyer plat on the ground, A soden lyght come fro heuyn, and ther-with a melody, Makyng so meruulus a melody and so sqwete a sound, That he halff raueschyd was be the sqwete armony; And ther-with a uoys soundyd, the qwyche bad hym hy Thydyr he was ment, for the soulys sauacion Off the pepyl off the cyte and eke off the regyon. (265) Thys voys pasyd, and this forseyd lyght, And this holy man rose hym to go; And qwan he come nere and perseyuyd that ferful syght, Gretly he was dyscomfortyd tho; And fast gan kast in hys mend to and fro, Qwat was best to do, and be hys reuelacion He construyd that bothe were paynymmys be the conclusyon. (266) And with that he fylle on kneys, and vp hys handys gan hold Toward the fyrmament, besechyng God off hys benygnyte, Off hys hye mercy eke, that he wold Hem turne to lyfe, yff thei krynsnyd wold be. \"For blyssyd Iesu, thow wotyst wele,\" quoth he, \"That I onwurthy am, for my synful lyuyng To beseche the off this gret and meruulus thing. (267) \"But I beleue jff thow wyl them restore To lyffe ayen, the pepyl off alle the cyte Bothe men and women, lesse and more, Schal fully be conuertyd and leue in the. Now blyssyd Iesu, graunt yt may so be, As thow dyidys for alle man-kend, To redeme them that thralle were to the fend. (268) \"And O qwene off mercy and modyr dygne! Trone off God, my ful trost ys in the, That comfort art off alle carful. Mayd most benygn, Synguler joy and reffute in euery necessyte, Be now my voket, as my trost ys the, To thi blyssyd sone; for noght he wul the deny, That thou besechyst, fore I knowe yt ueryly.\" (269) And with that this holy man gan vpryse, Yede to Cleopes, fast wepyng, Drew owte the sqwerd on the best wyse He myght, for more hurtyng Thys wound allewey fast bledyng. Vndyr this forme and lyke manere, He reysyd thise bodyis, and ye schal now here: (270) \"In hys name,\" quoth this eremyte, \"that boute mankend, Kryst Iesu, yowre soulys in-to yowr bodyis Entyr may ayen, fro the powere off the fend; And thow I be noght wurthy, of my merytys, Hole and sound, with-owte wemme off yowre woundys, Nowe vp-ryse; and yeue hym preysyng with hole hert, That delyuerryd yow hath fro peynys smert.\" (271) And with that word bothe deede bodyis vp-brayd, And with o .j. uoys thei gan thise antune off owre lady, Euyn as off one .j. mowth and tunge yt had besayd; And euer thise wordys they gan multyply, With many a tere that ran fro ther ye, And pytus voyse, thei sange, \"Salue, salue, Salue, salue, regina mater misericordye!\" (272) That ys to sey: Heyl, qwene and modyr off mercy! Thus thei her preysyd with-owte sesyng, Tyl this holy ermyt axid hem qwy That thei contynwally rehersyd that preysyng; They ansqweryd that ther soulys dampnyd in fyre euerlastyng Amonge the fendys, at Maryis commaundement, Were delyueryd and to the bodyis sent. (273) \"And eke yowre-selff vs semd that ye ther were, And for vs prayd to the lord, that for alle Dyid on the cros; and hys angel this dyd vs lere To preyse hys modyr, as empres celestyalle, Byddyng vs euer for a memoryal Thys orysun to sey, in presyng off that blyssyd lady, That sche, ondeseruyd, schewyd vs her mercy. (274) \"Qwerffore,\" quoth thei, \"for hys sake that vs dere hathe bougth. Make vs krystyn, and teche vs the wey ryght To serue that lord; for nowe we dowght nowght That God ys none but one .j., that regnyth in heuyn bryght: For alle-tho that we be-fforn dyd wurchyp apperyng godys to owre syght, Dampnyd spyrytys be in helle euerlastyngly, That haue vs begylyd be vanyte and foly; (275) \"For alle thise goddys hys creaturys be , And noght thei may do with-owte hys sofyrauns, That owre myscheuus ende hath now browt to felycyte.\" \"Wele,\" quoth this ermyght , \"than fully be ye In purpose to forsake alle the custum and gouernauns Off paynymmys secte; and now yff ye this forsake, I schal yow baptyse and krystyn make.\" (276) And anone he gan hem lerne, and teld hem in the begynnyng How this world faryth as affeyre Suggested emendation for \"affeyre\":  a feyre.—hc , euer onstabyl; And how that deth ys oncerteyn, and qwat peyne ys at the endyng, And qwat ther reward schuld be off joys incomperabyl For soffyrrauns off thise transytory thingys onstabyl; For Cryst seyth, that ful streyt yt ys A worldely-wyse man to entyr heuyn blysse. (277) And off alle odyr thingys necessary, Thys ermyght enfformyd them fully in the feyth; And baptysyd them in that welle ryght deuoutely; And afftyr, as myne autoure Fyrage seyth, Thys ermyght axyd off qwat stok thei come, and qwy Thei had so fordone them-selff, and how thei come in-to that place; And thei teld hym, as I rehersyd be-ffore alle the case. (278) \"Now trwly,\" quoth this ermyght, \"gret pyte yt had bene That to .ij. so semly personys so schuld a dyid ; And more pyte, the los of yowre soulys to haue sene,— But vertuus loue of God was neuer denyid.\" And this qwestyon this ermyte axid: \"Is the loue,\" quoth he, \"as gret now as yt was be-fore? Or owdyr yt ys lessyd, or yt ys more.\" (279) \"For my parte,\" quoth Amoryus, \"as longyth to me, My loue was neuer greter to this lady Than yt ys at this owre, ner greter yt may be\" \"How thinkyth yow?\" quoth the ermyte to Cleopes, \"sei your fantesy.\" \"I am,\" sche seyd, \"so God plesyd be, with hert, wyll, and body Goddys and this knytys; and qwat fortune so-suery endure, Neuer to forsake hym for none erthly creatur.\" (280) \" Wele , dere soulys,\" quoth this holy man, \"yt ys hys wylle, That hath yow restoryd to lyffe, that this meruelle Be schewyd in the cyte; and for this skyl, That the pepyl schuld hym knowe that haruyd helle; And for this cause Y yt yow telle, That the pepyl off the cyte for this myrakyl crystyd schal be; Qwere ye afftyr the lawe despousyd schal be.\" (281) But in this mene-tyme, myche sekyng ther was Afftyr Amoryus, qwan he that day dyd noght appere; For Palamedon thru the cyte dyd enqwire, off more and las, Qwedyr Amoryus was gone; and on the same manere Thei enqwyrryd affter Cleopes, fare and nere: But nowdyr were founde, that causyd ther faderys care, That no man coude telle qwydyr thei schuld fare. (282) Thus the rude pepyl with priuy langage ran to and fro With qwysperyng speche, \"A! qwere ys he and qwere ys sche? Benedycyte ! qwat aylyd them thus awey to go?\" But be Palamedonnys assent yt was commaundyd in the cyte, That alle the communnys redy schuld be In the tempyl off Venus to wete, be reuelacion off ther goddes, Qwere were becomyn Amoryus and Cleopes. (283) And qwylys the pepyl in the tempyl lay in prayyere, Thys holy man entryd in-to the tempyl, Brynggyng with hym Amoryus and Cleopes; and to the spere He toke hys wey; and with gret voyse cryid among the pepyl: \"O blynd pepyl! qwy knele ye here? Qwy forsake ye yowre maker almyghty And wurchyp this deuyl? qwy do ye this foly?\" (284) Qhan Than this pepyl gretly astoynyd, but qwan thei sei Amoryus and Cleopes ther, thei yede nere; But fyrst Palamedon and Dydas to ther chylder dere Yede in haste, with-owte more delay, Enqwyryng qwere thei had ben alle that day. And this ermyght toke this speche on hand boldely, And teld them alle the chauncys by and by. (285) But qwan he reportyd how thei were dede, And eke schewyd the tokynnys off ther woundys, The pepyllys chere gan change, and pale as ony lede, And than to syghe and wepe, and to wryng ther handys; But qwan he teld the myrakyl, folwyng affter tho wordys, That the God off krystemen had schewyd them hys godenes, The hertys off alle the pepyl gan enclyne both more and les. (286) \"But wulle ye wete,\" quoth he, \"qwat yowre goddes ys? That Uenus ye clepe; for certeyne a deuyl off helle, I schal schewe yt yow alle, so God me wys; And so yeue credens to that I telle. And this spere, that meuyth thus fast, in an ey-schel I may yt put; for thow yt seme gold and schynyth rychely, Alle ys but sotelte off the fend to blere yowre ye.\" (287) Wyth this worde the pepyl gan schoute, and with .j. one voyse say , \"Perfforme thi wordys, and anone we alle Conuertyd to thi lord schal be, and krystynnyd this day.\" So this ermyght off sylens than dyd them pray; And he hys wordys schuld perfforme alle. Thus he spake, as hys wordys I reherse here, Fyrst to the ymage off Venus and than to the spere: (288) \"O blynde spyryte, most enuyus! aungel off elacion, Most froward and fals! that fyllyst fro heuyn for thi presumcion; That thus longe hast japyd the creaturys off God be fals simulacion. Thow orybyl, nakyd spyryte! In the vertu off hys passyon That bought mankend , breke nowe thi mansyon, Thys ymage off Venus; that be opyn demonstracion The pepyl may the se, that thow hast blyndyd be-forn, To thi vtyr schame, conffusyon, and sckorn.\" (289) Thys word nas sunner spokyn, but that the deuyl gan owte flye, And brake the ymage on pecys; and ther odyr goddys alle, And ther-with made sqwyche a noyse and sqwyche a cry, That alle the pepyl for fere to the ground dyd falle. And he commaundyd the spyryte, that no creature at alle He schul noy; but to a desert qwere no creature were abydyng, Hastyly to pase, ther to the day of dome to make hys abydyng. (290) And ther-with he seyd to the pepyl, \"Qwy ly ye so? Yowre gret enmy ys fled; ryse vp and se More meruellys yit; for or we go, Thys fantastyk spere for-done schal be.\" And with hys hand he bekynnyd the pepyl, bad them come nere. \"Fere ye noght, and here qwat I schal sey; And put fro yowre hertys alle doutys awey.\" (291) And so the pepyl dyd and he in opyn audyens To the spyrytys thus seyd, that meuyd the spere: \"O dysseyuabyl spyrytys! qwy make ye resystens Ayens yowre makere? qwy dysseyue ye that he hath bought dere? But enuye causyth yt, for that ye wold in fere Them haue dampnyd with yow, in euerlastyng fyre; I knowe that this ys yowre entent and yowre dysyre. (292) \"Qwerffore, that alle this pepyl may knowe opynly That ye hem dysseyue, this fantasye and ye now dyspere, In hys name that sofyrryd the Iuys hym crucyfye; And schewe opynly that this fantastyk spere Is no thing materyal, but as the smoke off a fere.\" And noght soner this word was spokyn, But this spere was vanyschyd and brokyn. (293) And noght apperyd noudyr gold, syluer, ner precyus stone, But spyrytys fulle the tempyl wyngyd lyke larkys; And qwan the pepyl sei the spere was vanyschyd and gone,— \"Thys ys in-nowe;\" quoth thei, \"we beleue alle thi werkys; Anone vs kyrstyn make with-owte delay euery-chone.\" And this holy man the spyrytys commaundyd to wende Owte off the tempyl, the qwyche bare yn ther gate the chyrchys ende. (294) And than this holy man gan them lere The feyth off the chyrche, and towght them fully To serue ther maker, qwyl thei were lyuyng here, Tellyng them the peynys off helle, and eke the glory Off heuyn, promysyng them that this blys to possede euerlastyngly, Iff thei the commaundements off God kept; and than them alle He crystynnyd,—men, women, and chylder, both gret and smale. (295) Thus was the proffecye fulffyllyd off Venus, as be reuelacion To her secretary schewyd, as I rehersyd be-ffore,— How that a crucyffyid man schuld take possessyon, And Venus and her felyschyp to exclude for euermore. The qwyche ys Cryste crucyffyid of Iuys: made ther hys mancion, Qwan thei crystynnyd were, and the tempyl dedycat, Venus vttyrly excludyd, and Iesu fully possescionat. (296) Thus hath this joy sqwemfful morw a joe-ful euynyng ; With the wedding of Amoryus and Cleopes compare that of Paris and Helen ( Troy Book , ii. 4164-89).  There are Christian elements in many romances, from the canonization of Amys and Amyloun to the Holy Grail, but I know of no parallel to the resurrection of Amoryus and Cleopes by the prayers of the Hermit. Qwan this pepyl with gladnes home schuld wend, Browte this ermyght in-to the cyte, myryli syngynge, To Palamedonnys palyse; qwere he prayd them, at the end, The neste morw to come to chyrche, and for this enspecyal, To joyne Amoryus and Cleopes be lawe matrimonyal. (297) Thys pepyl off tho tydyngys, replete with joy and gladnes Off that soden and hasty begunne maryage; For most conuenyent thei thowt that Cleopes , Affter ther consyderauns, was bothe of beute, byrth, and lynage To be Amoryus fere, for bothe thei were off one age. \"And sythyn,\" quoth the pepyl, \"he wul her to wyue take, Lete vs to-morow alle joy and myrth make.\" (298) So this pepyl yed home to ther reste, And on the morw, on the most solempne wyse, They hem arayd; and to the palyse the worthyest Off the cyte yede, to brynge to the chyrche afftyr the gyse Bothe Amoryus and Cleopes; and qwat the pepyl coude deuyse Off solempnyte or sport nas noght to seke, That possybyl was for schortnes off tyme to eke. (299) Wyth alle melody that myght be found affter the vsage Off that cuntre, thei led were to chyrche, and off this ermyght In the tempyl despousyd; and eght .viij. days contynwaly after the maryage Were kept in solempnyte and fest to the derke nyght, To ryche and pore, that wold come or myght; And to the dwellerrys off the same cyte The fest was continuyd the mountenauns off wekys thre. (300) And affter this erhmyght ordynyd the pepyl to lere, Prestys and clerkys to serue God continwally, And thei stedffast in the feyth, he commyttyd them to God so dere; And to the forest, qwere he wunnyd, he gan hym hye, Days off hys lyfe expendyng in prayere solytary, Euer preyng for prosperyte off the pepyl in the cyte, Tyl hys soule vp fley to eternal felycyte. (301) And syr Amoryus euer encresyd in goode fame, Also in manhod, in joy, honour, and tranqwyllyte With Cleopes hys lady; for euer ther gret loue was the same As in the begynnyng; for euer ther owdyrys felycyte Was iche in odyrys presens fore to be; And many beuteus chyldyr thei had, that rychely Were beset hauyng lordechyp off the regyon successyuely. (302) And afftyr longe felycyte, Amoryus and Cloepes on .j. one day Yeldyd ther spyrytys to God; and togydyr in a graue Ther chylder them byryd in a tumbe off marbyl gray, Platyd with ymagys off gold; and superscrypcionys thei haue In-to this day, as he that red them sqwore so God hys soule saue, In the tempyl was, and red the scrypture that wrytyn ys In langage off Percys;—and in Englysch yt ys this: (303) \"Flowre off knyghthod, to the world a memoryal Off trosty loue, syr Amoryus resstyth here, Deffendsor off the cuntre, keper off pes contynwalle; And be hys syde Cleopes hys lady dere, Byrryid ys, exsampyl to alle women, fer and nere, Off trwe loue, stedffastenes, and curtesy: Vp-on hos soulys almyghty God haue mercy.\" (304) Thys ys ther epytaffy wrytyn at ther fete In a plate off laton; and yche notabyl dede Off hys bateylys, and howe he with Cleopes dyd mete; Grauyn be ther eke, that thei can may them esyly rede, For a gret remembrauns; and thus this story I owte lede, Meruelyng gretly that noght nowe, as in eld tyme , Men do noght wryte knyghtys dedys; nowdyr in prose ner ryme. (305) But qwedyr encresyng off uexacion yt causyth onlye Or defaute off cunnyng, with odyr causys moo, I can noght deme; but I trowe, yff men ther wyttys lyst to applye, They myght in Englond, and odyr cuntreys mo also, As notabyl storyis off manhod and chyualrye, Off knyghtys now lyuyng, as off them be-ffore a .cij. yere;— And rather thei schuld fayle endytyng than matere. (306) And in Englond many notabyl knyghtys ther be In sundry placys; but off one I make remembrauns, The qwyche lyuyd in my days in gret prosperyte In este Ynglond; the qwyche for prudent port off gouernans And knyghtely behauyng in marcyis chauns Wurthy ys in the world to be preysyd, with-owten ende, Off wryter and endyter, for oblyuyon off mend. (307) But trwth yt ys, that a gret rootyd tre Durabyl frute beryth: off this knyght I mene, nobyl off lynnage, The qwyche decendyth off a gretyd aunsetre Off nobyl werryourrys, that successyuely, be veray maryage, The to .ij. and fyffty .l. knyght ys computate to hys age, Home God hath induyd with alle maner off suffycyauns; So dyscrete ther-with, that abyl he ys an hole reme to haue in gouernauns; (308) Wysdam euer settyng in yche werk be-ffore, As Salomon in sapyens makyth remembrauns; Prudens hys frend and systyr he namyd euermore, With hos counsel he so demenyd hys gouernauns, That iche wyse creature hym louyd with hertely affyauns; Euer as a wurthy werryur in euery necessyte, Hym qwyt for hys kynge, bothe on lond and see; (309) As at Waxham, \"Waxham.\"  In a letter, written probably soon after 1440, Margaret Paston writes to John Paston: 'Ryth reverent and worsepful husbon, I recomawnde me to &yogh;ow with alle myn sympul herte, and prey you to wete that there come up xi hundyr Flemyns at Waxham, qwereof wer takyn and kylte and dronchen viij hundryte.  And thei had nowte a be, &yogh;e xul a be atte home this Qwesontyde, and I suppose that &yogh;e xul be atte home er owte long be'.—Gairdner, Paston Letters, i. 423. qwere Gyldenerrys londyd to brenne the cuntre, Thys excellent knyght bare hym as a champyon. And the hole matere, that lyste to rede and see, Rede the story that I endyght off kyng Cassyon, \"Cassyon.\"  Not found; see following note on \"Corbellyon.\" And in the ende ye may yt fynde, affter the destruccion Off Corbellyon, \"Corbellyon.\"  It may be that the lost work by Metham bearing this name dealt with the capture of Corbeil (Lat. Corbolium ), a city in the Isle de France, captured by King Louis the Fat from the arch-rebel Hugo of Puiset.  See Zedler, Universal-Lexicon , under 'Corbeil'; also Mézeray, Hist. de France .  It is also possible that Metham's work dealt with the actual campaigns of Sir Miles Stapleton in the Isle de France.  Corbeil is mentioned in Letters and Papers referring to Wars of England and France , Rolls Series, ii. 251.  Corbeil was also besieged by the Duc de Burgogne in 1418. qwere I alle hys notabyl dedys bryng to remenbrauns, Done wurthyly off hym in Englond and Frauns. (310) And ye that this story can noght fynde, Seke them in the begynnyng off Alexander Macedo, Or in Josue, or Josepus; for in thise storyis I brynge to mende The knyght, Mylys Stapylton, and hys lady bothe to .ij., Now here I spare yow that yt be so. I haue off hys dedys many to wryte; I purpose in odyr placys in specyall them endyghte. (311) But this knyght despousyd had a lady, Hauyng decens be ryght lynage Off that wurthy and excellent stok lyneally, That Poolys men clepe, to duke Wylyam as be cosynnage Ryght nece,—that off Suffolk fyrst successyuely Was bothe fyrst merkeys and duke; and be this remenbrauns Ye may noght fayl, qwat kyng had than Englond in gouernauns. (312) And fore that thei, the qwyche be nowe onborne, Qwan this lady ys pasyd, schal rede this story, That thei for her schal pray on euyn and morne, I alle the storyis that I endyght I wryte this memory, That be her lyue thus sche was namyd communly, Modyr off norture, in her behauyng vysyng alle gentylnes, Euer redy to help them that were in troubyl and heuynes; (313) So beuteus eke and so benyngn, that yche creature Here gretly magnyfyid, commendyng her womanhede In alle her behauyngys, ireprehensybyl and demure, And most to commende; that off thoughte sche toke gret heede To the necessyteys off the pore, releuyng them at euery nede. Off her beute and uertuys here I sese; for yt ys so, I hem declare in Crysaunt, and odyr placys mo. (314) And yff I the trwthe schuld here wryght, As gret a style I schuld make in euery degre, As Chauncerys off qwene Eleyne, or Cresseyd, doht endyght; Or off Polyxchene, Grysyld, or Penelope; \"As Chauncerys of Qwene Eleyne, or Cresseyd, doht endyght; Or off Polyxchene, Grysyld, or Penelope.\"  This list is evidently taken from Chaucer's ballade (see Skeat, Chaucer's Works, iii. xxv ff.), and not from the Prolog to the Man of Lawe's Tale , or from a knowledge of Chaucer's works. This is evident because Metham attributes to Chaucer works on Helen and Polyxena.  Penelope is mentioned in the ballade (L. 252) and in the Man of Lawe's prolog (B. 75), and in various other places in Chaucer's works. Polyxena is mentioned in the list in the ballade (L. 258), in the Boke of the Duchess (1070), and in Troilus and Creseyde , but not in the Man of Lawe's prolog.  Helen is mentioned in the ballade and in many other places, but also not in the Man of Lawe's prolog. As beuteus, Dr. Furnivall: l. 2174, beuteus; l. 2180, ffeythfully; l. 2191, be … naturelly; l. 2195, Imagynacionys off ym[a]gys; p. 81, l. 2202, emmocion; l. 2209, schuld[ë]; l. 2211, yt [ys] best so. as womanly, as pacyent, as thei were wunt to be, Thys lady was, qwan I endytyd this story, Floryschyng the seuyn and twenty .xxvij. yere off the sext kyng Henry. (315) Go now, lytyl boke, and with alle obeychauns, Enterly me comende to my lord and mastyr eke, And to hys ryght reuerend lady, with alle plesauns, Enfformyng them how feythffully I hem beseke Off supportacion of the rude endytyng owte of Greke; For alle this wrytyng ys sayd vndyr correcion, Bothe off thi rymyng and eke off thi translacion. (316) For thei that greyheryd be, afftyr folkys estymacion, Nedys must more cunne, be kendly nature, In yche syens, qwere-in thei haue ther operacion, Sythyn that crafft comyth be contynwauns in-to euery Than he that late begynnyth, as be demonstracion, My mastyr Chauncerys, I mene, that longe dyd endure In practyk off rymyng;—qwerffore proffoundely With many prouerbys hys bokys he rymyd naturally. (317) Eke Ion Lydgate, sumtyme monke off Byry, Hys bokys endytyd with termys off retoryk \"termys of retoryk.\"  Compare the following lines from Lydgate's Troy Book , ii: 'Þe gold dewe-dropes of rethorik so fyne Our rude language only tenlwmyne.' And halff chongyd Latyne, with conseytys off poetry And craffty imagynacionys off thingys fantastyk; But eke hys qwyght her schewyd, and hys late werk, How that hys contynwauns made hym both a poyet and a clerk. (318) But nowe thei bothe be pasyd,—and affter schal I, Qwer-ffor I make this schort orysun: O welle off mercy, Iesu! that I be freelnes and foly Haue the offendyd in dede or in ony jmagynacion, Fully off foryeffnes I the beseche, with my hertys hole entencion, Purposyng to amende alle that I haue done amys; To me, Iesu, now thi mercy, ful necessary ys. (319) And thei that my sympyl wrytyng schal rede, Off storyis off elde tyme, yff thei lyste, off ther godenes, Qwere thei Ion Metham in bokes fynde, pray for hym to spede In vertuys; for he off rymyng toke the besynes To comfforte them that schuld falle in heuynes. For tyme on-ocupyid, qwan folk haue lytyl to do, On haly-dayis to rede, me thynk yt best so. Two cancelled strophes."}}, "1": {"0": {"0": "PALMISTRY", "1": "PALMISTRY.  GARRETT MS. Thales Mylesyes, \"Thales Mylesyes\": probably Thales of Miletus, to whom many and various works were attributed in the Middle Ages.  Among the wide variety of authorities for Palmistry whom I have seen referred to, he does not elsewhere appear; see Introduction. the qwyche was the fyrst phylysophyre in the cyte of Atene, be the ansqwere off god Appollo, fyrst dyd wryte the syens off cyromancy in the langage of Parce, and mastyr Arystotyl tranlatyd yt owte of Parce into Grwe; and owte of Grw, doctor Aurelyan, the qwyche was born in Itayle, tranlatyd this syens in-to Latyne; and owte of Latyne, Jon Metham, sympyl scoler of philosophye, tranlatyd yt in-to Englysch, the xxvti wyntyr off hys age, prayng alle the rederrys of pacyens for the rwde endytyng: for as myne autore pleynly endytyth in Latyne, so ys my purpose pleynly to endyte in Englysch.  And in hys begynnyng myne autoure makyth this dystyncion, seyng on this wyse: Ther be, in creaturys handys, lynys and tokynnys of the qwyche sum be accydental and sum be natural.  Accydental lynys be thei the qwyche be causyd off hete, or of cold, or of laboure; of the qwyche yt charge noght, for thei sygnyfye noght as in werkyng off nature.  Natural lynys be thei the qwyche comyn of dysposycion off nature, off the qwyche myne autoure trethyth in this boke here folowyng. And for a ground, ye schal conceyue that ther be in yche hand wele dysposyd foure lynys pryncypal. The fyrste lyne ys the fyrst parte off the tryangyl, and yt gothe aboute the hylle of the thombe. The secunde lyne ys the mydlyne that pasyth thorw the myddys off the hand. The thyrde lyne ys the fote off the tryangyl, and the space, the qwyche ys in the tryangyl, ys namyd the holle of the hand. The fourthe lyne ys the tabyl lyne, for that parte off the hand ys clepyd the tabyl the qwyche ys be-twene the myd lyne and the tabyl lyne.  And be this fourth lyne, the dysposycion off the hert ys knowyn, bothe off man and woman; and this fourthe lyne begynnyth be-twene the schewyng fyngyre and the longe fyngyr, and procedyth owte of the hand forby the lytyl fyngyr, and this lyne longyth to the pryuyte of man and woman: and tho partys of the hande the qwyche ben be-twene the tabyl lyne and the fyngyrrys be clepyd the hyll off the fyngyrrys; and that parte the qwyche ys be-twene the tryangyl and the schewyng fyngyre ys clepyd the hylle off the schewyng fyngyr.  And to yche off this fyngyrrys ther ys a planete longyng: Saturne longyth to lengest fynger with hys hyl; Mercury, to the leche fyngyr with hys hylle; Venus, to the thombe with hys hylle; Jubyter, to the schewyng fyngyr with hys hylle; Mars, the lytyl fyngyr with hys hylle, and the tabyl lyne. Atryangyl that ys off one length, evyn on alle partys wele colouryd, and yff yt be with-inne fulle off lynys, the qwyche lynys be wele colouryd, yt betokynnyth bodyly strengh and bold off herte. And yff the lynys off the triangyl be schort and the tryangyl narwgh, yff the persone be yonge that hath this tokyn, with gode gouernauns, he schuld lyve longe, and that persone schuld be a trwe frend and off gret fame. And yff the space with-in the tryangyl be brod and pleyn with-owte strekys and wele colouryd, yt sygnyfyith largenes and hardynes.  And yff thise tokyns be noght foundyn lyke as thei be here specyfyid, thei betokyn the contrary; as thus: yff the lynys off the tryangyl be longe and yvyl colouryd with a gret dystauns, yt sygnyfyith schort lyfe and febylnes off complexcion; and thus off alle odyr syngnys qwere that this terme ys wrytyn the contrarei, ye schal applye yt afftyr the reson goyng be-fore.  And yff the ryght parte off the tryangyl, that ys to sey the ryght lyne, be lenger than the lefte ys, yt sygnyfyith that thei the qwyche haue that tokyn schuld dye a fayre deth and gret prosperyte tyl ther lyffys endyng. And yff yt be soo that the lefte be lenger than the ryght, yt sygnyffyith a dysworchypful ende and a wrechyd lyfe before a bodyis deth. And yff this ryght lyne be so longe that yt pase the braune or the hyl off the thombe, yff yt continue and be noght lettyd with none odyr strekys, and yff yt be a-lyke brode and wele colouryd, yt sygnyfyith gode dysposycion off the hert, and off spyrytwall membrys in a man; but the persone that hath this tokyn seldum or neuer brynge ony werke to the ende. And yff this lyne be smalle, yt sygnyfyith wysdam and a gode wytt, and yff yt be brode and euyl colouryd, yt sygnyfyith the contrary. And yf the ryght parte of the tryangyl be depe and gret and off an erthely coloure, yt sygnyfyith rudenes and boystusnes, and that a body lyuyth lyke a best. And yff the ryte lyne off the tryangyl ende or poynte inordynatly, be gret and rede, yt sygnyfyith gret dysposycion to lecchery.  And yff ther be foundyn in the same lyne this tokyn, O,—that man or woman schuld lese ther one eye; and iff tweyne swyche appere, that persone schuld lese bothe ther eyn. And yff the same ryght lyne be fulle of smale lynys strekyn thru with hem, and noght cause the lyne to dyscontynw; yff thei go ryght up to the hylle off the thombe and noght dyuyde this forsayd lyne,—yt betokynnyith ryches and wurchyp. And yff in the same lyne sqwyche strekys decende and in the myddys be kyt or dyuydyd with odyr lynys or strekys, thise lynys sygnyfye gret vexacion, troubyl and angyrrys. And this owyth to be notyd that off euery lyne be-syde the  foure princypalle lynys: Yff the colour be red, the sygnyfycacion ys for to come; and yff yt be pale and lytyl may be seyn, or elles strekyn thorwgh with on lyne or with many lynys, owdyr the sygnyfycacion ys pasyd, or yt stondyth to none effecte. And yf sqwyche lynys pase up owte off the same streke to the myd lyne and pase thorw the tryangyl or by the tryangyl, yt sygnyfyith a trosty persone and a louyng; but that persone yn the fyrst age schuld haue gret vexsacion and troubyl. And yff ther be smale lynys kyttyng thise forsayd lyne asundyr, passyng up to the hylle off the thombe, thei sygnyfye many sorowys; but that persone schuld wele ouyrcome hem at the last with laboure. The myd lyne yff yt be ryght and depe and wel colouryd, yt sygnyfyith helth and godnes off complexcion and an excellent wytt. And yff this lyne be semely longe and pase noght the hylle off the schewyng ffynger, yt sygnyfyith hardynes and lenght off lyfe. And yff the fforseyd lyne be schort and pase noght the holle off the hand, yt sygnyfyith lytyl resun and fferfulness. And thei that haue this tokyn thei be so enuyus that yff thei do a body ony gode, owdyr in worde or dede, sore thei repent hem afftyrwarde. And yff this myd lyne be so longe that yt come be-fore the lytyl fynger and ther ende, yt sygnyfyith schortenes off lyfe and that a body schuld be pore be-fore hys ende. And yf this same lyne turne vpwarde to the fyngyrrys, yt sygnyfyith a myche fole. And yff this myd lyne be crokyd and noght ryght, yt sygnyfyith that the persone that hath this tokyn ys fulle off malyce, and that thei vttyr here malyce and euyl wylle in the absens off tho personys that thei hate, and be-fore hem speke feyre to hem and flatyr hem; and myne autour repreuyth this maner dysposycion gretly, seyng more-ouer that this tokyn ys trwe in alle foure complexcionis. And yff this forsayd lyne be brod and depe, yt sygnyfyth a rwde wytt and lytyl wysdam. And yff at the begynnyng off the myd lyne ther be a streke wele colouryd procedyng ffro thens to the hyl of the schewyng ffynger yt sygnyfyith ryches in the fyrste age; and yff yt procede from thens to the myd fynger, yt sygnyfyith ryches in the mydyl age; and yf yt procede to the lest fyngyr, yt betokynnyth ryches in the laste age. And qwan the myd lyne ys ryght and longe, suffycyently depe alleso and euyn and wele colouryd, yt sygnyfyth a mygthi stomake, myrth and hardynes.  And yff this tokyn be noght as yt ys here specyfyid, yt sygnyfyith the contrary,—that ys to sey, a febyl stomake, heuynes and ferfulle. And this ys a general rwle, that yff a lyne be ryght depe and wele colouryd, yt sygnyfyith gode dysposycion off that membyr to the qwyche yt ys corespondent; by opyn exsampyl as thus: The lyne the qwyche gothe about the thombe longyth to the hert; than yff this lyne be wele colouryd, ryght and deppe, yt sygnyffyith goode dysposycion off the hert.  And yff yt be the contrary, yt sygnyfyith euyl dysposycion off the hert.  Thus off alle odyr. The myd lyne longyth to the brayne. The tabyl lyne longyth to the pryuyte of man and woman in generally . The fote off the tryangyl longyth to the lyuer, and the same rwle ys of thiis as off the fyrste lyne rehersyd here before. Thys ye muste consydyr, that a tryangyl ys made off thre lynys and no moo, and yt hath thre cornerys as ye may see in this ffygure the schap off a tryangyl. The fyrste cornere off the tryangyl in euery hand ys causyd off the myd lyne; for the lyne the qwyche goth aboute the braune off the thombe and the myd lyne make tweyne partys off the tryangyl and makyn also the fyrste cornere. Iff the fyrste cornere off the tryangyl pase noght the space the qwyche ys betwene the shewyng fyngyr and the longe  fyngyr, yt sygnyfyith euyl dysposycion off a mannys consyens, gretly dysposyd to extorcionnys and vycys. And yff this cornere be iuste off bothe lynys metyng to-gydyr scharp, as yt apperyth here in this ffygure <, yt sygnyfyith couetyse and streytnes in kepyng off money. And yff the lynys off the tryangyl mete to-gyddyre agens the myddys off the schewyng fyngyr, yt sygnyffyith a sotel wytt.  But sumtyme yt happyth that thise lynys mete noght to-gyddyr in the ouer parte off the tryangyl, and than yt sygnyfyith that a body schuld be vycyus and crwel.  And yff he that hath that tokyn be bond, he schuld neuer be free; and thowe he be a lord that hath this tokyn, he schuld dye myschewsly. And sumtyme yt happyth that thise to .ii. lynys be but lytyl asundyr; and than thei sygnyffye that a man schuld dye in bateyl; and yff yt be a woman, off tribulacion and sekenes sche schuld dey. And yff the ryght parte off the tryangyl be wele colouryd, yt sygnyfyith a gode stomak. And yff this cornere be rounde, it be-tokynnyth gret rwdenes off wytt. And yff the lynys off the triangyl appere noght veryly, yt sygnyfyith onstabylnes and ontrwth and theuyschnes. And yff the left cornere off the triangyl be round, yt sygnyffyith a gret wytt and lenght off lyffe. And yff this tokyn appere in ony parte off the triangyl , yt sygnyfyith that a man schuld be hange be the nek; and yff a woman hath this tokyn sche schuld die myscheuusly in fyre or watyr. The fourthe lyne ys the tabyl lyne;—yff this lyne contynw and be depe and brod, yt sygnyffyith gode dyposycion off tho partys the qwyche longe to the begetyng off chyldyr. And also yt sygnyfyith ryteffulnes and enduryng in gode werkes and pesybylnes and vertu. And yff this tabyl lyne pase the myddys off the schewyng ffyngyr.—yff yt be rede, yt sygnyffyith crwelnes off herte; and yff yt be pale, yt betokynnyth envyusnes and detraccion. And yff this lyne turne vpryght be-twene the schewyng fyngyr and the longe fyngyr, yt betokynnyth that a man schuld dye off a wounde, or ellys off the flyx.  And yff a woman haue this tokyn, yt sygnyfyith that sche schuld dye off longe contynwauns ; and the phylosophyr seyth that yt ys necessary that women schuld haue this sekenes, off corupt blode and odyr matere to avoyde hem, the qwyche, yff thei abydyn, schuld cause gret sekenes in hem. But here I leve myne autour as in this matere; ffor here he tretyth myche off perell off this sekenes the qwyche afftyr my conseyte ys more conuenyent to be set in physyk than here.  More-ouer myne autour seyth that yff a woman that hath this forsayd tokyn dey noght off superfluyte off the sekenes, sche schuld dey of the retencion, or ellys off chyldberth. And yff this forsayd lyne turne vp agens the lenger fynger and pase no ferther, yt sygnyfyith that fortune schuld help hym that hathe this tokyn; and eke that persone schuld haue a frend vpon home he schuld trost, the qwyche schuld dysseyve hym qwan he hath most nede. And yff the hed off this lyne ende withinne the lengest fyngyr, yt sygnyffyith that the persone that hath this tokyn schuld neuer be withowte trybulacion and laboure. And yff the hed off this lyne, that ys to sey the ouyr-parte, by dyuydyd with a cros of smale lynys or with lynys that crosse nout rytely, yff this cros or this lynys gone vp be-twene the schewyng fyngyr and the longe fyngyr, yt sygnyfyith that a man schuld alwey be sure off hys lyuyng, that eke women schuld loue hym myche, and odyr men schuld euer laboure for hym to magnyffye hym and to make hym ryche. And yff so be that the tabyl lyne hath many ryght strekys, yt ys a tokyn off wurchyp and hye degre in tyme comyng. And yff so be that this same be bare withowte strekys, yt  sygnyfyith that he or sche that haue this tokyn be infortunat to wurchypps. And qwan this lyne goth to the hyl off the schewyng fynger and endyth ther, and at the ende ther be many lynys turnyng douneward to the thombe, yt sygnyfyith, yff yt be man or woman, that thei loue gretly the lustys off the flesch. And yff that parte the qwyche ys clepyd the busche off the hand—many men haue this tokyn and many noght; and thei acordene noght in this tokyn that be autourys off this syens qwere this busche schuld be; for summe say yt schuld be in the hylle off the hand and summe sey yt schuld be in the tryangyl: but this I say, that the hed off the tabyl lyne may conuenyently be clepyd the busch, as be the tokynnys that folwe; therffore thus,—yff ther dyssende lynys fro the tabyl lyne to the myd lyne, thei sygnyfye couetyse, flatyrry, and dysseyuabylnes; and that he that hath this spekyth fayre before folke, and behynde hem he or sche detractyth hem. And yff one .i. or too .ii. or many descendyng ffro the tabyl lyne and entyr in-to the space that ys withine the triangyl, off qwat degre sumeuer that persone be, yt sygnyffyith that he schuld be in sqwyche case that, for the wrecchydnes and trybulacion he schuld be yn, he schuld dysyre offtyn hys owne detht to be delyuerryd. And yff a lyne decende fro the tabyl lyne and pase then the myd lyne and the ryght parte off the triangyl, yt sygnyffyith that a body schuld dey sodenly or be hedyd or slayn with mannys hand. And this foresayd lyne entyr in-to the myd lyne and pase no fferthere, that persone schuld be in perel off deth and in gret fere; but he schuld be holpyn be a woman. And yff this lyne be ffule off strekys lyke to a sterre *, yt betokynnyth gret lustynes and delytys off the flesch; and eke yt sygnyfyith that thei the qwyche haue this tokyn loue to be magnyffyid and praysyd and to be worchyppyd and to be made myche off. Afftyr I haue determynyd off foure lynys the qwyche moste generally be founde in men and womenys handys, I afftyr myn autore wryte off odyr foure .iiij. the qwyche be clepyd systyrrys, the qwyche be lynys longyng to the fyrste .iiij. lynys. The fyrste ys clepyd the systyr off the triangyl, and yt hath ther the begynnyng in the lower parte and ascendyth vp to the fyngyr off Saturne; and this lyne ys namyd the saturnyne. But ye schal conceyue that dyuerse personys haue noght thise lynys, nowdyr many odyr that I speke off here; therfore thei that haue noght thise lynys be nowdyr dysposyd to haue gret wurchyp, noudyr to haue myche aduersyte. But this ye schal conceyue also, that thow a man be the tokynnys in hys hand be dysposyd to haue wurchyp, hys condycionnys may be sqwych and hys gouernauns that grace schal fayle hym; therfore yff a body be dysposyd be the to-kynnys off hys hand and haue hem neuer as to wurchyppys, yt ys inspocyal hys oune deffaute; oudyr that God ys dysplesyd with hym, or that he stondyth noght in the fauyr off the world for hys mysgouernauns: for sum man ys dysposyd to vycys, as to theff, glotenye, or lecchery, or to odyr vycys; and yyt with laboure and vertuus ocupacion, he withstondyth hem; therefore noght only be dysposicion off nature, but also be grace. And off thise systyrrys this ys the sygnyfycacion: yff the lynys the qwyche be clepyd systyrrys be ryght, depe, and euyn, and wele colouryd, the betokyn dowbyl godenes off alle the gode tokynnys in a mannys hand.  And yff thei be dyscontynuyng, thei sygnyffye euyn the contrary; and most in specyal yff thei be evyl colouryd. And yff the qwadrangyl be wele colouryd and large, yt betokynnyth largenes and hardynes.  And yff yt be streyt, yt sygnyfyith the contrary. And yff ther be founde a cros in the qwadrangyl MS. sign for ra, here and below. off strekys alyke longe, it sygnyfyith helth off body.  And yff one off the strekys be lenger than anodyr, yt sygnyfyith the contrary. And yff in the qwadrangyl be ffoundyn a fygure lyke to this , yt sygnyfyith trwthe and schamfastnes.  And that the persone the qwyche hath this tokyn ys ryteful and wele lyuyng afftyr here powere.  And yff the persone the qwyche hath this tokyn fylle in-to pouerte, he schuld recouer and come to prosperyte. And yff in the qwadrangyl ther be founde a cerkyl, yt sygnyffyith stedfastnes in purpose and in dedys. And yff ther be in the qwadrangyl the fygure off one triangyl alone, yt betokynnyth aduersyte. And yff ther be founde .ii. tryangyllys , thei betokyn the contrary, that ys to say prosperyte. Here determynyth mayster Aurelyan off the tokynnys with the sygnyfycacionnys the qwyche be founde in the ryght parte off the triangyl, seyng vndyr this forme: The hyl off the thombe , yff yt be rounde and large, yt sygnyffyith godenes off complexcion and dysposycion to lecchery. And yff ther be a lyne as longe as the ryght parte off the triangyl, the qwyche ascendyth iuste vp be this forsayd lyne,—yff yt be rede, yt sygnyfyith a gret leccherus persone. And myne autoure seyth that yff yt be wele colouryd, yt sygynyfyith ryches. And yff thise lyne noght in the fyrste parte appere, yt sygnyfyith faylyng off ryches in the fyrste age; yff this lyne fayle in the myddys, in the mydyl age; and yff in the last parte yt noght dothe appere; yt sygnyffyith pouerte in the last age. And for a conclusyon, in qwat MS. sign for ra. parte thise lyne apperyth, in the fyrste, mydyl, or laste, in the lyke agys, yt sygnyffyith ryches. And yff ther be foure lynys vpon the wryste, yff ony off tho foure pase iuste vp be the thombe, yt sygnyfyith wurchyppys in the fyrste age.  And the ferther that ony off thise lynys be departyd in dystauns fro the thombe, the lenger tyme yt schuld be or a man schuld come to wurchyp. And the more depe that ony lyne be, the gretter ys the sygnyfycacion, qwedyr yt be in gode or euyl. And this ys a general rule: that yff ony lyne the qwyche longyth to wurchyp be kytt or dyuydyd with smale lynys, yt ys a gret tokyn off many lettyngys, or a man may come to wurchyp. And yff thise lynys may noght esyly be seyne, yt sygnyffyith that the worchyppys be paste. And yff at the rote off the thombe ther ryse a lyne and procedyth to the triangyl, yt betokynnyth that a man dysyryth to see many cuntreyis and to knowe many dyuerse condycionnys and craftys. And yff ony lyne procede fro the rote off the thombe to the hyest parte off the triangyl, yt sygnyffyith veyne glory and dysyre off gode. And iff the be fulle of lynys, yt sygnyffyith The Garrett MS. here and at p. 106, l. 34, has been erased. And yff many lynys be foundyn vpon the thombe, comyng fro the bak off the hand,—yff thei be depe, thei sygnyfye gret frenchyp with straunge folke. And yff in the hylle off the thombe ther ys MS. ys with er written above, so that the y of ys serves for the thorn of ther. ffounde a tokyn lyke a sterre, yt sygnyfyith lecchery bothe in man and woman. And yff in the same hylle sqwyche a fygure be ffounde , it sygnyffyith ryches and wurchyp after a mannys degre be or a womannys. And yff within the triangyl, or ny the tryangyl, ther be founde a fygure lyke to this The figure in MS. is like y, or thorn. , yt sygnyfyith sekenes to  come within schort tyme and wurchyp; and princypally yff this tokyn be rede. The hyl off the schewyng fynger, yff yt be pleyn and wele colouryd, yt sygnyfyith clennes in lyuyng. And yff ony lyne wele colouryd pase fro the tabyl lyne and ascende vp to the hylle off this foresayd fynger, yt sygnyfyith boldnes off hert, and a man schuld with gode gouernauns come to wurchyp. And yff that lyne be kytt at the ouyr-parte a-sunder with on .j. lyne or with many lynys, thei sygnyfyei a wounde vp-on a mannys or a womannys hede; yff thei be rede, that the wounde ys to come; and yff thei be pale, that the hurt ys paste. And yff smale lynys pase fro the rote off the foresayd fyngyr downe-ward, yt sygnyfyith that a body schuld lyue withowte laboure; and yff thise lynys be iuste be the fynger, thei sygnyffye wurchyppys. And as many sqwyche lynys as appere in a clerkys hand, so many benefysys, or prebendys, or odyr wurchyppys he schuld haue. And yff yt be a man off relygyon, he schuld be a byschop, an abbott, or a priore, or a-nodyr wurthy ofycere. And yff yt be a man off the world, he schuld haue wurchyp as hys degre askyth. And yff thise strekys be kytt or wanyschyd awey that thei may noght esyly be seyn, yt ys an evydente tokyn that the worchyppys be past, or ellys off lettyng. And yff lynys pase fro the myd lyne vp to the hylle off the schewyng fynger, thei sygnyfye schamfastnes and trwthe. And yff one .j. off tho lynys pase fro the tabyl lyne and go be-twene the schewyng fynger and the longe fynger, yt sygnyfyith that a man schuld dey off a wounde; and yff yt be a woman, sche schuld dey off chyld-byrth, or ellys off rysyng off the modyr The Garrett MS. here and at p. 104, ll. 22, 23, has been erased. And the same yt betokynnyth, yff the same lyne pase to the hylle off the mydyl fynger. And yff ony lyne pase ffro the hed off the tabyl lyne and assende ryght vp to the rote off the schewyng fynger, yt sygnyfyith soden deth. And yff an euyn cros be ffounde in the hylle off the schewyng ffynger, yt sygnyfyith soden chongys to wurchyppys and dygnyteys. And yff sqwyche a tokyn be founde ther , yt sygnyfyith trybulacion and a febyl brayn. The hyl off the mydyl fynger, yff yt be withoute lynys and wele colouryd, it betokynnyth sympylnes and godenes off wytt. And yff ther come a lyne fro the tabyl lyne and pase to the rote off the mydyl fynger, yt ys a tokyn off laboure and traueel and seld reste. And yff the rote off this fynger be fulle off strekys, thei sygnyfye MS. bottom f. 8 b thei sygnyfye. gret laboure. And yff thise lynys turne douneward to the holle off the hand, thei sygnyfye that a man schuld dye in prison,—qwat state sum-euer that he be. And yff in the same hylle ther be but fewe strekys and grete, thei sygnyfye rest and ese. And yff lynys smale kyt a-sundyr thise foresayd gret lynys, thei be-tokyn gret laboure or a man may come to reste. And yff tweyn .ij. lynys be ioynyd to-gedyre thus in the hylle off the mydyl fynger, or ellys in the hylle off the schewyng fynger, thei sygnyfye wurchyp in tyme comyng. The hylle off the leche fyngyre, yff yt be rounde and rede, yt sygnyfyith that a body ys dysposyd to the dropesy and to be vycyus. And yff tweyn .ij. lynys procede fro the tabyl lyne to the hyll off this fynger, yt sygnyfyith sotelte off wytt, and that a body ys dysposyd to kunne many syens.  And thise lynys betokyn also wurchyppys and dygnyteys .  And yff thise  lynys be kytt, they sygnyfye lettyng and hyndrauns or a body come to wurchyppys or dygnyteys.  And yff thise lynys ascende noght ryght vp, thei sygnyfye promocion in ocupacion. And yff a lyne appere be-twene the lytyl fynger and the leche fynger, yt sygnyfyith prosperyte in a woman. And yf a lyne procede fro the tabyl lyne a-lone to this foresayd fynger and yt be ryght and wele colouryd and withowte kyttyng off odyr lynys, yff yt be longe that yt pase the ioynt, yt sygnyfyith prosperyte. And yff ther be founde a cros be-twene the leche fynger and the lytyl fyngyre, yt sygnyfyith gret laboure. The hyll off the lytyl fynger, yff yt be rounde and gret, yt sygnyfyith helth off body and godenes off complexcion. And yff a lyne procede fro the tabyl lyne to the hylle off this fynger, beyng wele colouryd, in a man, yt ys a tokyn off chastyte and off gret sparyng; in a woman, yt sygnyfyith the contrary. And yff ther be founde in this hyl lynys off the qwyche sum be gret and sum smale, qwat wey sum-euer that they turne, thei sygnyfye lecchery bothe in man and woman. And yff thise lynys be ryght, thei sygnyfye that a man laboureyth to gete hym frenchyp and loue off wurthy women. And yff thei be rounde, thei sygnyfye the contrary, or ellys crokyd. And yff thise lynys be kytt with odyr lynys, the sygnyfycacion ys destroyd. Pur bon cour And yff ther be lynys descendyng in-to the hand vpon the egge off the hand betwene the tabyl lyne and the lytyl fynger, as many lynys as be ther, .i. except, so many wyuys a man off the world schuld haue.  And yff yt be a prest, so many dygnyteys or benefysys he schuld haue.  And yff thise lynys be kytt with odyr lynys, the sygnyfycacion ys paste. And as many ryght lynys as ther be founde off thise for-and  so many maydynnys a man schuld haue to wyfys; and yff thei be crokyd, so many wydowys. And yff ther be a lyne in the hylle off the lytyl ffyngyr, as halff a cros or halff a cerkyl, yff yt declyne to the leche fynger, yt betokynnyth that a man schuld be in gret trowbyl and aftyr come to prosperyte.  And yff this halff cerkyl turne toward the lytyl ffyngyr to the egge off the hand, yt sygnyfyith the contrary. In this capytyl determynyth myn autour off proporcionyng off fyngyrrys, seyng on this wyse: Fyngerys proporcionde aftyr the stature off the persone, thei sygnyffye goode dysposycion natural, excepte the excepcionnys folowyng. Most conuenyent ys to a sclendyr man to haue sclendyr fyngerys, and to a man myche off stature to haue myche fyngerys; but thise be sygnyfycacionnys off alle maner off fyngyrrys: That persone the qwyche hath smale fyngerys and ffleschy and rounde ys dysposyd to be enuyus, and also dysposyd to pride and to be hardy and bold. And afftyr the phylysophyr, smale fyngerys, longe and lene, thei sygnyfye gentylness off condycionnys, kendenes off hert, and abylte to alle syens. Smale fyngerys, schort and lene and wronge, thei sygnyffye malyce, dyscordauns, frowardnes, and enuyusnes loyal et grace deneur d (with curl) . Smale naylys, longe and rede, betokyn godenes off wytt and sotelnes de bon socialte. . Schort naylys, narwgh and smale, betokyn vycyusnes, euyl tecchyd, foltyschenes, and a nygard. Moreouer, ye schal conceyue that the lynys off euery ioynt be clepyd lynys artunel tant au &lbar;i. .5 There-fore yff the lyne artunele the qwyche ys with-in the ioynte off the thombe mete or ioyne with the lyne artunele the  ys with-owte the thombe, yt sygnyffyith that a man schuld be hange be the nek. damesel bon et bele. And yff ony lyne artunele cerkyl the thombe a-boute, yt betokynnyth that a body schuld be drounyd. And yff ther be sqwyche lynys and mete noght to-gedyr, thei sygnyfye that a body hath ben in parel off watyr. And yff ther be a lyne in the rote off the schewyng fyngyr, yff yt pass vp to the fynger iustely, yt sygnyfyith wurchypp. And yff sqwyche a tokyn appere vp-on the bak off this fyngyre, yt sygnyfyith vse off lecchery. And yff the hylle off the medyl fynger be fulle off smale lynys, thei sygnyfye woundys vp-on a bodyis hede, or on the wombe, or the brest, or owdyr sekenes in alle thiys. And yff the lynys be rede, the hurtys or sekenessys be for to come; and thei be pale, thei be past. And yff ther be founde tweyne sqwyche ryght lynys | |, they sygnyffye strengh and manhed. And yff ther be founde sqwyche a tokyn in this foresayd hylle, yt betokynnyth euyl tecchys. And yff a lytyl cros be founde in the hylle off the lytyl fynger, yt sygnyfyith foltyschenes. And yff a gret lyne pase fro the hyl off the lytyl fynger vp on to the same fynger, yt sygnyfyith dysposycion to lecchery. Also a woman hauyng manyer sygnys, that ys to sey lynys or strekys, be-twene the schewyng fynger and the mydyl fynger and the leche fyngyr, than be-twene the leche fyngyr and the lytyl fyngyr, ys more dysposyd to conceyue sonys than dowtyrrys; and eke the transuerse be-tokynnyth the contrary. Myn autoure put here gret conclusyonnys and resunnys conffermyng hys boke, to veryffye hys wrytyngys, the qwyche I pase, for yt ys scole matyr set vndyr the forme off arguyng, leggyng to forteffye hys materrys thise philysophyrys: Talitem, Platonem, \"Platonem, Arystotelem, and Albertum.\"  The quotation of these three names in the Accusative Case by Metham, perhaps without his recognizing them, seems to indicate that he is actually following a Latin MS. He betrays a degree of weakness with regard to his sources in his omission of 'scole matyr', l. 31, also observable in the treatise on Physiognomy.  See following note.  On the subject of the authorities for Palmistry, see Introduction. Arystotilem, and Albertum; and more-ouer, he schewyth be werkyng off nature alle hys conclusyonnys and sundry tokynnys the qwyche make no remembrauns off: As to schewe be tokynnys qwydyr a womman that hath none husbonde be a mayde or noght; and eke yff a woman hath conceyuyd a man chyld or a may chylde and off dyuerse odyr thingys, the qwyche I omytt. \"the qwyche I omyt.\"  Metham here indicates extensive omissions, and it is clear, from an examination of the current Latin treatises of his time and a comparison of them with Metham's work, that he has in general omitted the more difficult and complicated parts of his original; see Introduction. But ye schal conceyue that ther be in dyuerse creaturys handys lynys and tokynnys off the qwyche myne autour spekyth noght off; but be thise pryncypal lynys the qwyche be wrytyn in this tretyse, ye may geue a ryght dome off the dysposycion off man and woman, qwereto thei be dysposyd owdyr to haue prosperyte or aduersyte, to be ryche or pore, to be chaste or to be leccherus, as the dysposycion off the worlde askyth,—off alle thus and many odyre this boke makyth mencion. And ye muste consydyr that this syens requiryth that ye muste beholde bothe the rygth hand and the leffte bothe off man and woman, noght-withstondyng that the pryncypal tokynnys off a man be in hys ryght hand, and off a woman in her lefte hand. And ye may noght deme off one .j. line alone but off many acordyng.  And he that hath manyere sygnys off prosperyte than off aduersyte, ye schal deme hys wurchyppys.  And he that hath mo sygnys off aduersyte than prosperyte, ye schal deme hys infortune.  Ye must consydyr also that quat hand that ye schal deme, yt must be wasche with hote watyr that ye may see euery lyne.  And ye may geve no dome but off a persone that pasyth twelue yere off age.  Thus endyth myne autoure doctor Aurelyan in Latyne.  And thus I ende in Englysch vndyr the supportacion off my masterys in this syens;—be the skoler Jon Metham .1 Here endyth the syens off cyromancy.  Quod Jon Metham ... Metham. (Here follow on the two sides of folio 12 two drawings in red ink of hands, then four blank leaves in MS.)", "2": "PALMISTRY.  ALL SOULS MS. There are no large capitals in the MS.  Space is left blank, and for the first few main headings a small letter is written at the left. Tales Milesias, the wyche was the fyrst phylosophyre in the citee of Atene2, by the answere of god Appollo, fyrst dede wryte the syence of cyromancye in the longgage of Parce3; and mayster Arystotyll translatyd it owt of Parce into Grue.  And owt of Grue doctor Aurelyan, the wyche was born in Italy4, translatyd this scyence into Latin; and owt of Latyn, John Metham, scymple scoler in phylosophy, translatyd it in-to Englyssh5, the xxv wynter of hys age, prayyng all the reders of pacyence for the rude endytyng; for as myn auctor endytyth playnly in Latyn, so is my purpose pleynly to endyte in Englysshe.  And in his begynnyng myn auctor makyth hys dystynccion, seyyng on this wyse: Ther be in creatures handes lynes and tokenes of wyche sum be accidentall1 and som be naturall.2  Accidentall lynes be they that are causyd of hete or cold or labour; of wyche it chargyth no&yogh;th, for they signyfye noght, as in wurkyng of nature.  Naturell lynes ben they that comyn of dysposicion of nature, of wyche myn auctor tretyth in thys boke here folowyng. And for a grownd ye shall conceyue that ther be in iche hande well dysposyd 4 lynes princypall. The fyrst lyne is the fyrst parte of the triangle and hyt gooyth abowte the hylle of the thombe. 2 of Atene in right-hand margin. 3 of Parce in right-hand margin. 4 of Italy in right-hand margin. 5 of England in right-hand margin. 6 Repeated on right-hand margin. 7 Repeated on right-hand margin. The 2 lyne is the midle lyne that passyth thurgh the myddes of the hande. The 3 lyne is the fote of the triangle and the space wyche is the triangle is name the hole of the hande. The 4 lyne is the table-lyne, for that parte of the hand is clepyd the table the wyche is betwene the mid-lyne and the table-lyne.  And by this 4the lyne the dysposicion of the hert is knowyn both of man and woman.  And this 4 lyne begynnyth betwene the shewyng fyngger and the longe fyngger, and procedyth owte of the honde forby the lytyll fyngger.  And this lyne longeth to the priuyte of man and woman.  And the partyes of the honde that ben betwene the table-lyne and the fynggers be clepyd the hyll of the fynggers; and that parte that is betwene the triangle and the shewyng fyngger is clepyd the hylle of the shewyng fyngger.  And to iche of thyse fyngres ther is a planete longgyn.  Saturne longyth to the lengest fynger with hys hyll; Marcurie, to the leche fynger with hys hyll; Venus, to the thombe with hys hyll; Jubiter, to the shewyng fyngger wyth hys hyll; Mars, to the lytyll fynger with hys hyll and the table-lyne. A triangle that is of oon length, euen on all partys, welle-colouryd, and yef hit be within full of lynes, wel-coloured, it betokeneth bodyly strength and boold of hert. And yef the lynes of the triangle be short and the triangle narow, yef the persone be yonge that hath this tokyn, with good gouernance he schuld leue longe and be a trew frynd, and of gode fame and greet. And yef the space within the triangle be brode and playne, with-owtyn strykys, wel-colouryd, it signifyeth largenes and hardynes. And yef these tokenes be not founden lyke as they be here specifyed, they betoken the contrarye.  As thus: yef the lynes of the triangle be longe and evyl colored, with a grete distaunce, it signifieth short lyfe and feblenesse of compleccion. And thus of all other signes where that this terme is wrytyn the contrarye, ye shall applye it after the reson goyng beforn. And yef the ry&yogh;th parte of the triangle, that is to sey, the ry&yogh;th lyne be lenger than the lyft is, it signifieth that they that haue that token shuld dey a fere deth and grete prosperyte til there lyves ende. And yef it be so that the lyft be lenger then the ry&yogh;th, it signifieth a diswurchypfull ende and a wreched lyfe before a bodyes deth. And yef this ry&yogh;th lyne be so long that hit passe the brawne, or the hyll of the thombe, yef it contynue and be not lettyd with noon other strikes, and yef it be leke brode and well-colored, it signifieth good dysposicion of the hert and of the spirituall membris in a man. But the persone that hath this token sheldun or neuer shall bryng eny worke to the ende. And yef this lyne be small, it signifieth wysedom and a good wytte.  And yf hit be brode and evell colored, it signifieth the contrarye. And yef the ry&yogh;th parte of the triangle be depe and grete and of an yerthly colour, it signifieth rudenes and bustewysnes and that the body leueth leke a best. Observe the omission at this point of two short paragraphs from the All Souls MS. And yef in the same lyne be suche strykys descende and in the myddys be cutte or deuyded with other lynes or strekes, these lynes signifyeth grete vexacion, trobles and angres. And thus o&yogh;th to be noted, that of euery lyne beside the  4 princypall lynes, yef the colour be rede the significacion is to come and yef it be pale and lytel may be seen, or als strekyn thourth with oon lyne or with many lynes, other the significacion is past, or it stondyth to noon effecte. And yef suche lynes passe vp owte of the same stryke to the myd-lyne, and passe thourth the triangle, or by the triangle, it signifieth a trusty persone and a louyng; but that person in hys fyrst age schuld haue vexacion and troble. And yef ther be smale lynes cuttyng this forsayd lyne a-sunder, passyng vp to the hyll of the thombe they signifye many sorows; but that person shall well overcome them at the last with labour. The midlyne, yef it be ry&yogh;th and depe and wel colored, it signifieth hele and goodnes of complexcion and an excellent wytte. And yef this lyne be semely long and pass not the hylle of the shewyng fynger, it signifieth hardynes and length of live. And yef the forseyd lyne be short and passe not the hole of the honde, it signifieth lityll reason and ferfulnes, and they that haue this token they be so enuyouse that yef they do a body any good other in wurd or dede, sore they repent them after-wardes. And yef this mydlyne be so long that it come before the lytyll fynger and there ende, it signifieth shortnes of lyfe and that a body shuld be pore before hys ende. And yef the same lyne turne vpward to the fyngres, it signifieth a moche foole. And yef this mydlyne be croked and not ry&yogh;th, it signifieth that the person that hath this tokyn is ful of malyce and that they vtter there malyce and evell wylle in the absence of the persones they hate, and before them speke feyre to them and flatere them; and myn auctor repreveth this maner disposicion gretely, seyng moreover that this tokyn is true in all 4 compleccions. And yef this forseyd lyne be brode and depe, it signifieth a rude wytte and lytell wysedome. And yef at the begynnyng of the midlyne ther be a streke, well colored, procedyng fro thens to the hyll of the shewyng fynger, it signifieth reches in the fyrst age; and yf hit procede thens to the medde fynger, it signifieth ryches in the meddell age; and yef hit procede to the lest fynger, it signifieth reches in the last age. And whan the medde-lyne is ry&yogh;th and long, sufficiently depe all-so, and even and well colored, it signifieth a my&yogh;thty stomake, myrthe and hardenesse. And yef this token be not as it is here specified, it signifieth the contrarye, that is to say, a feble stomake, heuynes and ferefull. And this is a generall rule, that yef a lyne be ry&yogh;th, depe and well colored, it signifieth gode dysposicion of that membre to the wych it is corespondent; by open ensample as thus: The lyne that goth abowte the thombe belongeth to the hert; then yef thus lyne be ry&yogh;th, depe and wel colored, it signifieth good disposicion of hert. And yef it be the contrarie, it signifieth evell dysposicion of hert; thus of all other. The mydlyne longeth to the brayne. The table lyne longeth to the priuyte of man and womanne generally. The fote of the triangle longeth to the lyuer; and the same rule is of thus as of the fyrst lyne, rehersed here before. Thus ye must consydre, that a triangle is made of 3 lynes and no more; yet it hath 3 corners, as ye may se in this thus fygure the shape of a triangle. The fyrst corner of the triangle in euery honde is caused of the medlyne; for the lyne that goth abowte the brawnne of the thombe and the mydde-lyne make 2 partes of the triangle and maken all-so the fyrst corner. Yef the fyrst corner of the triangle in euery honde passe nott the space that is betwene the shewyng fingger and the long fynger, it signifieth evell dysposicion of mannes conscyence, gretely dysposed to extorcion and vyces. And yef this corner be juste of both lynes metyng to-gedre sharpe, as it appereth here in this fygure <, it signifieth couetyse and stretenes in kepyng of moneye. And yef the lynes of the triangle mete to-gedre ayens the myddes of the shewyng fynger, it signifieth a sotell wytte. But som tyme it happeth that thyse lynes mete no&yogh;th togedre in the on parte of the triangle; it signifieth that a body shuld be vycyoux and cruell.  And yef he that hath that token be bond, he shuld never be free; and yef he be a lord that hath this token, he shuld dey myschevously. And som tyme it happeth that thyse 2 lynes be but lytell a-sondre, and then they signifye that a man shuld dey in batayll; and yef it be a woman, of tribulacion and sekenes she shuld dey. And yef the ry&yogh;th parte of the triangle be well colored, it signifieth a gode stomake. And yef this corner be rounde, it betokeneth grete rudenes of wytte. And yef the lynes of the triangle appere no&yogh;th verely, it signifieth vnstabelenes and vntrouth and thevysshnes. And yef the lyft corner of the triangle be rownde, it signifieth a grete wytte and lenght of lyue. And yef this token appere in any parte of the triangle , it signifieth that a man shuld be hanged by the nekke; and yef a woman have this token, she shuld dey myschevously in fyre or watere. The 4 lyne is the table-lyne; yef this lyne contynue and be depe and brode, it signifieth good dysposicion of tho partes that longe to the begetyng of chylder. All-so hit signifieth ryghtwesnes and enduryng in good werkes and pesiblenes and vertu. And yef this table lyne passe the myddes of the shewyng fynggre,—yf it be rede, it signifieth cruelnes of hert; and yef it be pale, it betokeneth enuyousenes and detraccion. And yef this lyne turne vpry&yogh;th betwene the shewyng fynger and the long fynger, it betokeneth that a man shuld dey of a wounde or of the flix.  And yef a woman have this token, it signifieth that she shuld dey of long continuans of flowris. And the phyli&yogh;ophre seyth it is necessarie that women shuld have this sekenes of corrupt blode and other matyer to a-voyde them, the wyche yef they shuld abyde in them shuld cavse gret sekenes in hem. But here I leve myn auctor as in this matyer, for here he tretyth moche of perells of this sekenes, the wyche after my conceyte is more conueniente to be sette in phesyk than here. Moreover myn auctor seyth that yef a woman that hath this forseyd tokyn dey not of superfluyte of that sekenes, she shuld dey of retencion or chyld-byrthe. And yef this forseyd lyne turne vp ayenst the long fynger and passe no further, it signifieth that fortune shuld help hym that hath this tokyn and eke that person shuld haue a frend vppon whom he shuld tryst, the wyche shuld dysseyue hym whan he hath most nede. And yef the hed of this lyne ende with-in the lengest finger, it signifieth that the persone that hath this token shuld never be with-owte tribulacion and labour. And yef the hed of this lyne, that is to say the over-parte, be devyded with a crosse of small lynes, or with lynes that crosse not ry&yogh;thly, yef this crosse or this lynes goon vp betwene the shewyng fynger and the long fynger, it signifieth that a man shuld be sure alwey of hys levyng, and eke woman shuld loue hym moche, and other men should euer labour for him to magnifye hym and to make hym riche. And yef so be that the table-lyne hath many ry&yogh;th strykys, it is a token of wurchype and hie degre in tyme comyng. And yef so be that the same be bare with-owt strekes, it signifieth that he or she that hath this token be infortunat to wurchype. And when this lyne goyth to the hylle of the shewyng fynger and endyth there and at ende ther be many lynes turnyng downward to the thombe, it signifieth yef it be man or woman, that they loue gretely the lustes of the flessh. And yef that parte the wych is cleped the bussh of the hond —many men have this token and many no&yogh;th. And they acorde not in this tokyn that be auctours of this science where this bussh shuld be. For some sey it shuld be in the hyll of the honde and some sey it shuld be in the triangle. But this I sey that the hed of the table-lyne may conueniently be cleped the bussh, as by the tokenes that folowe: Therefore thus,—yef ther descende lynes fro the table-lyne to the mydlyne they signifie couetyse, flateri, dysseivablenes, and he that hath this spekyth feyre a-fore folkes and behynde them, he detracteth theym. And yef 1 lyne or 2 or many descendyng fro the tablelyne and entre in-to the space that is with-in the triangle, of what degre euer that person be, it signifieth that he shuld be in suche case that, for the wrechednes and tribulacion that he shuld be in, he shuld desyre often hys own deth to be delyuered. And yef a lyne descende fro the table-lyne and passe thourth the midlyne and the ry&yogh;th parte of the triangle, it signifieth that a body shuld dey sodenly, or be heddyd, or slayn by mannes hand. And this fore-seyd lyne entre in-to the midlyne and passe no further, that person shuld be in perell of deth and in grete fere, but he shuld be holpen by a woman and a woman by a man. And yef this lyne be full of strikes like on-to a sterre *, hit be-tokeneth grete lustynes and delytes of the flessh.  All-so tho that haue that token loue to be magnified, presed, worshypped and made moche of. After I haue determined of 4 lynes the wyche most generally be fownde in men and womens hondes, I after myn auctor wryte of other 4 lynes the wyche be cleped susters wych be lynes longyng to the fyrst 4 lynes. The fyrst is cleped the suster of the triangle and hath there the begynnyng in the lower parte and ascendyth vp to the fynger of Saturne and this lyne is named the saturnyne. But ye shell conceyue that dyuers persons haue not these lynes nor many other that I speke of here; therfore they that haue not thyse lynes be nother dysposed to haue grete wurchype nor to haue moche aduersyte. But this ye shell conceyue also, that though a man by the tokenes of hys honde be desposyd to haue wurchype, hys condycions may be suche and hys gouernance that grace shall fayle hym; therfore yef a body be desposed by the tokenes of hys honde and haue hem neuer as to wurchype, yet in aspeciall for hys owne defawte; oudre that god is displesed with hym, or that he stondyth not in the favour of the world for hys misgouernance. For som man is desposed to vyces, as to theft, glotony, lechery, or to other vyces, and yet with labour and vertuose occupacion he withstondyth hem; therfore not oonly by desposicion of nature, but allso by grace. And of thyse susters thus is the significacion: yef the lynes weche be cleped the susters be ry&yogh;th, depe, even, well-coloured, they be-token doble godnes of all the goode tokenes in a mannes honde. And yef they be discontynuyng, they sygnifye even the contrarye; and most in speciall yef they be evell-colored. And yef the quadrangle be well-colored and large, it be-tokeneth largenes and hardenes and yef hit be streite, it signifieth the contrarie. And yef ther be fownde a crosse in the quadrangle of strikes ylyke long, it signifieth helth of body. And yef oon of the strekes be lenger then a-nother, it signifieth the contrarie. And yef in the quadrangle be fownd a fygure lyke to this , it signifieth trouth and shamfastnes.  And that the person that hath this token is ry&yogh;thfull and after hys power well louyng; and yf the person hauyng this token fylle in poverte, he shuld recouere and come to prosperite. And yef in the quadrangle ther be fownde a cercle, it signifieth stedfastnes in purpose and in dedis. And yef ther be in the quadrangle the figure of a triangle alone, it be-tokeneth aduersite. And yef ther be fownd 2 triangles, they betoken the contrarie, that is to say prosperite. Here determyneth mayster Aurelian of the tokens with the significacions that ben fownd in the ry&yogh;th parte of the triangle seyng vndre this fourme: The hille of the thombe, yef it be rownd and large, it signifieth goodnes of complexcion and disposicion to lechery. And yef ther be a lyne as longe as the ry&yogh;th parte of the triangle the wyche ascendyth juste vp by this forseyd lyne,—yef it be red, it signifieth a grete lecherows person. And myn auctor seyth yef hit be well-colored, it signifieth reches. And yef this lyne no&yogh;th in the fyrst parte apere, it signifieth faylyng of ryches in the fyrst age; yef this lyne fayle in the myddes, in the myddle age; and yef in the laste parte it not apere, it signifieth poverte in the last age. And for a conclusion, what parte this lyne appereth in, the fyrst, myddell or last, in the lyke age it signifieth ryches. And yef ther be 4 lynes vppon the wrist, yef any of tho 4 passe juste vp by the thombe it signifieth wurcheps in the fyrst age.  And the further any of these lynes be departed in distance fro the thombe the lenger tyme it shuld be or a man shuld come to wurshyppe. And the more deper that any lyne be, the gretter is the significacion whether it be in goode or evell. And this is a generall rule that yef any lyne be-longgyng to worshyppe be cutte or devyded with smale lynes, it is a grete token of many lettyngs, or a man may cum to worshype. And yef thyse lynes may not easyly be seen, it signifieth that the worshypes be past. And yef at the rote of the thombe ther ryse a lyne and procedeth to the triangle, it be-tokeneth that a man desyreth to see many contreys and to know many dyuers condicions and craftes. And yef any lyne procede fro the rote of the thombe to the heyst parte of the triangle, it signifieth veyneglorie and desyre of good. And yef the thombes hylle be full of lynes, it signifieth gret dysposicion of lechery. And yef many lynes be fownden vppon the thombe comyng fro the bak of the honde,—yef they be depe, they signifye grete frenshype with stronge folk. And yef in the hylle of the thombe ther be fownd a token lyke a sterre, it signifieth lechery both in man and woman. And yef in the same hylle suche a fygure be fownden , it signifieth riches and wurchype after a mans degre be or a womans. And yef with-in the triangle or ny&yogh;th the triangle ther be fownd a figure lyke to this , it signifieth sekenes to come with-in short tyme and worshype; and princypally yef this token be redde. The hyll of the shewyng fynger, yef it be playne and well-colored, it signifieth clennes in leuyng. And yef any lyne wel-colored passe from the table-lyne and ascende vp to the hyll of this forseyd fynger, it signifieth boldnes of hert and that a man by good gouernans shuld come to worshype. And yef that lyne be cutte at the over-parte a-sonder with oon lyne or many, they signifie a wunde vppon a man or womans hedd; yef they be red, that wounde is to come, and yef they be pale, that the hurt is past. And yef smale lynes passe from the rote of the sayd fynger downward, it signifieth that a body shuld lyue with-owte labour, and yef these lynes be juste by the fynger they signifie worshypes. And as many such lynes as apere in a clerkes honde, so many benefices, prebendes, or other worshypps he shuld haue. And yef he be a man of relygyon, he shuld be a bysshop, an abbot, or a prior, or a-nother worthy officer. And yef he be a man of the world, he shuld haue worshyppe shyppe as hys degre axeth. And yef this strike be cutte or vanisshed awey, that they may not easili be seyn, it is an euydent token that the worshypps be past, or ells other lettyng. And yef lynes passe fro the middel lyne vp to the hyl of the shewyng fynger, they signifie shamfastnes and trowth. And yef on of tho lynes passe fro the table-lyne and go betwene the shewyn fynger, it signifieth that a man shuld dey of a wonde. And yef it be a woman, she shuld dey on child-byrthe, or of the rysyng of the moder, or els of long continuance of flowris; and the same it be-tokeneth, yef the same lyne passe to the hyll of the middell fynger. And yef any lyne passe fro the hedd of the table-lyne and ascendeth ry&yogh;th vp to the rote of the shewyng fynger, it be-tokeneth soden deth. And yef an evyn crosse be fownd in the hylle of the shewyng fynger, it signifieth soden chauncis to worchips or dignitees. And yef such a token be fownde , it signifieth tribulacion and a febyll brayne. The hylle of the myddel fynger, yef it be with-owt lynes and well-colored, it be-tokeneth semplenes and godnes of wytte. And yef ther come a lyne fro the table-lyne and passe to the rote of the meddel fynger, it is a token of labour and travell and selden rest. And yef the rote of this fynger be full of strekes, it signifieth grete labour. And yef thyse lynes turne downward to the hole of the honde, they signifie that man shuld dey in prison what state so ever he be. And yef in the same hyll ther be but few strekes and grete, they signifie rest and ease. And yef smale lynes cutte a-sonder the sayd grete lynes, they be-token grete labour or a man may cum to reste. And yef 2 lynes be joyned to-geders thus in the hyll of the myddell fynger, or elles in the hyll of the shewyng fynger, they signifie worshype in tyme comyng. The hylle of the leche fynger, yef hit be rownd and rede, it signifieth that man is disposed to the dropse and to be vyciowse. And yef 2 lynes procede fro the table to the hyll of this fynger, it signifieth sotelte of wytte and that a body is dysposed to cone many scyences. And these lynes be-token all-so wurchips and dygnytees, yefe these lynes be cutte, they signifie letteng and hyndrance or a body come to worshypes or dygnitees; and yef thyse lynes ascende not ry&yogh;th vp, they signifie promocion in ocupacion. And yef a lyne a-pere be-twene the lytell fynger and leche fynger, it signifieth prosperite in a woman. And yef a lyne procede fro the table-lyne a-lone to this forsayd fynger, yef it be ry&yogh;th and well-colored and withowt cuttyg of other lynes, yef hit be longe that it passe the ioynt, it signifieth prosperite. And ther be fownde a crosse be-twene the leche fynger and the lytell fynger, it signifieth grete labour. The hill of the lytell fynger, yef it be rownd and grete, it signifieth helth of body and goodnes of complexcion. And yef a lyne procede fro the table-lyne to the hyll of this fynger, beyng well-colored, in a man it is a gret token of chastyte and of grete sparyng; in a woman it signifieth the contrarie. And yef ther be fownde in this hylle lynes of wyche sum be gret and som smale, what wey so ever they turne, they signifie lechery both in man and woman. And yef thyse lynes be ry&yogh;th, they signifie that a man laboreth to gete hym frenship and love of wurthy women. And yef they be rownde, they signifie the contrarie, or els croked. And yef thyse lynes be cutte with other lynes the significacion is distrowyd. And yef ther be lynes descendyng in-to the honde vppon the egge of the honde be-twene the table-lyne and the lytell fynger, as many lynes as be there, oon except, so many wyues a man of the world shuld haue; and yef he be a prest, so many dygnitees or benefyces he shuld haue. And yef thyse lynes be cutte with other lynes, the significacyon is past. And as many ryght lynes as ther be fownde of thyse forsayd,  seyd, so many maydens a man shuld haue to wyues; and yef they be croked, so many wedows. And yef ther be a lyne in the hylle of the lytell fynger, as halfe a crosse or halfe a cerkyll, yef it decline to the leche fynger, it betokeneth that a man shuld be in grete troble and after come to prosperite; and yef this halfe cerkyll turne toward the lytell fynger to the egge of the honde, it signifieth the contrarie. In this chapitle myn auctor determyneth of proporcion of fyngers, seyng on this wyse: Fingers proporcioned after the stature of the persone, they signifie good disposicion naturell, except the excepcions folowyng. Most convenient is to a slender man to haue slender fyngers, and to a man of moche stature to have moche fyngers; but thyse be the significacions of all maner of fyngers: That person that hath smale fyngers, flessly and rownde, is dysposed to be enuyoux, to pride, to be hardy and bold. And after the phylisophre smale fyngers, longe and lene, they signifie gentylnes of condycion, kyndnes of hert, and habilite to all sciences. Smale fyngers, short and lene and wronge, they signifie malice, discordans, frowardnes and enuyousnes. Smale nayles, longe and rede, be-token goodnes of wytte and sotylnes.  Short nayles, naro&yogh;th and smale, be-token vyciousnes, euell teached, foltishnes, and a nygart. Moreover, ye shall conceyue that the lynes of euery joynt be cleped lynes artunell. Therefore yef the lyne artunell that is with-in the joynt of the thombe mete or joyne with the lyne artunell that is with-qwyche owte the thombe, it signifieth that man shuld be honged by the nekke. And yef any lyne artunell cerkyll the thombe a-bowte, it be-tokeneth that a body shuld be drownnyd. And yef ther be suche lynes and mete no&yogh;th to-gedres, it signifieth that body hath be in pereell of water. And yef ther be a lyne in the rote of the shewyng fynger, yef it passe vp to the fynger justely, it signifieth wurshype. And yef suche a token apere upon the bakke of this fynger , it signifieth vse of lechery. And yef the hylle of the myddell fynger be ful of smale lynes, they signifie wondes vppon the hedde, or oon the wombe, or the breste, or other sekenes in al thyse. And yef the lynes be rede, the hurtes or sekenes be for to come; yef they be pale, they be past. And ther be fownde 2 such lynes ry&yogh;th | |, they signifie strenght and manhode. And ther be fownde suche a token in this seyd hyll, it betokeneth euell taches. And yef a lytell crosse be fownde in the hyll of the lytell fynger, it signifieth folysshnes. And yef a grete lyne passe fro the hyll of the lytell fynger vppon the same fynger, it signifieth dysposicion of lechery. All-so a woman hauyng mo sygnes, that is to say, lynes or strekes, be-twene the myddell fynger, and the leche fynger, then betwene the leche fynger and the lytell fynger, is more dysposed to conceyue sonnes then do&yogh;thters; and eke the transuerse be-tokeneth the contrarie. Myn auctor putteth here grete conclusions and reasons confyrmyng hys boke, to verefye hys wretyng , wych I passe, for hit is scole mater sette vndre the fourme of arguyng, alleggyng to fortyfye hys matiers, thyse phylisophers: Taletcm, Platonem, Aristotilem, and Albertum,—and more-over, shewyth be werkyng of nature all hys conclusions and sondri tokens the wyche I make no remembrance of. As to shew by tokens wether a woman that hath non husband be a mayde or noo; and eke yef a woman haue conceyued a man chyld or a may chyld and dyuers other thyngges, the wyche I omitte. But ye shell conceyue that ther be in dyuers creatures handes lynes and tokyns of wych myn auctor spekyth not of; but by theyse principall lynes, the wyche be wreten in this tretes, ye may geue a ry&yogh;th dome of the disposicion of man and woman, where-to they be other to haue prosperite or aduersite, to be riche or pore, to be chaste or lecheroux, as the disposicion of the world axeth,—of all thise and many other this boke maketh mencion. And ye must considre that this science requireth that ye must behold both the right honde and the lyft, both of man and woman, not-with-stondyng that the principall tokens of a man be in hys ry&yogh;th honde and of a woman in here lyft honde. And ye may not deme of oon lyne a-lone but of many accordyng. And he that hath manyer signes of prosperite then aduersite, ye shall deme his worships. And he that hath mo signes of aduersite then prosperite, ye shall deme hys infortune. Ye must considre also that what honde that ye shall deme, it must be wysshe with hote water that ye may se euery lyne. And ye may geue no dome but of a person that passeth 12 yere of age. Thus endyth myn auctor, doctor Aurelian, in Laten; and thus I ende in Englysh vndre the supportacion of my mastres in this science.  Quod Jon Meteham. Explicit ciromancia phisnomia. Iste liber constat Thomas Moyll filio Johanni Moyll armigero \"Iste liber constat Thomae Moyll, filio Johanni Moyll armigero.\" This appears in a much later hand, sixteenth to seventeenth century.  The reference may be to Sir Thomas Moyle of Gray's Inn, whose father was John Moyle.  (See D.N.B. ) Sir Thomas Moyle was formerly the owner of British Mus. MS. Harl. 3644. ."}, "1": {"0": "PHYSIOGNOMY", "1": "Irede in the boke the qwyche ys clepyd the Pryuyte off Phylosophyrys, \"Pryuyte of Phylysophyrys\": Secreta Secretorum .  In the Alexander romance, Aristotle returns home from Middle India, where Alexander was engaged in his conquests, but composes, for the guidance of his pupil, the Book for the Governance of Princes ; see Budge, Life and Exploits of Alexander the Great , ii. 382.  This appears also in the Buik of Alexander the Conquerour (see A. Herrmann, The Taymouth MS. of Sir Gilbert Hay's Buik of King Alexander the Conquerour , loc. cit.), and is a story of frequent occurrence; see R. Steele, Lydgate and Burgh's Secrees of Olde Philisoffres , passim. the qwyche was made be the excellent philysophyr Arystotyl; the qwyche endytyd this boke be meruulus kunnyng off very knowlech off the dysposycion off nature in werkyng ; and most in specyal, in a mannys face; the qwyche he compylyd to the infformacion off kyng Alysaundyr, conqwerour, the qwyche syens ys clepyd physnomy.  And off thise syens many doctourrys make mencion, the qwyche appreue this as for the most trwe demyng off the dysposycion off man, as be the werkyng off nature; for as alle the wrytyng off elde doctourys off phylosophye wryte that the most trwe werkyng off nature ys in a mannys face. And in the begynnyng off this boke, myn autoure Arystotyl the lesse, the qwyche was the kyngys sone off Cryse, \"Arystotyl the lesse ... kyngys sone off Cryse.\"  I have two suggestions to offer with regard to Metham's introduction of two Aristotles: first, that he is himself confused by the occurrence of an Aristotle in the Alexander romance, whom he thinks distinct from Aristotle the philosopher; and secondly, that he is following some author, probably the unknown Aurelian, who is guilty of the mistake in question.  The nearest approach to such a glorification of the real Aristotle to this representation of him as a king's son is in those Alexander romances in which Aristotle is regarded as a companion in arms to Alexander.  See W. Hertz, Aristoteles in den Alexanderdichtungen des Mittelalters, König.Akad. d. Wissenschaften , Munich, xix. 26 ff., 103 et passim; also Le Lai d'Aristote , by Henri d'Andeli, ed. A. Heron, Paris, 1881.  \"Cryse\" is possibly &KHgr;&rgr;&ugr;&sgr;&eecirgr; &Ngr;&eecirgr;&sgr;&ogr;&sfgr; of Alexandrian tradition, perhaps the same as the Isle, or region, of Bramand in Kyng Alisaunder , ed. Weber, 5916 ff.  See various articles, sub. \"Chryse,\" in Pauly-Wissowa, Real-Encyclopädie , particularly under &KHgr;&rgr;&ugr;&sgr;&eecirgr; &Ngr;&eecirgr;&sgr;&ogr;&sfgr; . tellyth a proces off an euydent thyng, the qwyche was done hys days to preue this syens, qwedyr yt were trwe or noght: He tellyth that in the cyte off Arge ther dwellyd a gret phylysophyr, the qwyche had gret insyte in physnomye and palmestrye, hos name was clepyd Phylemon, Phylemon: a form of the name Polemon; see Introduction. In addition to the references there given, see J. G. Wenrich, De Auctor. Graecorum, Version. Arab., etc. , Lips., 1842, p. 296, and V. Rose, Anecdota Graeca , i. 76. callyd thorw alle Affryk a wyse sothe-seyr, and this Phylemon was in the days of mastyr Ypocras Ypocras: Hippocrates.  See R. Förster, Script. Phys. , i. viii ff.; the story occurs in Bar Hebraeus (Gregor-Abulpharagdus), Historia Compend. Dynast. vi. 56, 86 (Oxon., 1663); see Steele, loc. cit., p. viii ff.  It is also in Pseudo-Plutarch, &Pgr;&egr;&rgr;&igragr; '&Agr;&sgr;&kgr;&eeacugr;&sgr;&ohgr;&sfgr; ( Mus. Rhen. , xxvii. 527).  Cicero ( Tusc. Disp. , iv. 37; De Fato , v. 10) tells the story as happening to Socrates in connexion with a certain physiognomist, Zopyrus. , the qwyche Ypocras was namyd the grettest physycion lyuyng in tho days; the qwyche Ypocras dwellyd in Rome. So yt be-ffelle vp-onne a tyme, that tweyn scolerrys off maystyr Ypocras, the qwyche were gret wyttyd men, fylle in felyschyp off straungerrys, the qwyche kam fro the cyte ther Phylemon the sotheseyer dwellyd; and in ther comunicacion the straungerres spokyn myche off hys cunnyng, preysyng hym gretly.  Thise skolerrys meruelyd that yt schuld be so; but for the tyme thei seyd noght, but toke her leue and departyd.  And as thei yede home, thei kyst fully to asay yff yt were off hym as men sayd.  And be bothe her counseyllys, thei gotyn a portraer the qwyche depeyntyd Ypocras in a velum skyn, in alle poyntys bothe in coloure and schap; and pryuyly yede to Phylymon, and schewyd hym the ymage off Ypocras, prayng to telle hem howe he was dysposyd that the fygure was made lyke to.  And stedffastely he beheld yt, and yaff hem this ansqwere: 'Ho-ssum-euer yt be that owyth this fygure, he be hys dysposycion ys a leccherus man and a dysseyuabyl, in on and alle youyn to lustys off the flesch, and ontrwe.' And with this worde the dyscypyllys off Ypocras were gretly meuyd, and wold a slayn hym.  And thei sayd to hym vndyr this forme: 'Thow elde wrecche , thow arte on-trwe, and yt ys pyte that thow lyuyst thus to dysceyue the pepyl with thi fals feynyd craft.  For he that this fygure ys depeyntyd afftyr ys one off the most vertuus men lyuyng, as alle Rome wulle recorde with hym, a chaste man that for clennes off lyuyng weddyd neuer no wyffe, and a trwe man, bothe in word and werk.' And than this doctor Phylemon yaff hem this ansqwere: 'Ye axyd me howe he was dysposyd be my craft, and aftyr my craft I yaf yow a trwe ansqwere; and that dar I deme vp-on hym-self.' And quan thei harde this ansqwere, thei sayd no more, but toke here leue, and yede home to her master Ypocras, and teld hym how thei had done, and off the ansqwere off doctor Phylemon.  And Ypocras yaue hem this ansqwere: 'That Phylemon, qwat-sum-euer that he be, I knowe be hys ansqwere that he ys ryght a wyse man; and an experte man in that cunnyng; and be-leve yt veryly, he sayd noght on .j. word a-mys off my natural dysposycion: for I am so dysposyd to lecchery, and to be onstabyl, and ontrw; but qwan I come to age off dyscrecion, and perseyuyd my dysposycion, and knw that yt was vycyus , I labouryd to gete kunyng, bothe day and nyght.  And vertuus ocupacion hath brout me to that  dysposycion the qwyche I am in; for be gret laboure I haue ouercomyn the vycys to the qwyche I am dysposyd.  Thys ys an euydent tokyn that this craft ys trwe.'—Thus myne autor begynnyth hys boke.  And I Jon Metham, skoler, thus rudely I begynn in Englysch vndyr the supportacion off my masterys in this syens, and eke off the lysterys, at the reqwest off a ryght notabyl knyght , Syre Mylys Stapyltun. As myn autoure dothe begyn, ryght so schuld Y; but yt ys noght, as me semyth, expedyent here, for dysputyng to grounde this boke nedeth noght: syn thise autourrys confferme this, that ys to sey, the grete clerke Arystotyl, and Bysa, \"Bysa\": not found. and Treuere, \"Trenere.\"  Not found; the word is written \"trenere\" or \"treuere,\" it is impossible to tell which. and many odyr. But thus afftyr hys conclusyonnys, myne autoure dothe begynne, seyng, on this maner: Iff ther come a persone to yow, be yt man, be yt woman, to speke with yow for ony cause, thus schal ye knowe qwydyr thei loue off hert and drede yow, or yff thei hate owgth yow and dyspyse yow in her conseyt. Iff ther come a persone to yow, the qwyche ys a straunger, in ony matere, thus haue a consyderacion to hys chere, that he perseyue yow noght.  Yff swyche a persone be-hold yowre fase stedfastly, and ye in yowre talkyng loke vp-on hym, yff that persone be a-schamyd off yowre loke, and cast doune hys eyn to the ground, and syghe causeles; yff also ther appere watyr in hys eyn, as thow he wold wepe, that persone, qwat-sum-euer he be, he louyth yow, feryth yow, and dred yow, and louyth yowre prosperite and welfare. And yff yt be so that he behold yow boldely, and loke sternly in yowre face, and spekyth boystusly, and lokyth fast aboute, and lokyth vp-on yowre arayment with louryng chere, —that persone hatyth yow, and hath enuye at yowre welfare, and hath in maner scorn off yow.  This ys the fyrste euydent tokyn as owteward.  Now I pase the causys of natural werkyng, qwy the dysposycion of man schuld be knowyn as  be thise tokynnys owteward; for the proces ys to longe.  But thei that lyst to se the causys, thei may fynde hem in the tretyse off doctor Carnus, the qwyche compylyth to-gydyr the physnomye off Arystotyl the phylysophyr, off Loxy \"Loxy\": Loxus, a physician of the third century B.C.; see Introduction. Note that Metham writes the genitival form of the word, as if he did not know the nominative. the physyon, and off Palemon \"Palemon\": Polemon, writer of the second century A.D.; see Introduction and R. Förster, loc. cit., i. lxxi sq.; see also Jöcher, Gelehrten-Lexikon ; J. G. A. Franz, Script. Physiognomoniae Vet. , Altenburg, 1780. Polemo is mentioned by Origen, Contra Cels. , i. 33, 35, ed. Benedict. the delamatur.  But afftyr the secunde Arystotyl I procede, noght to the causys, but to the tokynnys; and fyrst off herys off the hed with the sygnyficacion: Styff herys and blak off coloure, or ellys dunne, thei sygnyffye sturdynes off hert and self-wyllydnes. Herys that be sofft and thinne in growyng, rede of coloure; thei sygnyffye femenyne dysposycion, skarsnes off blod, and dysseyuabylnes. Crysp heres , the qwyche be namyd yelw, betokyn hastynes, couetyse, scarpnes, fereffulnes MS. ferefful with scribal sign for ? ur. , and dysceyuabylnes. MS. dysceyuabyl with scribal sign for ? ur. Herys growyng thyk vp-on the forehed betokyn gret hastynes. Herys that cromyn vpward, and growyn thynne, thei betokyn ferfulnes and coldenes off complexcion. Herys that be a born turnyng myche to yelw, thei betokyn hard wyttys and wyldenes off brayn. Herys that growe thyk a-boute the templys and erys betokyn a sotel wyttyd man, and leccherus. Herys growyng thynne vp-on the temp lys betokyn coldenes and faylyng off strenght. Herys the qwyche be off auburne coloure declynyng to blacnes, sofft and smale, betokyn godenes off condycionnys; and in alle colourys sotelnes off here ys comendabyl. Herrys herys, and yelw and softer, declynyng more to qwytenes than redenes, betokyn ferffulhed and pryde, and sofftnes off complexcion, and solennes and crwelnes. The skyn off the hed, yff yt be ful off shrynkys, or ellys  lose that yt meve with a mannys speche, or with frounyng , yt betokynnyth femenyne dysposycion.  And yff the skyn be hard and streyght, yt sygnyfyith dysyre off preysyng off hemselff, and foltyschnes. The most comendabyl aftyr myne autoure ys a mene be-twene thise tweyn. The hed that ys gret, as in qwantyte pasyng the commun syse, yt ekyth gretly to the wyttys, and be-tokynnyth vertu and magnyfycens. A scort scapyn hed ys with-owte wytt and wysdam be sygnyfycacion. A long schape hed sygnyfyith impudens on schamfastnes. A flat hed betokynnyth indysposycion to vertu, and insolent. A schort hed, nygh rownd, betokynnyth drunkelnes, i-vynyd with tokynnys acordyn. A mene off alle thise betokynnyth wysdam and gret wytt. A longe hed betokynnyth onwysdam and onclennes in lyuyng. An hed that ys flat on the forme parte sygnyfyith dysposycion to wrath and to dysseyt. A gret hed, with a gret forhed and a gret face, betokynnyth slowthe, mekenes, and hard to be taught. An hed schape lyke an hamur or a betyl betokynnyth a redy wyttyd man, and a cyrcumspecte. A ryght hed that ys pleyn in the croune, off a mene gretenes, betokynnyth wysdam, and manhed, and stronghartydnes. Aforehed that ys narwgh be-fore betokynnyth bestyalte and ontaughtne s, for hardenes off wytt and onclennes in lyuyng. A brod forehed, the qwyche ys rounde and fayre and smothe, betokynnyth plente off wytt. A forhed that ys noght euyn , the qwyche ys clepyd in this syens a crokyd or a wrong, the qwyche ys greter a-bouyn than than beneath be the eyn, ful off lesys lyche platyd cloth, sygnyfyith onwysdam and foltyschnes. Thei that haue holle forehedys declynyng to pleynes be gret dysyrerys off wurchyp. Thei that haue forehedys with-owte ony gret apperyng in maner, as yt were drouyn in-to the hed, be foryetfful and noght dysposyd to ony vertu. Thei that contynnwally her forhedys bere bent with ryght schrynkys in the ouyr-parte off the forehed, or betwene the browys, thei be dysposyd to be fulle off thowgthys . Thei that haue forheddys with hyllys and walys be dysposyd to be dysceyuabyl and hasty. quo ad quod Thei that haue thynne forehed with-owte many depe lynys or schrynkys be dysposyd to be trosty. Browys, qwan thei be ryght and longe, thei be-tokyn an euyl-wyllyd man and a noturenyghty, \"noturenyghty.\"  I find this word inexplicable; the MS. gives noturnyghty, n's and u's not distinguishable. acordyng to femenye nature. Browys, qwan thei grouuyn vpward and the chere off the persone ys wepyng, thei sygnyfye onwysdam . Browys, qwan thei growe douneward to the eyn, thei betokyn an enuyus persone, and a froward. Browys that returne in growyng to the skyn betokyn lytyl remembrauns and lytyl wysdam. Browys the qwyche at the on ende growe vpward and at the odyr parte dounward, thei sygnyfye angrynes, gredynes, and foltyschnes . Qwyte browys, namyd crysp, longe off growyng herys, thei betokyn flatyrry, dysseyvabylnes, largenes, and indyscretenes off conscyens ; ferffulnes pasyngly reygnyth in  tho personys, longe bererrys off malyce, ontrw, onstedffast, ful off lesyngys, impacyent, and fals ymagynatourys and to that syngulere tokyn acorde alle doctourys off this syens, bothe elde and nwe, adyoynyng solennes. Blake browys, thei sygnyfye gret dysposycion to lecchery; thei betokyn gret wyttys, hardenes allso off hert, and hardynes. The eye lyddys sumtyme be fulle and in maner bolnyd off kend, and sumtyme thei be thynne; qwereffore this ys the sentens off myne autoure,—the ouerlyd off the eye, yff yt be bolnyd, yt sygnyfyyth a gret sleper; and yff yt be thynne, yt sygnyffyith the contrary. The nedyr-lyd, yff yt be thyk and ful, yt sygnyfyith hastynes and sotelnes; yff yt be thinne, yt synyffyith the contrary. MS. Initial letter ornamented with ugly human face beside which is written: I am ffroward, loke on the leff. Here determynyth myne autoure of tokynnys off the eyn most in specyal; for that thei be most euydent schewerrys off man and womannys dysposycion in generally. In the begynnyng, ye schal conceyue that in euery hole eye be thre partys: that ys, the qwyte or the balle off the eye; the cerkyl or the roundel off the eye, the qwyche ys sum-tyme graye lyke the ey off a catte, sumtyme lyke the coloure off the fyrmament qwan the aer ys clere, sumtyme blak grey lyke the eyn off doggys, sumtyme odyr colourrys, as this chapetyr schal make mencion; the thyrd parte off the ey ys the syte, the qwyche ys yn the myddys, off one coloure alwey, the qwyche coloure ys blak;—and this ys the fyrst sentens of myne autour: MS. top of leaf, in late hand, \"Fortune.\" Eyn the qwyche be clene, as the drop off water schynyng, thei sygnyfye lyberalte and kendnes off hert, yff so be that odyr sygnys in the face acorde in godenes. Qwan the ballys off the eyn be smale, thei sygnyffye dysceyuabylnes and sotelte off wytt, the qwyche be lykynnyd to appys and foxys. Qwan the one balle of a man or womannys eye be gretter than the odyr, yt betokynnyth malyce and wykkydnes. Qwan the ballys off the eyn turne rownde in the hed as a qwele, yt muste be lokyd qwydyr thei meue bothe one wey, or ellys one one wey and a-nodyr a-nodyr wey; yff thei meue bothe one wey, thei sygnyfye a passyng vycyus persone, and fulle off crwell and euyl ymagynacionnys, and full off vengauns, doyng manslaught: and yff sqwyche maner eyn meue noght contynwally; but sumtyme thei meve inward, and sumtyme aboute, and sumtyme stonde stylle, yt sygnyfyith that her malycyus entent ys noght fulffyllyd; but that thei reuolue yt in her mend; that ys to sey, her malyce ys noght performyd in dede. Eyn the qwyche be fast meuyng, yff the lyddys meue noght but qwan and qwan, thei betokyn sturdynes and boldnes off spyryte. Qwan the ye lyddys meue faste in a manys or a womennys talkyng, and the eyi selff meue noght, yt sygnyffyith ferffulnes and faylyng off wyttys. Thei that kepe her eyn stabyl, yff the coloure be pale off the eyn and slepi or dedly, yff that persone meue hys brouys in hys lokyng with a scharpe spyryte, yt sygnyfyith frowardnes, onwysdam, and gret passyonnys off wrath. Thei that haue rede eyn, noght offtyn meuyng but stondyng stedfastely, thei sygnyfye dysposycion to lecchery and ontrwth and dysceyuabylnes. Eyn stondyng alluey with moystur, smale in qwantyte, with a pleyn forhed, with meuyng eyelyddys, thei sygnyffye a gode wyt and a retentyff, and wele dysposyd to lernyng. Eyn that meue faste and sodenly betokyn trobyl in that persone that hath hem, and that he ys syspicyus, and in tho thyngys the qwyche he purposyth to doo, longe or late to perform hem; and yff that parsonys eye-lyddys meue as faste as the ballys, yt sygnyffyith ferffulnes; and yff yt be  so that the eyn meue faster than the eye-lyddys, yt betokynnyth that in a nede that persone ys hardy and trwe. Thei that haue slowe meuyng eyn in maner slepy, tho personys be off harde wyttys, slow in the begynnyng, and in the laste endyng hard. Qwer-ffore myne autoure enclyneth rather to fayre bryght eyn, meuyng fast than meuyng slowly, as to the sygnyffying off wytty dysposycion. Eyn the qwyche meue be no certeyn cours, but meue dyfferently, sum roundely, sumtyme endelyngys, yff the eyn be grete and dymme, thei sygnyffyie ontemperatnes off lecchery. And this ys a generall reule, that euery eyi that ys continually moyste ys more commendabyl and more in vertuus sygnyffycacion, than that eye that apperyth drye. Spottys lyke perlys in the balle off the eye, that ys to sey in the qwte off the eye, the qwych perlys or spottys be in the circuyte, rede, sangwyne, or yelw, or qwyte, thei sygnyffye enuyusnes, flatery, ontrwth, and dysceyuabylnes, and dysposycion to alle euyl, off alle vycys; fore off alle repreuabyl sygnys thise spottys, lyke to bleynnys, be the werst, qwat coloure sum-euer that thei be. Now myne autour spekyth off the cerkyl the qwyche dyuydyth the qwyte off the eye in the be-holdyng fro the syte;—the syte, as I seyd in the begynnyng , ys the rounde blak spot in the myddys off yche seeyng eye. Thys cerkyl off sundry colourys in ych eye dothe appere; as blake , gray, and blw, lyke medely, the qwyche cerkyllys in sum thyngys varyi in euery creature in sum tokynne: qwer-ffore this tokyn muste nedys be wysely consedyrryd; for-as-myche as yt ys specyal in this syens. Fyrst this ys the sygnyffycacion off browne cerkyllys, the qwyche be clepyd blake eyn in comm un langage; but in this chapetur to swe myn autour, yt were noght proffytabyl  to the rederrys, noudyr to the hererrys.  Qwerfore for a ground I begynne thus: In euery man and womannys ey nest the qwyte, ther ys a cerkyl off sundry colourys, yff ye beholde yt wysely, the qwyche cerkyl hath a streys brede nere in sum eye, but yt ys chongabyl and varying in euery eye.  And in this cerkyl, yff yt be wysely beholde, yt stondyth ful off spottys, alle maner off colourys representyng; but in specyal a fatyd blw, and a fatyd blak, that in specyal this cerkyl stondyth by; and be-syde thise ther be in that cerkyl pale spottys, or yewlu, or very red, or lyke to a rede that ys fatyd, or sangwyne, or dunne, or blwe; the qwyche colourys haue dyuerse sygnyffycacionnys, as I schal expres in this chapetur. And ye schal conseyue that this hope in sundry eyn ys colouryd lyke the reynbow, noght with spottys, but one cerkyl with-in a-nodyr off sundry colourys.  Moreouer, in euery eye wele dysposyd ther be tweyn lynys departyng this hope fro odyr partys off the eye; that ys to sey, fro the qwyte and fro the bal , the qwyche ys clepyd acyes; that ys to say, the scharp or the syte.  This reule muste be vndyrstode, that ye may the more clerely vndyrstond odyr folwyng. And alwey consyder this, that the most effecte, qwedyr yt be in gode or euyl, ys yff thise forseyd colourys be in her owne kend; that ys to sey, a rede, the qwyche ys namyd rede in this syens, to be very rede in hys kend, and so off alle colourys; for yff yt be so that myne autoure rehers, that he the qwyche hath rede lynys in the qwyte off hys eye, yff that rede be in hys kende, the betokynnyng ys the more effectual in euyl.  Now affter myn autoure thus he be-gynnyth: Blake eyn, the qwyche be in her kend, betokyn onmyghtynes off vertuus strengh, and euyl wyldnes , and dysposyd to gret getyng, and euer ther-vpon gredy, the  qwyche be namyd in Grwe thopotyoy.  Be-syd thise blake eyn ther be odyr namyd blake yin, the qwyche qwan thei be sodenly beholdyn thei seme blake; for be that coloure thei stond most: but in thise yin ther be rede spottys, noght verry red in hys kend; but as a fatyd coloure. Thise betokyn a keend and a gentyl hert, dysposyd to honeste, and to rygtfulnes, and to haue a gret wytte, and to be hardy.  And in sqwyche blake eyn, yff ther be spottys very reede and noght rounde, in maner rede as fyre, and with-in tho spottys ther be odyr off pale coloure, and odyr cerkyllys off yelw coloure with-in aboute the syte off the ye, qwydyr the balle off the ye be off blody coloure, or pale or with pyrlys; yff also sqwyche maner off yin meue fast, with-owte meuyng of the eye-lyddys, kepyng hem alwey opyn,—in that persone regnyth alle euyl dysposycion off hastynes, and malyce, and crwelnes.  And doctour Palemon, be exsampyl, concludyth vpon this tokyn in hys tragedy, the thyrd metyr, vp-on Herculys, Herculys.  I am unable to find any such reference in any other treatise on Physiognomy, or to offer an explanation of this.  The mention of the third meter may indicate the use of some work in verse or in verse and prose like Boethius.  Tragedy would mean merely a sad story. The phrase in aladis oculis , if possible of explanation, may be in atratis oculis . qwere he begynnyth in aladis oculis.  Cerkyllys blake in the qwyche ther appere sangwyne dropys or pale, conioynyd or medyld, euyl dysposycion and leccherusnes, thei betokyn; and the more pale that thei be, the more hardynes thei sygnyffye off sleyng off men, and vse off lecchery.  But this ys the certytude off thise tokynnys: That the more apperyng and the bryter off colourrys that thise dropys be, the gretter euyl off crwelnes and malice and vycyus lyuyng thei betokyn in euery complexion. Alytyl cerkyl off rede in a moyste eye with-owte scharpnes off coloure, yff no schappe off scharpenes appere ouer that cerkyl, yt sygnyffyith wysdam and ryghtffulnes and a gret wytt.  And yff afftyr this blak cerkyl a pale cerkyl folw, yt sygnyffyith dysceyuabylnes and theuyschnes, nygardchyp, and leccherushed.  And offtyn yt happyith that ther be as many colourrys in the cerkyl as apperrys in the reynbow; qwerffore yff sqwyche colourys  appere in the eye, the qwyche in the beholdyng ys drye thei sygnyffye madnes.  And yff yt be so that this tokyn appere in a moyst eye, yt sygnyfyith gret hastynes, wysdam, and redynes MS. \"Phisonomy,\" top late hand, so 65, 66 b, 67 b-70, 71; other pages to end except 75 b have running head in scribe's hand in red. to lecchery. Qwan yt ys so that the eye in qwantyte be noght smalle, that ys to sey in opynnyng, in the grettnes off the balle, ner off the cerkyl, ner off the syght, yff the eye be noght fyx in consydyrracion, yt betokynnyth stabylnes off purpose.  Eyn the qwyche meuyn vppward, as thow thei schuld beholde the fyrmament, thei sygnyfye maddenes and dysyrys off the flesch.  And yff sqwyche maner eyn be offtyn twynkylyng, thei sygnyfye the more malice. Also sqwyche maner off eyn, yff thei be off pale coloure, thei sygnyffye so hasty dysposycion, that ther folowyth manslaught. And yff sqwyche maner off eyn be-ffore rehersyd be gret in qwantyte and red off coloure, thei sygnyffye gret bosturrys and gret dysposycion to lecchery and temperatnes off speche and grettenes of voyse; and the most dysposycion to alle vycys regnyth in tho personys the qwyche haue sqwyche maner off eyn.  Eyn turnyng bakward in here meuyng, as folk do qwanne thei begynne to slepe, thei sygnyfye onmekenes, and that yt ys grete dyffyculte to plese sqwyche personys, thei be so froward.  Eyn the qwyche ben clepyd gogyl-eyn, yff her meuyng be owteward to the ryght syde, and the stondyng off the syte be the same wey, thei sygnyffye foltyschnes; and yff thei meue to the lyffte syde, thei sygnyffye gret dysposycion to lecchery. And yff sqwyche maner off eyn, that ys to sey gogyl-eyn, haue her meuyng to the nose-ward, yff thei be moyste and yff the browys mete nyghe to-gydyr, thei sygnyfye lecchery and lyberalnes and kendnes.  And yff they be drye and myche staryng, thei sygnyffye onclennes and wykkydnes.  And yff sqwyche maner off eyn be alwey twynkelyng, thei sygnyffye that he dar noght thynke no  wykkydnes ner frowardnes.  Euery holle eye, be sympyl sygnyfycacion, betokynyth euyl; and qwan thei be grete and moyste, that tokyn reuokyth the vyce off the betokynnyng . Smale eyn, qwan thei be holle, thei sygnyffye enuyusnes.  Eyn meuyng nere gret in qwantyte with rede lynys in the qwyght, thei sygnyffye ferffulnes and flatery. Schynyng eyn and in maner styrtyng aboute, yff thei be pasyng grete, thei acord to the dysposycion off ryghtffulnes and wodenes.  But qwan thei be of amenabyl gretnes, moyste and schynyng, thei sygnyffye gret nobylnes and gret ymagynacionnys off wysdam, dysposycion also to wrathe and to drynkyng off wyne, gret dysyre off wurchyp; also thei sygnyfye manffulnes and hardynes;—and sqwyche maner off eyn, myne mayster Offaryas Offaryas: not found.  The attribution of shining, starting eyes to Alexander is found in the anonymous work on Physiognomy of three authors described in the Introduction; see R. Förster, loc. cit., ii. 50, 13, Anonymi de Physiognomonia Liber : Scias quia his oculis aestimatur etiam Alexander Magnus fuisse ; see also Adamantii Physiognomonica , ibid., i. 328. seyth, Alysaundyr the conqweroure had.  Eyn the qwyche be dymme, in maner to folkys beholdyng semyblynd, thei sygnyffye ontrwth; qwerfore in this syens euery bryght eye ys preysyd.  Eyn the qwyche be scharp of loke, qwan thei be moyste, thei sygnyfye dysposycion to werre and to stryfe and off boldenes off hert; and sqwyche personys schuld be delyuyr in alle here werkys and wele auysyd, but yit thei schuld be schrewysch.  And thei that loke scharply with smale eyn, holle and drye, thei be enuyus with-owte dyscrecion, qwan thei be meuyd, sotelwyttyd. This tokyn is more in the effecte qwan the forehed hangyth ferre ouer the eyn and the browys, gret bothe in qwantyte off flesch, and off herys gret multytude. Eyn the qwyche twynkyl and in maner lawgh with the chere, yff the eye off the self be drye, thei sygnyffye gret malyce.  But this myne autour gretly doth note, that qwan the eyn smyle with the chere, yff the chekys, the browys, and the forhed meue and chonge in-to gladnes, this maner off laughyng ys repreuabyl; for sqwyche personys thei mene euyl and be ful off dysseyt;—extorcionerys, forsqwerrerys, and wayterrys to deprehend men off here speche, and in her talkyng to reporte euyl iff owte thei can gete  to iangyl off hem be-hynd hem to hyndyr hem; for the malyce off hem ys so grete, that yff thei myght slee a man with a word thei wold do yt.  Myne autour seyth that in hys dayis he knwe many sqwyche personys that had this maner off laughyng, the qwyche personys yaue hem-selff for malyce to be vengyd, thral and bond, to the kynge off Egyppte, fro ther owne kyng; and he dampnyth this tokyn off alle tokynnys, seyng that thiis tokynis be trwe with-owte more addycacionnys. And I that translate this boke adde this off uery knowyng off personys lyuyng in my days: Among alle Englysch men I fynd many Northffolk men the qwyche haue this maner off laughyng; that I know be dysseyuabyl and fals off here behestys, passyng enuyus and fulle off malyce and euer onstedffaste, ontrw, and ful off lesyngys .  Qwereffore as myne autourrys,—Arystotyl the gret phylysophyr, and Arystotyl the secunde, kyngys sone off Cryse, and Loxy, Phylemon, and Palemon dampne this tokyn, ryght so I dampne yt, counselyng them that schal rede this boke off alle sqwyche, MS. margin with connecting sign to \"be ware.\" for thei be noght to trost vpon, to be-ware. MS. end of paragraph \"quod\" in margin. More-ouer, thei that in maner loke mornyngly contynnually, and make a solen chere off dysposycion natural, and noght off pride, yff sqwyche a personys eyn be moyste, yt ys a tokyn off gret stody and gret laboure in many syens; and this tokyn ys moste trwe qwan the browys be pleyn, with a pleyn forhed.  And yff yt be so that sqwyche a sad chere hath drye eyn, with a frounyng forhed, and a scharp loke, yt ys a tokyn off hastynes and off gret hardynes. Eyn the qwyche be contynually halff closyd and offtyn speryd with knyttyng off browys , thei sygnyffye euyl condycionnys off tecchys, theuysch.  Eyn the qwyche be myche styrtyng a-boute, thei sygnyfye thoutys off inwarde troubyl or off vanyte; but the maner off thowghtys,  qwedyr thei be off gode or off euyl, be thise tokynnys ye schal knowe: for yff thei be moyst and schynyng, yff thei be gret in qwantyte, yff thei stond fere inward, yff thei be meke in the beholdyng, and soffte, thise tokynnys be off gode thowghtys; and yff thei be drye and dymme, smale, holle, harde, thei sygnyffye euyl thowghtys and ymagynacionnys. Eyn the qwyche stare alwey, gret off qwantyte, thei betokyn vanyte and dulnes off wytt and frowardnes and leccherushed.  Eyn the qwyche meue stylly, and offte stonde stylle demurely and louely, sumqwat moyst in the beholdyn, tho personys be meke, stodyerrys in vertuusnes and louyng; and sqwyche maner off eyn be pale or rede, with drynes, thei sygnyffy gret hastynes and dysposycion to wodenes.  Eyn the qwyche be purblynde naturally betokyn gredynes, intemperatnes, onwysdam and dysposycion to thefft.  They that haue browys hangyn ouer the eyn, and in her speche meue bothe the eye-lyddys with the ballys, tho personys be ferfful. They that meue and lyfft vp the browys and the lyddys and sone letyth them falle, thei be dysyrerys off beute and fayrenes. Sumtyme yt happyth that the ouyr eye-lyd ys rysyng in the myddys in the maner off a tryangyl, thus ; yt sygnyffyith men-sleerrys and ontrwe keperys off wedlok.  The herys off the eye-lyddys, qwan thei be styff and blak, in an euyl-dysposyd face be physnomy, thei make bettyr the tokynnys, and thei adde to the sygnyfycacionys off prosperyte, sygnyfying strengh off hert and god dysposycion off the spyrytuwal membrys.  Thus I leue off the tokynnys off the eyn, thow yt be so that here I determyne nowght fully; but be thise tokynnys yche wyse vndyrstonder off this boke schal perceyue myche more. Afftyr the determynacion off the eyn, myn autour wrytyth off the erys, seying vndyr this forme: Gret erys, thei sygnyfye foltyschnes and onclennes off lyuyng.  Smale erys, thei sygnyffye schrewdnes and frowardnes. Schort erys, in  maner as thei were kytt or paryd, abouyn beyng flat, thei sygnyfye onwysdam, rudenes, and sturdynes.  Erys the qwych be round off schap, thei sygnyfye onabylte off lernyng. Erys the qwyche be sklender and longe in qwantyte, thei sygnyffye enuye.  Erys the qwyche be noudyr to smale ner to grete, drawyng to the schap off fouresqwarydnes, be most preysyd in this syens, the qwyche holdyth a mene. Thynne lyppys with a gret mowght, yff yt be so that the ouyr lyppe be in maner as a gouernur to the nedyr, extendyng ouer the neder, yt sygnyfyith strenght, manhed, boldenes, and hardynes.  A mowght the qwyche ys smal off qwantyte with thynne lyppys sygnyffyith onmyghtynes, ferffulnes, and wylynes.  Qwan the lyppys hange doune, as thow a man had no strenght to gouerne hem, thei sygnyfye deth neghyng nere; exsampyl take off agyd men that come to .iiij. skore.  Iff the nedyr lyppe stond owte be-ffore the ouyr, yt sygnyfyith onclennes off lyuyng and dysyre off preysyng and wurchyp.  A mowght the qwyche ys smal signyfyith ambicion and leccherushed.  Qwan yt ys so that the mowght ys bowyng inward that the chekys in maner make the consyderacion off the mowght holle, the qwyche ys clepyd an holle mowght, yt sygnyffyith leccherusnes and enuyusnes and intemperauns.  A mowght with thyk lyppys, rounde, stondyn owte, the qwyche men clepe a tutte-mought, qwan the nedyr ys so gret that yt bowyth downe-ward, yt sygnyffyith a gret devourere off mete and a gret drynker and myche noying, froward and schrewysch, and with-owte dyscrecion and foltysch.  Qwan yt ys so that the mowght ys smalle and the lyppys be pasyng thynne, thei sygnyffye frowardnes, hastynes, and leccherushed.  But off alle mowthys, that ys most commendabyl the qwyche stondeth noght to myche owte, ner ys to streyt and stondyth to myche inward, with lyppys off a mene thyknes, nowdyr to thyk, nowdyr to thyn; fore as I seyd be-fforen, a mene ys best. Chekys the qwyche be fulle off flesch, replet with fatnes, be-tokyn onbownteusnes and frowardnes and dobylnes and hastynes.  And qwan the chekys be very thyn , thei sygnyfye malicyusnes.  Qwan the appyllys off the chekys, or the ballys, be flat, as thei were kytt awey, yff the flesch the MS. margin opposite last line. \" prima die .\" qwych growyth ther-vpon be hangyng doune, yt sygnyfyith enuye; and yff the ballys be longe off growyng in qwantyte, stondyng nere the eye, thei sygnyffe a boystus speker and inportunes. But for a reule this ys general,—that yche fulle face and fat face betokynnyth ferfullnes, voluptuusnes, ignobylnes, and ymagynacionnys off dysseytys. The nose-thyrlys, qwan yt ys so that thei be scharp befforen, thei sygnyffye gret dysposycion to wrath and hastynes.  Qwan yt ys so that the nose-thyrlys be pasyng thyk, thei betokyn onclennes off complexcion.  Qwan yt ys so that the nosethyrlys be syder than the grystyl, thyk and ner to-gydyr, and so streyt that thei seme speryd, yff the schap owte-ward be rounde off thise nose-thyrlys, a myghty complexcion and manfulnes off hert.  Qwan yt ys so that the nose comyth ryght doune fro the forhed, yt sygnyfyith a gode and gret dysposycion to alle kunnyng and craftys; and yt sygnyfyith wysdam.  And this ys a rewle,—that alle nose-thyrlys that be wyde and gret be more commendabyl, than streyt nose-thyrlys and smale; and for this resun, the sygnyfycacionnys off bothe dyuerse, for alle wyde nose-thyrlys and alle grete, thei sygnyffye trwth and manfulnes off hert; streyt nose-thyrlys, thei sygnyfye dysseyuabylnes, gret dysposycion to thefft, and ferffulnes off hert, and cowardyse; to the qwyche tokyn, Arystotyl acordyth, and Palemon and Loxi and Phylemon,—the qwyche were doctourys off thise syens, acord to this tokyn syngelerly, yche in specyal determynyng; and I the translater, as knowyng this tokyn in sundry lyuyng creaturys, wryte this tokyn for trwtht.  Qwan yt ys so that the nosethyrlys be bowyng downeward, thei sygnyffye boldnes off hert.  And qwan thei turne vpward,  that ys a cambyd nose, yt sygnyffyith lecchery.  Nosethyrlys the qwyche be wyde, thei sygnyfye strenght and myrth off hert.  Sstreyt nosethyrlys and round and very smale, thei sygnyffye foltyschnes.  Qwan the nose bowyth asyde at the ende, yt sygnyfyith a froward hert and ontrwtht. The chyn qwan yt ys sclendyr and longe, yt sygnyfyith wrath and inward trowbyl.  Thei that haue passyng smale chynnys, thei be enuyus and euer froward; he that hath a chyn the qwych ys very rownd betokynnyth a feynt hert and femynyne dysposycion.  A chyn the qwyche ys foure-sqware, that ys named a clouyn chyn, betokynnyth manfulnes off hert; yff the chyn be large and longe yt sygnyffyith ymagynacionnys off dysseyt.  That chyn ys most commendabyl, the qwyche ys clouyn in the myddys, the qwych bowyth noght to myche vpward nowdyr ys to longe. A longe nek and a slender sygnyfyith that a body ocupiith hys mend abowght euyl imagynacionnys.  A nek the qwyche ys made strongely, the qwyche is round, nowdyr to schort, nowdyr to longe, sygnyfyith myghtynes off body. A nek the qwyche ys flat behynd sygnyfyith enuyusnes. A nek the qwyche ys ful off veynys, gretly apperyng, yt sygnyffyith a hard wytt.  They the qwyche haue passyng fulle nekkys, grete and fatte and schort, thei be hasty and hard to be taught.  Qwan yt ys so that be-twene the schuldyrrys, at the poynt off the nek, nest the body, ther ryse a lytyl round boune alone, yt sygnyfyith pride.  A nek the qwyche ys rowgh off schap sygnyfyith an ontawght parsone, and a wyllde, chargyng off ryght nowght.  A nek the qwyche ys smal nyghe the hed and gret be the body, that qwyche seldum meuyth nowdyr in speche ner in labour, yt sygnyfyith wysdam and strenght of body.  Sum-tyme yt happyth that scolerys the qwyche stody in vnyuersyteys Scolerys the qwyche stody in unyuersyteys.  Metham has given this a personal significance.  It is stated quite generally in the anonymous De Physiognomonia Liber , loc. cit., ii. 75, 7 sq. at her frendys fyndyng, qwan thei perseyue that of ese her nekkys be pleyn and ful off qwyete and off rest, and that this tokyn ys opyn and vycyus, be craft thei make her  nekkys stabyl and rugh, that ys to sey, ful off schrynkys; but her craft holdyth noght, for-as-myche as thei hyde in that parte, the werkyng of nature schewyth on odyr partys. Qwan the nek hangyth downeward, as yt were brokyn, that that persone beryth doune hys hed and yt shakyth as he goth, yt ys an opyn tokyn off an onwyse body and an hasty. Qwan the nek bowyth gretly bakward, yt sygnyfyith gret hastynes, wyldenes off brayn, and a gret wastur off alle thyngys. Qwan yt ys so that the nek bowyth on the left syde, causeles saue only off natural dysposycion, yt sygnyffyith that the persone ys ferful and foltysch, the qwyche hath this tokyn.  A nek the qwyche ys gret and fulle off flesch, the qwyche bowyth noght, but with trauel, yt sygnyfyith gredynes off mete and drynk, and hastynes. The throte, qwan yt ys lene and stondyth myche owte, that ys to sey, gretly apperyth, yt sygnyfyth dysposycion to be a gret spekere and fulle of wordys; yff yt be so that the throte be pleyn, that ys to sey, that no bone be apperyng but lytyl, yt sygnyffyith dysposycion to myrth and to gret sparyng;—but sqwyche a persone ys noght dysposyd to be hardy.  Qwan yt ys so that the throte joynyth to the schuldyrrys on bothe sydys, that yt ys so fulle of flesch that the brest and the nek be both one, yt sygnyfyith foltyschnes, and that a man ys dysposyd to no kunnyng. And qwan yt ys so that the throte in maner ys dyuydyd fro the schuldyrrys, so that the ouer bone off the brest appere, yt sygnyfyith wysdam, clennes off complexcion and boldenes off hert. The schuldrys, qwan thei be replet, ful of flesch, thei betokyn strengh of body and vertu; and qwan thei be sclender and pleyn with the bak, thei sygnyfye ferfulnes and febylnes off complexcion.  Qwan thei be rounde and makyn a dale, as thei were brestys of women, in the myddys off the bakke, thei sygnyfye dysposycion to leccherry and abylte to lernyng.  Qwan yt ys so that the schulderrys  be off a mene gretenes, replet with flesch, thei be most commendabyl. Handys the qwyche be passyng soft sygnyfye that a body hath an abyl wytt to lerne, and thei sygnyffye leccherusnes.  Handys the qwyche be schort of schap and made strongely, thei sygnyfye wysdam and strengh.  Handys the qwyche be fatt, and hath schort fyngyrrys, thei sygnyfye ferffulnes and cowardyse.  Handys the qwyche be thynne betokynnyth eloqwens and hastynes in etyng.  Qwan yt ys so that the armys and the handys be so longe, that qwan a body stondyth vpryght the fyngyrys endys may nere towche the kneys, yt sygnyfyith gode dysposycion and gentylnes and gode condycionnys; qwan skantely thei may towche the myd thygth, yt sygnyfyith a froward persone and an euylwyllyd. They the qwyche bowe doune ther hed to ther mete qwan thei ete, for the most communne, thei haue smale handys and thei be pasyng euyl-dysposyd, malicyus, froward, and gretly reioysyng odyr folkys harmys;—the falsnes off hem dysseyuyth myche folkys. Fingyrrys qwan thei be ful off flesch and joyne so nyghe to-gydyr, that the lyght may noght enter, yt sygnyffyith onclennes off complexcion; fyngyrrys the qwyche be knottyd and be in maner schouyd on an hep , thei sygnyfye enuyusnes, nygardschyp, and frowardnes; smale fyngyrrys and fat sygnyfye fersnes, enuyusnes, and hardynes. They that haue fyngyrrys passyng longe that be feyre to the beheldyng, thei sygnyfye gode condicionnys. Naylys the qwyche schyne, schewyng lyke a fatyd rede, thei sygnyfye a gode wytt and gentyl condycionnyd.  Naylys the qwyche be narw and longe, thei sygnyfye foltyschnes and hastynes.  Naylys the qwyche be flat and lytyl, thei sygnyfye enuyusnes and dysposycion to thefft and to nygardschyp.  Rownde naylys, thei sygnyfye dysposycion to lecchery.  Naylys the qwyche be smale and flat, that  growe to no purpose, ner hath no wurtewalys, but growe as thei were hurt, thise naylys be most repreuabyl; for thei sygnyfye dysposycion to alle vycys.  Tho naylys be most commendabyl the qwyche be large and longe. Abrest the qwyche ys large on euery syde and round, yff yt be large benethe be the stomak, yt sygnyfyith goode dysposycion.  A brest the qwyche ys thynne , yt sygnyfyith febylnes off complexcion.  A brest the qwyche ys myche fulffyllyd with flesch, yt sygnyfyith a dulle wyt, and herd to lern.  A brest, thow yt be lytyl, yff yt be round, yt sygnyfyith a gode wytte.  Qwan yt ys so that the part off the brest nest the nek ys gretter than the nedyr, yt sygnyfyith wysdam; and yf that parte be ful, replet with flesch, yt sygnyfyith a malycyus persone and a gret deuourere of mete and drynk. Menne the qwyche haue gret pappys and fulle off flesch, thei be leccherus and hasty, etc. The soffter that the bely, or the wombe, be and the les schewyng owteward, the bettyr dysposycion yt betokynnyth. The sydys, qwan thei be sclender and pleyn, thei sygnyfye ferffulnes; and thei that be fyllyd with flesch thei sygnyfye foltyschnes and hard wyttys.  That part off the bak the qwyche ys fully ayens the brest, yff yt be streyght and narw, yt sygnyfyth febylnes and onmyghtynes.  And yff that parte be fulle off flesch, the qwyche ys ayens the brest 2, that ys to sey, the bak, yt sygnyfyith foltyschnes. A bak the qwyche ys slendyr and be the wast fulle off flesch, yt sygnyfyith sekenes and foltyschnes.  A bak the qwyche bowyth round, that yt bowyth in the schuldyrrys to the brest, yt sygnyfyith enuyusnes and malyce; and this tokyn ys most trwe, qwan a man goth myche stoupyng. A bak the qwyche ys myghtyly made, large in waxyng, yt sygnyfyith manlynes and strenght; but many sqwyche men, thei haue feynt hertys.  Off home the bakkys be proporciond after the body, the qwyche ys noudyr to round, nowdyr to  flat, the qwyche hath a gret seme in the myddys, that ys to sey, a uale or a dyuysyon be-thwene bothe sydys, thise folk be gret stodyerrys, ryght louyng , and bold off hert. The chyne off the bak, qwan yt ys flat benethe and fulle off sofft flesch, yt sygnyffyith femenyne dysposycion; the nedyr part of the chyne bothe off man and woman endyth the brede off to ij fyngerys fro the wast; and yff yt ende flat with-owte flesche, yt sygnyfyith foltyschnes; and yff yt be round, yt sygnyfyith euyl dysposycion. The thyis qwan thei be gret braunnyd and gret bonyd, thei sygnyfye gret strenght and boldenes.  Qwan thei be fulfyllyd with soft flesch, thei sygnyfye an femenyne wyt. Thei that haue smale thyis with a soft skyn, thei be leccherus. The kneyis, qwan thei bowe inward and mete to-gydyr qwan a body stondyth or goth, thei sygnyfye febylnes of complexcion.  Qwan yt ys so that that part the qwyche ys nedyrrest off the thye, the qwyche ys be the hamme, be replet with flesch, yt sygnyfyith onwysdam and frowardnes. Qwan the kneys be fulle off flesch, thei sygnyfye a natural fole. The calff off the leggys, qwan thei be smal, thei sygnyfye outragyusnes and passyng hastynes.  Qwan the calff off the legge ys gret and full, thei sygnyffye strenght off body and lustynes off complexcion; and this tokyn ys most trwe qwan the calff and the legge be fulle off blwe veynys, grettely apperyng.  Qwan the smale off the legge ys fulle off flesch, yt sygnyfyith onclennes off complexcion. Feette, qwan thei be flat with a lowe instep and fulle off flesch, thei sygnyfye a foltysch persone; and yff the plante be ful off flesch, with this forseyd tokyn yt sygnyfyith dysposycion to wodenes.  Feet the qwyche be fulle off neruys and veynys, thei sygnyfye dyscrecion and gentylnes; princypally qwan the fote ys longe and in parte lene, that the veynys be grete and myche apperyng.  Feet  the qwyche be schort off schap, fulle off flesch, thei sygnyfye dysseyt and malyce and enuyusnes.  Feet the qwyche be pasyng thynne, thei sygnyfye frowardnes.  Feet the qwyche be in maner crokyd off natural growyng, betokyn frowardnes off dysposycion.  They the qwyche haue leggys as gret beneth as at the calf and slyte, or were ther schone myche owteward and vndyr the harte off the fote, be a gret voyde space, thei sygnyffye leccherusnes, onclennes off complexcion, and dysseuyabylnes.  Arystotyl Arystotyl.  Aristotle is here quoted as to hairs on the thighs, &c.; The anonymous author above referred to also quotes Aristotle, but not immediately to that end; he comes to it after a passage treating of the colours of hair.  The effect of Metham's version is to attribute a general part specifically to Aristotle; see R. Förster, loc. cit., ii. 92, 1 sq. aftyr the sygnyfycacionnys addyth this tokyn off the thyis: Thyis the qwyche be fulle off longe herrys growyng thyk, yt sygnyfyith a ryght hasty man and a hard-wyttyd.  The wombe and the breste, qwan thei grow fulle off herre, thei sygnyfye lyghtnes and strenght off complexcion; but thei be onstabyl and ryght hasty and selfwyllyd and with-owght compassyon.  Qwan the nek ys fulle off herre yt sygnyffyith strenght and manfulnes. Myne autourrys determyneth yn this capytyl how men may knowe the dysposycion off yche reasonabyl creature, that hath parfyte age, be ther gate and meuyng, seyng on this wyse: Ther be tweyn meuyngys the qwych be in vse, bothe amonge men and women; .j. one ys natural and a-nodyr comyth off fyndyng off mennys wytt.  And off this the qwyche ys founde be mennys wytt ther be thre spysys: The fyrste spyce ys qwan a man or a woman, be-cause off hye degre, to appere wyse and sadde, thei chonge ther natural pase: Also thei that dysyre to prouoke men to there feyrnes, fore to be holdyn beuteus and lusty, thei chonge ther pase, as be ther ymagynacion schuld be most acceptabyl in mennys eye-syte; this ys the secunde spyce; and off this secunde thei also that be her dysyrys haue as gret affecion in men as thei haue in women, and vse fayre personys off men in the sted off ther wyuys, as the emporur of Rome Nero dyd.  Tho personys dyspose ther gate as thei seme most schuld plese beuteus yonge men.  The .iij.  spyce ys off hem, the qwyche be sluggy and onclene off complexcion, the qwyche be with-owgte strenght; for because that sqwyche personys perseyue her dysposycion ys repreuabyl, thei chonge bothe here voys and her gate.  But this maner of folk be sone dyscuryd be the werkyng off nature; for qwan that thei be myry in ther laughyn, her made voyse chongyth in-to the owne kend.  Thise iij be spycys innatural as of the gate and the meuyng off sundry personys. The iiij meuyng ys natural, off the qwyche this capytyl determynyth.  Thei the qwyche kepe longe pasys and make gret steppys, thei be wele wyllyd and bold and manfful and fortunat.  Thei that make smale steppys, thei be streyt keperys off money, dysseuabyl, and inffortunat, and dulle off wytt.  They that goo a gret pase and meue faste with alle ther body, thei be sotel and hasty.  They that, qwan thei haue a thyng to doo, kepe a gret pase and stoupe in ther gate and throw doune ther eyn to the erthe with a sobyr chere, as thow a man stodyid afftyr wytt, yt sygnyffyith a dysseyuabyl persone and a streyt keper off money. Qwan yt ys so that a man hath in vse contynwally to goo, as he had a gret matere to doo, qwan the eyn renne fast in the hed, and the hed meue, and the breth comyth owt off hys mowth with gret vyolens, that the vyolens off the spyryte may be herd afferre, yt sygnyffyith a passyng bold man and an enuyus and a man dysposyd to manslaut, and a froward man, ioying off odyr mennys tribulacion.  They that go schort as thei were schakyllyd, hastyly, thei be selfwyllyd and froward and febyl and tendyr off complexcion.  A slow gate, yff yt be natural, yt sygnyffyith dulnes as slowth.  And yf that slow pase be drawen alonge, that a man in hys gate stond and talke and loke abowt and lyfft vp hys hed, yt sygnyffyith pride and solennes.  He that goth veryly vpryte be natural dysposycion, alle phylysophyrys off this syens deme hym for a man-slere and auouterere; but most in specyal, qwan the handdys meue contynwally in ther gate.  He that goth demurely, and sumqwat bowyth the hed and the nek in hys gate, yt sygnyffyith manffulnes and hardynes and gentyl dysposycion.  Thow yt be so that idiottys, the qwyche knowe noght the werkyng off nature, repreue this tokyn, I knowe wele that thei that goo myche stoupyng, that her stoupyng ys gretly perseyuyd; this sygnyffycacion ys noght off hem but the contrary;—but perseiue the terme as yt ys wrytyn ther, as I wryte this word sumqwat:  He that meuyth in gate hys schulderrys and holdyth vpryght hys nek, he ys dysposyd to be proude and a wastur .  They that hange her armys doune and alle ther body bowyth on to ryght syde, thei be onwyse.  Thei that hang ther hed on the lefft syde, thei be scharp and bold off spyryte, but stylle in owteward apperying. The spyryte off lyfe, qwan yt ys qwiete and stylle, yt sygnyffyith in-ward thowghtys.  Qwan the spyryte restyth longe with-in and gotht owte scharply and entryth scharpely, yt sygnyfyith inward sorw; qwan the spyryte ys greuusly soundyth, yt sygnyffyith hastynes and vyolens. The breth qwan yt ys thyk, yt sygnyffyith hardynes.  They that with labour drawe her breth and yt abydyth schort qwyle with-inne, thei be off febyl complexcion. Most good and most excelent good lord Herlle of Southampton. The voys, qwan yt ys contynwally brokyn, as the sounde off a broken panne, the qwyche ys noght hole nowdyr in gretnes, nowdyr in smallenes, yt sygnyffyith foltyschnes and a deuourer off mete and drynk.  Thei that begynne in ther speeche with a loude voyse and ende dryly ther speche, thei be dysseyuabyl and chongabyl.  They that begynne ther speche with a sad voyse and ende a-loft with a scharp voyse, thei be fulle off wantoune dysyre, and fulle off nwe affeccionnys.  They that haue holle voysys and speke lowe and fulle, with-owte brekyng or qwauerryng, yt sygnyffyith a manfful hert and wele norturyd and gret wytt; and yff yt bray or be brokyn, yt sygnyffye the contrary.  Thei that haue smale voysys and vttyr ther speche sqwetely in maner, as a byrd schuld syng, tho personys be leccherus; a sklender uoys that ys brokyn and qwauerryng betokynnyth suspycyusnes.  They that speke in ther nosys, and ther voyse ys brokyn or smal, tho personys be enuyus, lesyngmongerys, froward, euylwyllyd, and joyng off odyr folkys harmys.  A voys the qwyche ys medyllyd, as yt were, gret and smal to-gydyr, yt sygnyfyith ontrwth and a longe berere off malyce.  A voyse the qwyche ys late off speche betokynnyth frowardnes.  But a mene voyse ys most commendabyl. The colourys off men and women, most in general, be afftyr the regyonnys in the qwyche thei be browte forth, as wele as affter ther complexcionnys: For in Inde the fasys and bodyis be blwe; in Calde and Ethyope, alle blak,—the qwyche ys causyd off gret hete off the sonne for the nerenes; in Armeny and Grese, alle yelwysch,—for the soden hete and soden cold; in Portelonde, Grene-londe, and Morelonde , Portelonde, Morelonde.  Metham may have had Portugal and Mauretania in mind.  Such an erroneous selection would not probably have been beyond his misinformation. grenysch and salw,—for the contynwal cold; in Germany and toward the downe-ffalle off the sunne, the qwych ys clepyd the west parte off the world,—for be-cause yt ys ther temperat nowdyr to hot, nowdyr to colde,—the complexcionnys bothe may myche more be perseyuyd, than in odyr cuntreys.  Qwerffore myn autour seyth vndyr this forme: Blak coloure, the qwyche comyth off complexcion, sygnyffyith onmyghtynes, frowardnes, and doubylnes. Coloure the qwyche ys passyng qwyte, with qwyte herre, sygnyffyith febylnes off complexcion.  Coloure the qwyche ys gretly red sygnyffyith dysseyuabylnes.  A coloure the qwych ys nowdyr pale, ner qwyte, ner very red, but conffuse, yt sygnyffyith a gret spekere and a passyng angry persone.  They that be passyng red off coloure , qwan thei be angry, thei be halff wode.  They that haue pale facys, thei be feynt-hertyd, ferfful, and onmyghty, yff so be that sekenes or stody cause yt;  for a man that stodyith or ys seke, off qwat complexcion sumeuer that he be, yt wul chonge hys coloure.  And sumtyme yt happyth that thise pale and qwyght men that be so colouryd off stody, yf thei falle in talkyng or ellys see sqwyche a persone as thei loue off hert, here coloure chongyth as pale as a qwyght walle; sundry folke the qwyche be noght wyse, nowdyr experte in the verkyng off nature, thei sey the contrary to the phylysophyrys, wrytyng; and sey that sqwych men be parlyus men.  Myne autour granteth therto that, yff the palenes come off complexcion; but ther-ffore he seyth that yt ys seld sene a pale man, to be lene off fase, for ther ys a grete dyfferens be-twene pale colour and qwyght colour .  And vndyr this forme he tellyth the cause, qwy thei that be lene off stody schuld chonge ther chere, qwan thei see them that thei loue, and that ther fase lokyth pale as a walle that ys nwe qwytyd.  He seyth that a persone that schuld chonge hys chere for very loue schuld haue thise tokynnys; he seyth the fase schuld be skender off schap, drawyng to lengh, with blak herre and blake browys and blake-eyd, with a nose streyt comyng downe fro the hed, with wyde nosethyrlys and thynne and the gyrstyl off the nose-thyrlys comyn doune syder than the nose-thyrlys, with thinne lyppys, the nedyr smaller than the ouyr, with a smal chyn the qwyche ys clouyn, and with a sad voyse, with longe armys, longe handys, and longe fyngerrys, and large naylys, with a sobyr gate, and most in specyal, qwan the forhed ys large, hy, and rounde, with tempyllys fulle off ueynys,—yff a persone the qwyche hath thiis tokynnys be pale off stody or off sekenes, and chongyth hys colour, as I wryte a-fforn, this ys the cause and eke hys dysposycion. Thyse personys be pasyng louyng be-ffor alle odyr; and the hert off hem ys so sore affectyd, to them, that thei loue qwedyr yt be men or women, that euer thei thynke vp-on hem.  And qwan yt ys so that thei se with ther bodyly eye that the hert hath stodyid on be-ffore, for soden joy and  gladnes, the blode owte off the face and alle odyr partys rennyth to the hert, for very joy, that in maner thei be in a sqownyng, for soden gladnes; and than thei loke pale, as they do that chonge her coloure for malyce, qwat complexcion sum-euer thei be.  But be thyse tokynnys off the face, the qwyche I wryte affore, ye may knowe the trwth; but alwey ye owe to haue this consyderacion,—that ye may yeue no ryght dome off one .j. tokyn, but off many, acordyng qwedyr thei be in goode or ellys euyl; for yff a persone haue more gode tokynnys than bad, ye schal deme hys godenes; and yff yt be so that he haue manyere euyl sygnys than gode, ye schal deme afftyr hys euyl tokynnys.—Thus ende my autourys ther bokys off this syens; that be thise: Gret Arystotyl, Loxy the physycion, and Palemon, and Aurelius, and Arystotyl the kyngys sone off Cryse.  And I, the endygter in Englysch, haue folowyd the sentens off ther wordys, vndyr the supportacionys off my masterys in this syens.—Quod Jon Metham, scolere off Cambryg a&mmacr;. Here follow two blank leaves in the MS."}, "2": {"0": "CHRISTMAS DAY", "1": "Howe the yere schuld preue, af&slong;tyr that Crystmes day fallyth vpon ony day off the weke. I rede in olde storiys this matere folwyng, the qwyche was kepte off, as a kalendere, off experte men, off the dysposycion off the yere folwyng afftyr Crystemes day, qwydyr yt schuld preue fayr or foule: yeue ye that schal rede this credens, as ye fynde, and so appreue yt:— Iff Crystemes day falle vp-on the Sunday, the yere folwyng schuld preue vndyr this forme: the wyntyr folwyng schuld be fulle of wyndys; the somyr schuld be fayre and drye; that yere schuld be a kend wedyrryng for schepe, and also for ben; gret pes schuld be that yere in euery londe; that yere schuld be gret derth off vytaylys:  he that ys born that day schuld be fortunat to the world, and lyue longe in prosperyte. Iff Crystemes day falle vp-on the Moneday, the wyntyr &slong;oluyng schuld be fulle off wyndys, and the somyr fulle off tempestys; that yere schuld be gret plente off vytaylys, gret multitude off ben schuld dey: he that ys born that day schuld be stronge and myghty; myche sekenes schuld regne that yere in &slong;olkys eyn. Iff Crystemes day falle vp-on the Tusday, many women schuld dey; that yere the wyntyr schuld be meruulus ful off soden tempestys, the qwyche schuld cause gret peryschyng off men and schyppys; the somyr schuld be pesybyl and drye: he that ys born that day schuld be enuyus, a louer off dyssencion and debate. Iff Crystemes day falle vp-on the Wedynnysday, the wyntyr &slong;oluyng schuld be harde and fulle of wyndys; the somer schuld be fayre and myry; that yere schuld be gret plente off qwete, and myche yonge folke schuld dey that yere; gret los off schyppys schuld be that yere:  he that ys born that day schuld be myghty and stronge, but he schuld deye myscheuusly. Iff Crystemes day falle vp-on the Thursday, the wyntyr schuld be meruulus ful off wyndys, grete flodys, and gret tempestys; the somyr schuld be gode and drye, greynys and bestys schuld that yere multiplye; kyngys and lordys that yere schulde dey:  he that ys born that day schuld be trwe and wele-wyttyd. Iff Crystemes day falle on the Fryday, the begynnyng off the wyntyr schuld be herde, as for frost and snowe, and gret watyrrys, and the latter ende schulde be fayre; the somyr schuld be drye; that yere myche folke schuld endure gret peyne in her eyn; tho women the qwyche off longe were baren, that yere thei schuld be dysposyd to chyldbyrth; that yere bestys and frwtys off the erthe schuld multiply: he that ys born that day schuld be in gret labour and ouercome yt, and aftyr lyue in ese. Iff Crystemes day falle on the Satyrday, the wyntyr folwyng schuld be fulle off tempestys, the bestys schuld dey for colde; that yere elde folke schuld &slong;aste dey; the somyr schuld be wete:  he that ys born that day schuld neuer lyue tyl he were half elde; he that sekenyth that day schuld sone dey. And thow yt be so that thei falle noght in thus Ynglond, as yt wryte here-be-ffore, yt may be trw in odyr cuntreys; &slong;or Ynglond ys but a smal yle off the world, in the loweste parte off the west, Yngland ys but a smal yle of the world, in the loweste part of the west.  'Yle' probably means 'region'.  As to the westerly position of the moon, see Secrets of Albertus Magnus , pr. W. Jaggard, London, 1617, containing a 'Short Discourse of the Nature and Quality of the Seven Planets', a widely-circulated piece of astrological literature: 'Luna or the Moone commeth last and to the west of all the planets.' vndyr the regyon off the mone: for thei be conclusyonnys labouryd and drawyn be calculacion.  Quod Jon Metham. Quod.  This word is always written 'Qd', and there is no means of determining its proper transliteration.  It is printed \"quoth\" in the text."}, "3": {"0": "DAYS OF THE MOON", "1": "As Haly Haly.  In De Judiciis Astrorum there is no list of prognostications on such simple lines as these 'lunations'.  The whole book deals with astrological forecasts, and the same general questions are determined; on the origin of the lunar prognostics, see Introduction. wyttnessyth, the gret astrolegere, off days namyd cretyk, cretyk.  The list here given is not, strictly speaking, a list of critic or decretory days.  Those terms were applied particularly to the astrological determination of the results of an illness incurred, a general division of astrological medicine; see, for example, Galen, De Diebus decretoriis , Lugduni, 1553; Avicenna, Quartus Liber Canonis , De Aegritudinibus , De Diebus Criticis ; Lucas Gauricus, Super Diebus decretoriis , 1546, which, however, includes sickness lunations; T. Boderius, De Ratione et Usu Dierum Criticorum , Paris, 1555. the qwyche he calkyllyd, and drof owte be gret conclusyonnys off astronomye, qwyche schuld be moste fortunate to the vse off man, as the days off yche mone; for he concludyth be sundry resunnys, that the mone schuld, for her propynqwyte, sundry in-dysposycion off nature werkyngys, cause; schuld also in ther regyon haue more strengh, qwere sche hath domyny, than in an odyr, off werkyng. And this tretys ys compylyd to yeff knowlech to the lysterys, qwyche days be moste expedyent to begynne ony werk vp-on, to take vyage ouer the see, to blede for ony sekenes, to knowe qwat schuld be-falle off hym that sekenyth in ony day off the mone, and off odyr thingys yt tretyth, as the rederrys schal fynde:—fyrste asay this tretys and so appreue yt, quod Jon Metham. Diuersis de causis phi determinauere prima dies cretica etc. The fyrste day off the mone ys fortunat to begynne euery god werk vpon; in qwyche wordys ye schal conseyue alle worldely occupacionnys excepte the excepcionys here foluyng, the qwyche ben expressyd in the chapetrys here foluyng: That persone that ys born the fyrste day off the mone schuld be dysposyd to be wyse and dyscrete and longe lyffyd, dysposyd to haue gret vexacion and gret labour; but he schuld be gret labour owercome yt at the laste; that persone the qwyche takyth ony actual sekenes that day schuld long be vexyd ther-with, but at the laste he schuld with gret hardedes skape yt; qwat that a man dreme that nyght, but  yff yt were off dede bodyis or off cartys, yt schuld turne to gode; but this day, for no nede, a man schuld1 blede; but yff so a body were take with a pestylens agwe, a body schuld not noght blede for none odyr infyrmyte. The secunde day off the mone ys prosperus to begynne alle werkys vpon; he that weddyth a wyfe that day schuld lyffe longe with hys wyffe in prosperyte for the moste parte; this day ys apte to calkulerys, yff so be that the sunne be in the hows off Saturne; he that ys born that day schulde come to wurchyp and be dysposyd to vertu; yff a man or a woman take sekenes that day, they schuld sone recouer; qwat that a man dreme schuld be but vanyte; vp-on that day ys good bledyngys. The thyrd day of the mone ys noght fortunat to begynne ony werke vp-on, for oudyr the werke schuld myscheue, or be ongratyus, or ellys yt schuld come to a froward ende; a man schuld no iurney take vp-on this day; yff a man take sekenes that day, late or neuer he schuld recouer; he that ys born that day schuld be dysposyd to thefft and couetyse, and dey myscheuusly; yt ys parel to blede vp-on that day. The fourthe day ys gode to begynne euery worldly ocupacion, and pryncipally to seke spryngys for wellys off water, to seke also veynys off metel, and mynys off sonde, grauel, and cley; he that ys born that day schuld gretly be dysposyd to lecchery, and he schuld haue gret vexsacion, but he schuld wele ouercome yt; yt ys gode that day to take vyage ouer the see, yff the wynde wul serue; he that fallyth seke vp-on this day schuld sone dey; for nede a man myght blede vp-on this day, betwene .ij. at afternone and .iij. The fyfte day ys noght spedeful to begynne ony werk vp-on; he that ys born that day schuld be lunatyk or ellys foltysch; he that falyth seke that day but yff he amend within xxiiijti hourys, he schuld sone dey; yt ys perlyus to pase the see that day; qwat that a man dreme that nyght afftyr mydnyght schuld falle the neste day be sum symylytude;  but myne autore forbedyth a man to telle hys dreme tyl the effecte falle; that day ys gode bledyng afftyr vnderne. The .vj. day off the mone ys lukky for hem that wul go an-huntyng and haukyng, yff the wedyr be temperat; he that ys born that day schuld be happy, to, goode, bolde, hardy, and wyse; yff a woman were born that day, sche schuld be fortunat to haue goode husbondys; yff a man falle in-to sekenes that day, yt schuld contynw longe tyme, but at the laste, in a coniuncion off the sunne and the mone, he schuld skape yt; and qwat that a man or a woman dreme, yt schuld be-falle with-in that yere; that day ys gode to begynne edyfying of placys, and to begynne alle odyr werkys, and eke to blede. The .vij. day ys fortunat to begynne alle werkys vp-on; that persone that ys born that day schuld be dysposyd to be sotel off wytt and dyuerse off condycionnys and chongabyl, and dysposyd to lyfe longe; and yff a body falle in-to sekenes that day, he schuld sone recouer ; and qwat that a man dremyth schuld turne to trwthe with-in half a yere; yt ys spedeful that day to go a wowyng, and specyally yff the planete off Venus be in the .x. yere off her cours regnyng. The viij ys fortunat to alle verkys; he that ys born that day schuld gretly be dysposyd to lecchery and to getyng off gode for a tyme, and afftyr that persone schuld haue gret travel and be schamyd, or he deyd; yff a man falle in sekenes that day, he schuld with-in foure days recouer and hele, or ellys dey; that day ys fortunat to pase the see with marchaundyse, yff the wynde serue; and qwat that a man dremyth that nyght schuld turne to trwth, be sum symylytade; that day ys gode bledyng, aboute .iij. aftyr-none. The .ix. day of the mone ys happy to begynne alle werkys vp-on; he that ys born that day schulde be gracyus and come to worchyp, and be dysposyd to haue gret wytt; qwat that a man dremyth that day, the symylytude schuld be-tyde with-in .xij. days foluyng ; thei that falle in-to sekenes that  day communly recure; that day, for no nede, no man schuld blede, but for pestylens. The .x. day ys gode to begynne alle werkys, to make cunnauntys, to pase with marchaundyse the see, and to wedde a wyffe; he that ys born that day schuld neuer be stedfast, but alwey wandryng fro one cuntre to a-nodyr, neuer that persone schuld haue prosperyte; he that takyth sekenes vp-on that day, with-in .viij. dayis schuld recure or ellys dey; yt ys gode bledyng vp-on that dey; qwat that a man dremyth that nyght schuld turne to vanyte. The .xj. day ys gode to begynne alle werkys; he that ys borne that day schuld be fortunat to gode and a gret purchasour, kend off hert, sad and stabyl; he that fallyth seke vp-on that day schuld sone recouyr; this day ys happy to by and to selle vp-on, and yt ys fortunat to sett chyldyr to skole, and to wedde a wyfe; qwat that nyght a man dremyth schuld turne to trwth with-in foure days, be summe symylytude; yt ys gode bledyng vp-on this day. The .xij. day ys fortunat to begynne alle werkys vp-on, but moste in specyall for them that wul calkyl and coniure and take syngulere bateyle vp-on, to take vyage ouer the see, to bye and to selle; he that fallyth seke that day schuld, late or neuyr, recouer; qwat that a man dremyth that day or nyght, yt schuld turne to trwth; yt ys gode bledyng that day, at .iiij. afftyr-none. The .xiij. day ys fortunat to begynne alle werkys, jn specyal for astronomerys to calcule; a man-chyld that ys born that day schuld be dysposyd to be evyl tecchyd and to be angry and vycyus, but he schuld lyue but schort tyme; a woman that ys born that day schuld gretly be dysposyd to lecchery, or ellys sche schuld dey sone aftyr her byrth; qwat that a man dremyth schuld turne to trwth with-in .viij. wekys; yt ys gode bledyng vp-on that day. The .xiiij. day ys fortunat to begynne alle werkys; he that ys born that day schuld be dysposyd to be wyse and ryche and stronge and schort off lyfe; yff a man falle in-to sekenes that day, he schuld neuer recouer; a man may for nede blede for alle sekenes vp-on this day. The .xv. day ys noght spedeful to be-gynne ony werke vp-on, for yt ys ongracyus; and myne autour seyth that a man schuld send hys seruaunt on no massage to spede wele vp-on this day; he that ys born that day schuld be dysposyd to be stronge, manly, and hardy; and owdyr he schuld be slayne or drounyd; and yff a man falle yn-to sekenes, yt schuld continue longe; qwat that a man dremyth schuld turne but to fantasye; that day ys gode bledynng, be-fore none. The .xvj. day ys fortunat to begynne alle werkys vp-on to bye, and to selle, and to wedde a wyfe; he that ys born that day schuld be dysposyd to be gracyus and trwe, and of longe lyfe, but he schuld noght be ryche; he that fallyth to sekenes that day schuld be longe seke, but at the laste he schuld recure; qwat that a man dremyth that nyght, the symylytude schuld falle with-in .iij. yere; yt ys gode bledyng that day. The .xvij. day ys fortunat to begynne alle werkys vp-on; he that ys born that day schuld be off gode condycionnys and meke and neuer but lytyl in trowbyl, but alwey lyfe in prosperyte, longe tyme; this day ys profytabyl to bye and to selle vp-on, to pase the see with marchaundyse, and to wedde a wyfe; he that fallyth seke that day schuld longe contynwe in hys sekenes, but at the laste with gode gouernauns he schuld skape yt; qwat that a man dremyth that nyght schuld turne to trwthe; a man that day schuld noght blede but fore pestylens. The .xviij. day ys fortunat to begynne alle werkys vp-on; he that ys born that day schuld be malycyus, dysposyd to malyce, and froward off condycionys, and dysposyd to pride, but he schuld lyue but schort tyme; he that fallyth seke that day schuld be longe seke and off hard recouer; qwat  that a man that nyght dremyth schuld turne to trwth be sum symylytude; yt ys no bledyng that day. The .xix. day ys gode and happy to begynne alle werkys vp-on, in specyal to bye and to selle, and to pase the see; he that ys born that day schuld be dysposyd to be wyse and trwe and euer to lyve in prosperyte; thow a man falle in-to sekenes that day, he schuld sone recouer; yt ys perlyus to blede that day. The .xx. day ys fortunat to begynne alle werkys vp-on; he that ys born that day schuld gretly encrece in worldely goodys, and be dysposyd to be sotel off wytt and fortunat; also he that fallyth seke that day schuld dye with-in .viij. owrys, yff he were born that day, or ellys with-in a monthe. The .xxj. day ys fortunat; he that ys born that day schuld be myghty off complexcion, and off gret wytt, dysposyd to lecchery and to many odyr vycys; he that fallyth seke that day schuld dey off that sekenes; and qwat that a man dremyth that nyght schuld turne to trwth be sum symylytude; yt ys gode to blede that day. The .xxij. day ys on-gracyus to begynne ony werke vp-on, saue only to bye and to selle; yt ys parel to pase the see on that day; he that ys born that day schuld gretly be dysposyd to lecchery, dysposyd eke to haue gret troubyl; yff a man take sekenes that day, he schuld dye ther-off; and qwat that nyght a man dremyth schuld turne to trwth be sum symylytude; yt ys proffytabyl to blede that day. The .xxiij. day ys fortunat to begynne alle werkys vp-on; he that ys born that day schuld gretly be dysposyd to vyeys, and moste in specyalle to lecchery, and he schuld dye myscheuusly; yt ys prosperus that day to pase the see with marchaundyse, and to wedde a wyfe; he that fallyth seke that day schuld sone dey, or with-in .xxiiij. hourys recouer; qwat that a man dremyth schuld turne to trwth be sum symylytude; for no nede a man schuld blede. The xxiiijti day ys gode to begynne euery werke vp-on; he that ys born that day schuld be wyse and come to wurchyp and be dysposyd to be a man of werre; and yff yt be a woman that be born on that day, sche schuld haue sundry husbondys and be ryche and come to gret wurchyp; this day ys profytabyl to bye and to selle vp-on, to pase the see with marchaundyse, and to go on pylgrimage; he that takyth sekenes that day schuld sone recouer; and qwat froward dreme a body haue, yt schuld turne to no trwth; yt ys gode bledyng this day. The .xxv. day ys fortunat to go on huntyng, to bye and to selle; he that ys born that day schuld be couetus and meruulus off condycionnys, and alwey be in nede and pouerte, and neuer stedffast, but alwey wandryng fro one cuntre to a-nodyr; yt ys parel to pase the see this day; this day ys eke in-ffortunat to begynne ony thing vp-on, excepte this thingys expressyd be-ffore; yff man or woman falle seke vp-on this day, they schuld neuer be clene ther-off; qwat that a man dremyth schuld turne to truth with-inne foure dayis; yt ys gode to blede that day. The .xxvj. day ys for to hunte vp-on for dere in forestys, but yt ys noght fortunat to wedde a wyfe, noudyr to pase the see, ner fortunat to begynne ony werke vp-on; he that ys born that day schuld fynde grace in womennys eysyte; he schuld be dysposyd to be hardy and wyse; yff a man take sekenes that day, he schuld noght scape yt; yt ys parel to blede that day. The .xxvij. day ys fortunat to begynn alle werkys vp-on; he that ys born that day schuld be dysposyd to be wyse and trwe, and he schuld haue many frendys, and be gracyus and god off gouernauns; he that fallyth in-to sekenes that day schuld longe be seke, but at the laste recouer; and qwat that a man dremyth schuld turne to trwthe be sum symylytude; yt ys noght proffytabyl to blede that day. The .xxviij. day ys fortunat to begynne alle werkys vp-on; qwat chyld that be born that day schuld lyue with gret trauel, euer bysy and euer in trybulacion, but he schuld be  ryght trwe off condycionnys; he that fallyth in-to sekenes schuld longe be vexyid ther-with, but at the laste he schuld skape yt; yt ys no gode bledyng that day. The .xxix. day ys nowder gode ner fortunat to begynne ony werke vp-on; a manchyld that ys born that day schuld be fortunat to gret wurchyp, but he schuld be dysposyd to lecchery, and he schuld be made thru maryage; yff a woman be born that day, sche schuld be demure and beuteus and schamfast, and sche schuld come to gret wurchyp yn maryage; yff a man falle in-to sekenes that day, he schuld sone recure; and qwat that a man dremyth schuld turne to gode; a man may blede that day. The .xxx. day ys fortunat to set chyldyr to scole, to bye and to selle, to fabryffye howsys, and to begyn alle worldly ocupacionnys; and to pase the see with marchaundyse; he that ys born that day schuld be dysposyd to be wyse, and gretly to be louyd off women for semlynes off persone and beute off face; and yff yt be a mayde that be born that day, sche schuld be amyabyl and semly and come to gret wurchyp; yff man or woman take sekenes that day, thei schuld sone recouer; and off qwat that nyght a body dremyth yt schuld turne to trwthe; yt ys gode bledynng that day. But off this boke off destenyis ye schal conceyue, noght-with-stondyngys, that here ys wrytyn how a man or woman schuld be dysposyd that be born sundry days off the mone, qwydyr to wurchyp or infortune; ye schal noght syngulerely for trwth take yt that yt schuld be so; for euyl rwele may cause that a man schal neuer come to wurchyp, thow he be born to come to wurchyp; and off inffortune vndyr the lyke forme. But this ye may yeue for trwthe, as for a ryght dome, that yff a man or a woman be born on sqwyche a day off the mone, ye schal conceyue that he ys, or sche ys, dysposyd so as to haue wurchyp, or ellys troubyl. And off odyr thingys, ye must loke that the tyme be resonabyl; for men vse noght  begynne ner to do ony worldly ocupacionys on holy days, ner men be noght myche vsyd to blede in wynter, noudyr to pase the see in tempestys; qwereffore a consyderacion in alle thingys muste be had, be dyscrecion and resun.  quod Jon Metham. There follow in the MS. three blank leaves.  84 b, 85 a, and 86 b have been used for scribbling nonsense and practice words and letters by various people at various times.  Four or five different hands none of them contemporary with the MS. appear."}, "4": {"0": "CHRISTMAS DAY", "1": "I rede in elde volummys this matere subsequent, the qwyche was kepte as a kalendere off helde men in elde tyme; but ye the qwyche schal rede, preue yt and so yeffe credens, the qwyche off longe experiens for trwthe ys wrytyn: Iff Crystemes day falle vp-on the Sunday, the wyntyr folwyng schulde be wyndy; the somer fayr and drye, and a kend wederryng schep, and alleso for beys; gret pes schuld be that yere in euery londe; but that yere ther schulde be grete derth off vytaylys: and he that ys born that day schulde be fortunat to the worlde. Iff Crystemes day falle vp-on Moneday, yt schuld be a gret wyntyr, and fulle off wyindys; and the somyr ful of tempestys; that yere schulde be gret plente off vytaylys, gret multitude off men schulde dey: he that ys born that day schuld be stronge and myghty; myche sekenes schulde regne that yere in folkys eyn. Iff Crystemes day falle vp-on the Tysday, many women schuld dey; that yere the wyntyr schulde be meruulus ful off soden tempestys, the qwyche schulde cause gret peryschyng off men and schyppys; the somyr schuld be pesybyl and drye: he that ys born that day schuld be enuyus , a louer off dyssencion and debate. Iff Crystemes day falle vp-on the Wedynnys-day, the wyntyr foluyng schuld be hard and fulle off wyndys: the somyr schuld be fayre and myry and gret plenty off qwete; that yere schuld be y— and myche yonge folke schulde dey that yere faste, and gret los off schyppys that yere schulde be: he that ys born that day schuld be myghty and stronge, but he schulde dey myscheuusly. Iff Crystemes day falle vp-on the Thursday, the wyntyr schulde be meruulus fulle off wyndys and grete flodys, gret tempestys and soden; the somyr schuld be gode and drygh; greynys and bestys that yere schulde multiplye: that yere schulde kyngys and lordys dey ; he that ys born that day schuld be trwgh and wele-wyttyd . Iff Crystemes day falle on the Fryday This fragment of the Christmas day is a spoiled sheet used as fly-leaf. The text breaks off in the third line of the second page.  Beneath that are names and scribblings in later hands, and at the bottom in the scribe's hand: But qwan he sey this plesur of the pepyl thus folowgh he thus gan And yff ther be founde in myd in les parte and now to procede Alas myne oune knyte Alas qwy dye thus schamffully."}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/Metham.sgm", "originalTitle": "Works of John Metham : (Amoryus and Cleopes, &c.) / edited by Hardin Craig [electronic resource]", "language": "middle_english", "author": "Metham, John, fl. 1448", "source": "Corpus of Middle English Prose and Verse"}