{"englishTitle": "MIDDLE ENGLISH HUMOROUS TALES IN VERSE", "text": {"0": {"0": {"0": "As I com bi an waie, Hof on ich herde saie, Ful modi mon and proud; Wis he wes of lore, And gouþlich vnder gore, And cloþed in fair sroud.", "1": "To louien he bigon W. & M. be|gon. On wedded wimmon, Þer-of he heuede wrong; W. & M. Therof. His herte hire wes alon, Þat reste neuede he non, Þe loue wes so strong.", "2": "Wel &yogh;erne he him biþoute W. & M. bi-thoute. Hou he hire gete moute In ani cunnes wise. Þat befel on an day Þe louerd wend away Hon his marchaundise.", "3": "He wente him to þen inne Þer hoe wonede inne, Þat wes riche won; And com in to þen halle, W. & M. into, M. them. Þer hoe wes srud wiþ palle, And þus he bigon:—", "4": "\"God almi&yogh;tten be her-inne!\" MS. her inne. \"Welcome, so ich euer bide wenne,\" Quod þis wif. W. & M. Quod. \"His hit þi wille, com and site, W. & M. comme. And wat is þi wille let me wite, Mi leuelif. W. & M. leve lif.", "5": "Bi houre louerd, heuene-king, If I mai don ani þing Þat þe is lef, Þou mi&yogh;tt finden me ful fre. Fol bleþeli willi don for þe, Wiþ-houten gref.\" MS. Wiþ houten, W. & M. Withhouten.", "6": "\"Dame, god þe for&yogh;elde, W. & M. for-&yogh;elde. Bote on þat þou me nout bimelde, W. & M. bi melde. Ne make þe wroþ, Min hernde willi to þe bede; Bote wraþþen þe for ani dede Were me loþ.\"", "7": "\"Nai I-wis, wilekin, W. & M. i-wis. For no-þing þat euer is min, MS. no þing. Þau þou hit &yogh;irne, Houncurteis ne willi be; Ne con I nout on vilte, Ne nout I nelle lerne.", "8": "Þou mait saien al þine wille, M. alle. And I shal herknen and sitten stille, Þat þou haue told. And if þat þou me tellest skil, I shal don after þi wil, Þat be þou bold.", "9": "And þau þou saie me ani same, Ne shal I þe noui&yogh;t blame For þi sawe.\" \"Nou ich haue wonne leue, &YOGH;if þat I me shulde greue, Hit were ho nlawe. W. & M. hounlaw.", "10": "Certes, dame, þou seist as hende, And I shal setten spel on ende, And tellen þe al, Wat ich wolde, and wi ich com; W. & M. What. Ne con ich saien non falsdom, Ne non I ne shal.", "11": "Ich habbe I-loued þe moni &yogh;er, W. & M. i-loved. Þau ich nabbe nout ben her Mi loue to schowe. Wile þi louerd is in toune, Ne mai no mon wiþ þe holden roune Wiþ no þewe.", "12": "&yogh;urstendai ich herde saie, W. & M. &yogh;ursten-dai. As ich wende bi þe waie, Of oure sire; Me tolde me þat he was gon To þe feire of botolfston In lincolne-schire. W. & M. Lincolneschire, MS. lincolne schire.", "13": "And for ich weste þat he ves houte, Þarfore ich am I-gon aboute W. & M. i-gon. To speken wiþ þe. Him burþ to liken wel his lif, Þat mi&yogh;tte welde secc a vif W. sett, M. selc. In priuite.", "14": "Dame, if hit is þi wille, Boþ dernelike and stille, Ich wille þe loue.\" \"Þat woldi don for non þin[g], MS. þin. Bi houre louerd, heuene-king, Þat ous is boue!", "15": "Ich habe mi louerd þat is mi spouse, Þat maiden broute me to house M. meiden. Mid menske I-nou; W. & M. i-nou. MS. I nou. He loueþ me and ich him wel, Oure loue is also trewe as stel, Wiþ-houten wou. W. & M. With houten, MS. Wiþ houten.", "16": "Þau he be from hom on his hernde, Ich were ounseli, if ich lernede To ben on hore. Þat ne shal neuere be, Þat I shal don selk falsete, W. & M. falseté. On bedde ne on flore.", "17": "Neuer more his lif-wile, Thau he were on hondred mile Bi-&yogh;ende rome, MS. Bi &yogh;ende rome. For no þing ne shuldi take W. & M. shuld I. Mon on erþe to ben mi make, Ar his hom-come.\"", "18": "\"Dame, dame, torn þi mod; Þi curteisi was euer god, And &yogh;et shal be; For þe louerd þat ous haueþ wrout, Amend þi mod, and torn þi þout, And rew on me.\"", "19": "\"We, we! oldest þou me a fol? So ich euer mote biden &yogh;ol, Þou art ounwis. Mi þout ne shalt þou newer wende; Mi louerd is curteis mon and hende, And mon of pris;", "20": "And ich am wif boþe god and trewe; Trewer womon ne mai no mon cnowe Þen ich am. Þilke time ne shal neuer bitide W. & M. bi-tide. Þat mon for wouing ne þoru prude Shal do me scham.\"", "21": "\"Swete leumon, merci! W. & M. lemmon, MS. lenmon, or leumon (?). Same ne vilani Ne bede I þe non; Bote derne loue I þe bede, As mon þat wolde of loue spede, And fi[n]de won.\" MS. & W. fide.", "22": "\"So bide Ich euere mete oþer drinke, W. & M. ich. Her þou lesest al þi swinke; Þou mi&yogh;t gon hom, leue broþer, For [ne] wille ich þe loue, ne non oþer, MS. om. 'ne.' Bote mi wedde houssebonde; To tellen hit þe ne wille ich wonde.\" \"Certes, dame, þat me forþinkeþ; W. & M. for-thinketh. An[d] wo is þe mon þa[t] muchel swinkeþ, MS. An, W. & M. And, MS. þa. And at þe laste leseþ his sped! To maken menis his him ned. Bi me I saie ful I-wis, W. & M. i-wis. MS. I. wis. Þat loue þe loue þat I shal mis. An[d], dame, haue nou godnedai! MS. An. W. & M. godne dai. And þilke louerd, þat al welde mai, Leue þat þi þout so tourne, Þat ihc for þe no leng ne mourne.\"", "23": "Dreri-mod he wente awai, M. Dreri-mod. And þoute boþe ni&yogh;t and dai Hire al for to wende. A frend him radde for to fare, And leuen al his muchele kare, To dame siriz þe hende. MS. siriz, as usually.", "24": "Þider he wente him anon, So suiþe so he mi&yogh;tte gon, No mon he ni mette. Ful he wes of tene and treie; Mid wordes milde and eke sleie Faire he hire grette.", "25": "\"God þe I-blessi, dame siriz! W. & M. i-blessi. MS. I. blessi. Ich am I-com to speken þe wiz, W. & M. i-com. MS. I-com. For ful muchele nede. And ich mai haue help of þe Þou shalt haue, þat þou shalt se, Ful riche mede.\"", "26": "\"Welcomen art þou, leue sone; And if ich mai oþer cone In eni wise for þe do, I shal strengþen me þer-to. W. & M. ther-to. For-þi, leue sone, tel þou me W. & M. For-thi. Wat þou woldest I dude for þe.\" \"Bote, leue nelde, ful euele I fare; W. & M. Nelde. I lede mi lif wiþ tene and kare;", "27": "Wiþ muchel hounsele ich lede mi lif, And þat is for on suete wif Þat hei&yogh;tte margeri. Ich haue I-loued hire moni dai, W. & M. i-loved. MS. I. loued. And of hire loue hoe seiz me nai; W. & M. seith. Hider ich com for-þi. W. & M. for-thi.", "28": "Bote if hoe wende hire mod, For serewe mon ich wakese wod, Oþer mi selue quelle. W. & M. miselve. Ich heuede I-þout miself to slo; W. & M. i-thout. For-þen radde a frend me go To þe mi sereue telle.", "29": "He saide me, wiþ-houten faille, W. & M. withhouten. Þat þou me couþest helpe and uaile, W. & M. vaile. And bringen me of wo Þoru þine crafftes and þine dedes; And ich wile &yogh;eue þe riche mede, Wiþ þat hit be so.\"", "30": "\"Benedicite be herinne! Her hauest þou, sone, mikel senne. Louerd, for his suete nome, Lete þe þerfore hauen no shome! Þou seruest affter godes grome, Wen þou seist on me silk blame. For ich am old, and sek and lame; Seknesse haueþ maked me ful tame. Blesse þe, blesse þe, leue knaue! W. & M. bless. Leste þou mes-auenter haue, W. & M. mesaventer, MS. mes auenter. For þis lesing þat is founden Opp-on me, þat am harde I-bonden. W. & M. Oppon, i-bonden, MS. I bonden. Ich am on holi wimon, On wicchecrafft nout I ne con, Bote wiþ gode men almesdede. W. & M. witchecrafft. Ilke dai mi lif I fede, And bidde mi pater noster and mi crede, W. & M. pater-noster. Þat goed hem helpe at hore nede, Þat helpen me mi lif to lede, And leue þat hem mote wel spede. His lif and his soule worþe I-shend, W. & M. i-shend. Þat þe to me þis hernde haueþ send; And leue me to ben I-wreken W. & M. i-wreken. On him þis shome me haueþ speken.\" W. & M. speken.", "31": "\"Leue nelde, bilef al þis; W. & M. Nelde. bi-lef. Me þinkeþ þa[t] þou art onwis. MS. þa; W. & M. that. Þe mon þat me to þe taute, He weste þat þou hous couþest saute. W. touhest, MS. couþest or touþest(?). Help, dame siriþ, if þou maut, To make me wiþ þe sueting saut, And ich wille geue þe gift ful stark, Moni a pound and moni a marke, MS. apound, amarke. Warme pilche and warme shon, Wiþ þat min hernde be wel don. Of muchel godlec mi&yogh;t þou &yogh;elpe, If hit be so þat þou me helpe.\" \"Li&yogh; me nout, wilekin, bi þi leute Is hit þin hernest þou tekest me? W. tehest, M. techest. Louest þou wel dame margeri?\" \"&YOGH;e, nelde, witerli; W. & M. Nelde. Ich hire loue, hit mot me spille, Bote ich gete hire to mi wille.\" \"Wat, god wilekin, me reweþ þi scaþe, MS. wilekin. Houre louerd sende þe help raþe! MS. louerd.", "32": "Weste hic hit mi&yogh;tte ben forholen, W. & M. for-holen. Me wolde þunche wel solen Þi wille for to fullen. Make me siker wiþ word on honde, Þat þou wolt helen, and I wile fonde If ich mai hire tellen.", "33": "For al þe world ne woldi nout Þat ich were to chapitre I-brout W. & M. i-brout. For none selke werkes. Mi iugement were sone I-giuen To ben wiþ shome somer driuen Wiþ prestes and with clarkes.\" W. & M. I-wis, Nelde.", "34": "\"I-wis, nelde, ne woldi W. & M. vilani. Þat þou heuedest uilani Ne shame for mi goed. Her I þe mi trouþe pli&yogh;tte, Ich shal helen bi mi mi&yogh;tte, Bi þe holi roed!\" MS. wilekin.", "35": "\"Welcome, wilekin, hiderward; W. & M. i-maked. Her hauest I-maked a foreward Þat þe mai ful wel like. Þou mai&yogh;t blesse þilke siþ, For þou mai&yogh;t make þe ful bliþ; Dar þou namore sike. W. To geder hele, M. To goder hele. W. & M. hide[r].", "36": "To goder-hele euer come þou hider, For sone willi gange þider, And maken hire hounderstonde. MS. alore. I shal kenne hire sulke a lore; Þat hoe shal louien þe mikel more W. & M. in. Þen ani mon In londe.\" W. & M. jugement, i-given.", "37": "\"Al so haui godes griþ, Wel hauest þou said, dame siriþ, And goder-hele shal ben þin. Haue her twenti shiling, W. Have, M. Hawe. Þis ich &yogh;eue þe to meding, To buggen þe sep and swin.\"", "38": "\"So ich euere brouke hous oþer flet, Neren neuer penes beter biset Þen þes shulen ben. For I shal don a iuperti, W. & M. juperti, MS. aiuperti. And a ferli maistri, Þat þou shalt ful wel sen.", "39": "Pepir nou shalt þou eten, MS. Pepis. Þis mustart shal ben þi mete, And gar þin eien to rene; I shal make a lesing MS. alesing. Of þin heie-renning, Ich wot wel wer and wenne.\"", "40": "\"Wat! nou const þou no god? Me þinkeþ þat þou art wod: &YOGH;euest þo þe welpe mustard?\" W. tho, M. thou. \"Be stille, boinard! I shal mit þis ilke gin Gar hire loue to ben al þin. Ne shal ich neuer haue reste ne ro MS. nero. Til ich haue told hou þou shalt do. Abid me her til min hom-come.\" MS. hom come. \"&YOGH;us, bi þe somer blome, W. & M. bi|nomen. Heþen nulli ben binomen, Til þou be a&yogh;ein comen\" Dame siriþ bigon to go, As a wrecche þat is wo, Þat hoe come hire to þen inne Þer þis gode wif wes inne. Þo hoe to þe dore com, Swiþe reuliche hoe bigon: \"Louerd,\" hoe seiþ, \"wo is holde wiues, Þat in pouerte ledeþ ay liues; Not no mon so muchel of pine As poure wif þat falleþ in ansine. Þat mai ilke mon bi me wite For mai I nouþer gange ne site. Ded woldi ben ful fain. Hounger and þurst me haueþ nei slain; W. & M. Hounger. Ich ne mai mine limes on-wold, W. & MS. on wold. For mikel hounger and þurst and cold. War-to liueth selke a wrecche? W. & M. War-to. MS. awrecche. Wi nul goed mi soule fecche?\" \"Seli wif, god þe hounbinde! To dai wille I þe mete finde For loue of goed. Ich haue reuþe of þi wo, For euele I-cloþed I se þe go, W. & M. i-clothed, MS. I. cloþed. And euele I-shoed. W. & M. i-shoed, MS. I shoed.", "41": "Com her-in, ich wile þe fede,\" W. & M. herin. \"Goed almi&yogh;tten do þe mede, And þe louerd þat wes on rode I-don, W. & M. loverd, i-don. And faste fourti daus to non, And heuene and erþe haueþ to welde. As þilke louerd þe for&yogh;elde. W. & M. for-&yogh;elde. Haue her fles and eke bred, And make þe glad, hit is mi red; And haue her þe coppe wiþ þe drinke; W. & M. drinke. Goed do þe mede for þi swinke.\" W. & M. Goed mede the for. Þenne spac þat holde wif, W. & M. olde. Crist awarie hire lif! \"Alas! Alas! þat euer I liue! Al þe sunne ich wolde forgiue W. & M. for-give. Þe mon þat smite of min heued! W. & M. off. Ich wolde mi lif me were bireued!\" W. & M. bi-reved. \"Seli wif, what eilleþ þe?\" \"Bote eþe mai I sori be: Ich heuede a douter feir and fre, W. & M. dóuter. MS. adouter. Feiror ne mi&yogh;tte no mon se. W. & M. Feirer. Hoe heuede a curteis hossebonde; Freour mon mi&yogh;tte no mon fonde. MS. nomon. Mi douter louede him al to wel; W. & M. douter. For þi maki sori del. W. & M. For-thi mak I. Oppon a dai he was out wend, MS. adai, W. & M. oute. And þar-þoru wes mi douter shend. W. & M. thar- forn, douter. He hede on ernde out of toune; And com a modi clarc wiþ croune, MS. amodi. To mi douter his loue beed, W. & M. douter. And hoe nolde nout folewe his red. He ne mi&yogh;tte his wille haue, For no þing he mi&yogh;tte craue. W. & M. nothing. Þenne bigon þe clerc to wiche, W. & M. bi-gon. And shop mi douter til a biche. MS. abiche. Þis is mi douter þat ich of speke; W. & M. douter. For del of hire min herte breke. Loke hou hire heien greten, On hire cheken þe teres meten. For þi, dame, were hit no wonder, W. & M. For-thi, wonder. Þau min herte burste assunder. W. & M. thah. A[nd] wose euer is &yogh;ong houssewif, MS. A, W. & M. hever. Ha loueþ ful luitel hire lif, M. Hoe. And eni clerc of loue hire bede, W. & M. An. Bote hoe grante and lete him spede.\" W. & M. graunte. \"A! louerd crist, wat mai þenne do! M. inserts * I * after mai. Þis enderdai com a clarc me to, And bed me loue on his manere, And ich him nolde nout I-here. W. & M. i-here. Ich trouue he wolle me forsape. W. & M. for-sape. Hou troustu, nelde, ich moue ascape?\" W. & M. Nelde. \"God almi&yogh;tten be þin help Þat þou ne be nouþer bicche ne welp! Leue dame, if eni clerc Bedeþ þe þat loue-werc, Ich rede þat þou grante his bone, W. & M. graunte. And bicom his lefmon sone. W. & M. bi-com. And if þat þou so ne dost, A worse red þou ounderfost.\"", "42": "\"Louerd crist, þat me is wo, Þat þe clarc me hede fro, Ar he me heuede biwonne. Me were leuere þen ani fe That he heuede enes leien bi me, And efft-sones bigunne. MS. efft sones, W. & M. bi-gunne.", "43": "Euer-more, nelde, ich wille be þin, W. & M. Evermore, Nelde. Wiþ þat þou feche me willekin, Þe clarc of wam I telle, Giftes willi geue þe W. & M. give. Þat þou mai&yogh;t euer þe betere be, Bi godes houne belle!\"", "44": "\"Soþliche, mi swete dame, And if I mai wiþ-houte blame, W. & M. withhoute. Fain ich wille ffonde; W. & M. fonde. And if ich mai wiþ him mete, Bi eni wei oþer bi strete, Nout ne willi wonde.", "45": "Haue goddai, dame! forþ willi go.\" W. & M. god dai. \"Allegate loke þat þou do so As ich þe bad; Bote þat þou me wilekin bringe, Ne mai neuer lawe ne singe, M. inserts * I * after mai. Ne be glad.\"", "46": "\"I wis, dame, if I mai, W. & M. I-wis. Ich wille bringen him &yogh;et to-dai, Bi mine mi&yogh;tte.\" Hoe wente hire to hire inne, Her hoe founde wilekinne, Bi houre dri&yogh;tte!", "47": "\"Swete wilekin, be þou nout dred, For of þin her[n] de ich haue wel sped. MS. herde. Swiþe com for þider wiþ me, M. for * th * thider. For hoe haueþ send affter þe. W. & M. affter. I-wis nou mai&yogh;t þou ben aboue, W. & M. I-wis. For þou hauest grantise of hire loue.\" W. & M. grauntise. \"God þe for-&yogh;elde, leue nelde, MS. for &yogh;elde. W. & M. Nelde. Þat heuene and erþe haueþ to welde!\"", "48": "Þis modi mon bigon to gon Wiþ Siriz to his leuemon In þilke stounde. Dame Siriz bigon to telle, And swor bi godes ouene belle, Hoe heuede him founde.", "49": "\"Dame, so haue ich wilekin sout, For nou haue ich him I-brout.\" W. & M. i-brout. \"Welcome, wilekin, swete þing, Þou art welcomore þen þe king.", "50": "Wilekin þe swete, Mi loue I þe bihete, W. & M. bi-hete. To don al þine wille. Turnd ich haue mi þout, For I ne wolde nout Þat þou þe shuldest spille.\"", "51": "\"Dame, so ich euere bide noen, And ich am redi and I-boen W. & M. i-boen. To don al þat þou saie. Nelde, par ma fai! Þou most gange awai, Wile ich and hoe shulen plaie.\"", "52": "\"Goddot so I wille: And loke þat þou hire tille, And strek out hire þes. God &yogh;eue þe muchel kare, &YOGH;eif þat þou hire spare, Þe wile þou mid hire bes. M. here.", "53": "And wose is onwis, And for non pris W. & M. pris. Ne con geten his leuemon, I shal, for mi mede, Garen him to spede, For ful wel I con.\""}, "1": {"0": "Appendix to Dame Siriz", "1": "Hic Incip t Interludium de clerico et puella.", "2": "Clericus ait, \"Damishel, reste wel!\" Clericus \"Sir, welcum, by saynt michel!\" Puella \"Wer esty sire, wer esty dame?\" Clericus \"By gode, es noyer her at hame.\" Puella \"Wel wor suilc a man to life Clericus Yat suilc a may mithe haue to wyfe.\" \"Do way, by crist and leonard, Puelia No wily lufe na clerc fayllard, Na kepi herbherg, clerc, in huse, no y flore Bot his hers ly wit uten dore. Go forth yi way, god sire, ffor her hastu losye al yi wile.\" \"Nu, nu, by crist and by sant ihon; Clericus In al yis land ne wis hi none, Mayden, yat hi luf mor yan ye, Hif me micht euer ye bether be. ffor ye hy sory nicht and day, Y may say, hay wayleuay!\" Y luf ye mar yan mi lif, Yu hates me mar yan yayt dos chnief. Yat es nouct for mys-gilt, Certhes, for yi luf ham hi spilt. A, suythe mayden, reu of me, Yat es ty luf hand ay salbe, ffor ye luf of y[e] mod[er] of efne, Yu mend yi mode and her my steuene!\" \"By crist of heuene and sant ione, Puella Clerc of scole ne kepi non, ffor many god wymman haf yai don scam — By crist, yu michtis haf ben at hame!\" \"Synt it noyir gat may be, Clericus Ihesu crist by-te[c] hy ye, And send neulic bot yar inne, Yat yi be lesit of al my pyne.\" \"Go nu, truan, go nu, go, Puella ffor mikel yu canstu of sory and wo!\"", "3": "\"God te blis, mome helwis!\" Clericus \"Son, welcum, by san dinis!\" Mome-Elwis \"Hic am comin to ye, mome, Clericus Yu hel me noth, yu say me sone. Hic am a clerc yat hauntes scole, Y lydy my lif wyt mikel dole. Me wor leuer to be dedh, Yan led ye lif yat hyc ledh ffor ay mayden with and schen, ffayrer ho lond hawy non syen. Yo hat mayden malkyn, y wene. Nu yu wost quam y mene. Yo wonys at the tounes ende, Yat suyt lif so fayr and hende. Bot if yo wil hir mod amende, Neuly crist my ded me send! Men send me hyder, vyt-vten fayle, To haf yi help anty cunsayle; Yar for amy cummen here, Yat yu salt be my herand-bere, To mac me and yat mayden sayct, And hi sal gef ye of my nayct, So yat heuer al yy lyf Saltu be ye better wyf. So help me crist, and hy may spede, Riche saltu haf yi mede.\" \"A, son, vat saystu? Benedicite! Mome Ellwis Lift hup yi hand and blis ye! ffor it es boyt syn and scam, Yat yu on me hafs layt thys blam. ffor hic am anald quyne and a lam, Y led my lyf wit godis loue, Wit my roc y me fede, Cani do non oyir dede, Bot my pater noster and my crede, To say crist for missedede, And myn auy mary — ffor my scynnes hic am sory — And my deprofundis ffor al yat y sin lys; ffor cani me non oyir yink— Yat wot crist, of heuene kync. Ihesu crist of heuene hey, Gef yat hay may heng hey, And gef yat hy may se, Yat yay be heng' on a tre, Yat yis ley as leyit onne me. ffor aly wymam ami on.\""}}, "1": "The Fox and Wolf in the Well Of þe vox and of þe wolf W. = Wright and Halliwell, Reliquiae Antiquae; M. = Mätzner, Altenglische sprachproben . In W. and in H. throughout þ appears as th and consonantal u as v . A vox gon out of þe wode go, Afingret so, þat him wes wo; He nes neuere in none wise Afingret erour half so swiþe. He ne hoeld nouþer wey ne strete, For him wes loþ men to mete; Him were leuere meten one hen, Þen half anoundred wimmen. W. & M. Than half an oundred. He strok swiþe ouer-al, W. & M. all. So þat he ofsei ane wal; Wiþinne þe walle wes on hous, The wox wes þider swiþe wous; For he þohute his hounger aquenche, W. & M. aquenche. Oþer mid mete, oþer mid drunche. Abouten he biheld wel &yogh;erne; Þo eroust bigon þe vox to erne. Al fort he come to one walle, And som þer-of wes afalle, W. & M. therof wes a-falle. And wes þe wal ouer-al to-broke, MS. to breke. And on &yogh;at þer wes I-loke; W. & M. i-loke. At þe furmeste bruche þat he fond, He lep in, and ouer he wond. Þo he wes inne, smere he lou, And þer-of he hadde gome I-nou; W. & M. i-nou. For he com in wiþ-outen leue Boþen of haiward and of reue. On hous þer wes, þe dore wes ope, Hennen weren þerinne I-crope, W. & M. i-crope, MS. I crope. Fiue, þat makeþ anne flok, And mid hem sat on kok. Þe kok him wes flowen on hey, And two hennen him seten ney. \"Wox,\" quod þe kok, \"wat dest þou þare? Go hom, crist þe &yogh;eue kare! Houre hennen þou dest ofte shome.\" \"Be stille, ich hote, a godes nome!\" MS. agodes. Quaþ þe wox, \"sire chauntecler, Þou fle adoun, and com me ner. I nabbe don her nout bote goed, I have leten þine hennen blod; Hy weren seke ounder þe ribe, Þat hy ne mi&yogh;tte non lengour libe. Bote here heddre were I-take; W. & M. i-take, MS. I take. Þat I do for almes sake. Ich haue hem letten eddre blod, And þe, chauntecler, hit wolde don goed. Þou hauest þat ilke ounder þe splen, Þou nestes neuere daies ten; For þine lif-dayes beþ al ago, W. & M. a-go. Bote þou bi mine rede do; I do þe lete blod ounder þe brest, Oþer sone axe after þe prest.\" \"Go wei,\" quod þe kok, \"wo þe bi-go! Þou hauest don oure kunne wo. Go mid þan þat þou hauest nouþe; Acoursed be þou of godes mouþe! For were I adoun bi godes nome! Ich mi&yogh;te ben siker of oþre shome W. & M. owre. Ac weste hit houre cellerer, M. wiste. Þat þou were I-comen her. W. & M. i-comen, MS. I comen. He wolde sone after þe &yogh;onge, Mid pikes and stones and staues stronge; Alle þine bones he wolde to-breke; MS. to breke. Þene we weren wel awreke.\" HE wes stille, ne spak namore, Ac he werþ aþurst wel sore; Þe þurst him dede more wo, Þen heuede raþer his hounger do. Ouer-al he ede and sohvte; On auenture his wiit him brohute, To one putte wes water inne Þat wes I-maked mid grete ginne. W. & M. i-maked, MS. I maked. Tuo boketes þer he founde, Þat oþer wende to þe grounde, Þat wen me shulde þat on opwinde, W. & M. op|winde, M. omits on. Þat oþer wolde adoun winde. W. & M. a-doun. He ne hounderstod nout of þe ginne, He nom þat boket, and lep þerinne; For he hopede I-nou to drinke. W. & M. i-nou, MS. I nou. Þis boket biginneþ to sinke; W. & M. beginneth. To late þe vox wes biþout, W. & M. bi-þout. Þo he wes in þe ginne I-brout. W. & M. i-brout, MS. I brout. I-nou he gon him bi-þenche, MS. bi þenche. Ac hit ne halp mid none wrenche; Adoun he moste, he wes þerinne;- W. & M. A-doun. I-kaut he wes mid swikele ginne. W. & M. i-kaut. Hit mi&yogh;te han iben wel his wille W. & M. i-ben, MS. hani ben. To lete þat boket hongi stille. Wat mid serewe and mid drede, Al his þurst him ouer-hede. W. & M. over-hede, MS. ouer hede. Al þus he com to þe grounde, W. & M. come. And water I-nou þer he founde. W. & M. i-nou. Þo he fond water, &yogh;erne he dronk, Him þoute þat water þere stonk, For hit wes to-&yogh;eines his wille. MS. to &yogh;eines. \"Wo worþe,\" quaþ þe vox, \"lust and wille, W. & M. quath. Þat ne can meþ to his mete! M. con. &YOGH;ef ich neuede to muchel I-ete, W. & M. i-ete, MS. I ete. Þis ilke shome neddi nouþe; Nedde lust I-ben of mine mouþe. W. & M. i-ben, MS. I ben. Him is wo in euche londe, Þat is þef mid his honde. Ich am I-kaut mid swikele ginne, W. & M. i-kaut, MS. I kaut. Oþer soum deuel me broute her-inne. I was woned to ben wiis, Ac nou of me I-don hit hiis.\" W. & M. i-don, MS. I don. ÞE vox wep, and reuliche bigan. Þer com a wolf gon after þan Out of þe depe wode bliue, For he wes afingret swiþe. Noþing he ne founde in al þe ni&yogh;te, Wer-mide his honger aquenche mi&yogh;tte. W., MS. Wer mide, W. & M. aquenche, M. Wer-mid e. He com to þe putte, þene vox I-herde; W. & M. i-herde. He him kneu wel bi his rerde, W. & M. by. For hit wes his nei&yogh;ebore, And his gossip, of children bore. A-doun bi þe putte he sat. Quod þe wolf, \"Wat may ben þat M. What. Þat ich in þe putte I-here? W. & M. i-here. Hertou cristine, oþer mi fere? Say me soþ, ne gabbe þou me nout, Wo haueþ þe in þe putte, I-brout?\" W. & M. i-brout. Þe vox hine I-kneu wel for his kun, W. & M. i-kneu, MS. I kneu. And þo eroust kom wiit to him; For he þoute mid soumme ginne, Him-self houpbringe, þene wolf þerinne. Quod þe vox, \"Wo is nou þere? Ich wene hit is sigrim þat ich here.\" W. & M. Sigrim. \"Þat is soþ,\" þe wolf sede, \"Ac wat art þou, so god þe rede?\" \"A,\" quod þe vox, \"ich wille þe telle; On alpi word ich lie nelle. Ich am reneuard, þi frend, And &yogh;if ich þine come heuede I-wend, W. & M. i-wend. Ich hedde so I-bede for þe, W. & M. i-bade. Þat þou sholdest comen to me.\" \"Mid þe?\" quod þe wolf, \"War to? W. & M. war-to. Wat shulde ich ine þe putte do?\" Quod þe vox, \"Þou art ounwiis, Her is þe blisse of paradiis; Her ich mai euere wel fare, Wiþ-outen pine, wiþouten kare; Her is mete, her is drinke, Her is blisse wiþouten swinke; Her nis hounger neuermo, Ne non oþer kunnes wo; Of alle gode her is I-nou.\" W. & M. i-nou. Mid þilke wordes þe volf lou. \"Art þou ded, so god þe rede, Oþer of þe worlde?\" þe wolf sede. Quod þe wolf, \"Wenne storue þou, And wat dest þou þere nou? Ne beþ nout &yogh;et þre daies ago, W. & M. a-go. Þat þou and þi wif also, And þine children, smale and grete, Alle to-gedere mid me hete.\" MS. to gedere. \"Þat is soþ,\" quod þe vox, \"Gode þonk, nou hit is þus, Þat ihc am to criste vend. Not hit non of mine frend. I nolde, for al þe worldes goed, Ben ine þe worlde, þer ich hem fond. Wat shuldich ine þe worlde go, Þer nis bote kare and wo, And liuie in fulþe and in sunne? Ac her beþ ioies fele cunne; W. & M. joies. Her beþ boþe shep and get.\" Þe wolf haueþ hounger swiþe gret, For he nedde &yogh;are I-ete; W. & M. i-ete, MS. I ete. And þo he herde speken of mete, He wolde bleþeliche ben þare. W. & M. i-fere, MS. I fere. \"A!\" quod þe wolf, \"gode I-fere, Moni goed mel þou hauest me binome; Let me adoun to þe kome. W. & M. a-doun. And al ich wole þe for-&yogh;eue.\" MS. for &yogh;eue. \"&YOGH;e,\" quod þe vox, \"were þou I-sriue, W. & M. i-srive, MS. I sriue. And sunnen heuedest al forsake, And to klene lif I-take, W. & M. i take, MS. I take. Ich wolde so bidde for þe, Þat þou sholdest comen to me.\" \"TO wom shuldich,\" þe wolfe se&imacr;de, Ben I-knowe of mine misdede? W. & M. i-knowe, MS. I knowe. Her nis noþing aliue, Þat me kouþe her nou sriue. Þou hauest ben ofte min I-fere, W. & M. i-fere, MS. I fere. Woltou nou mi srift I-here, W. & M. i-here, WS. I here. And al mi liif I shal þe telle?\" \"Nay,\" quod þe vox, \"I nelle.\" \"Neltou,\" quod þe wolf, \"þin ore, Ich am afingret swiþe sore; Ich wot to ni&yogh;t ich worþe ded, W. & M. to-ni&yogh;t. Bote þou do me somne reed. For cristes loue be mi prest.\" Þe wolf bey adoun his brest, W. & H. a-doun. And gon to siken harde and stronge. \"Woltou,\" quod þe vox, \"srift ounderfonge, W. & M. ounderfonge. Tel þine sunnen on and on, Þat þer bileue neuer on.\" \"Sone,\" quod þe wolf, \"wel I-faie, W. & M. quad, MS. I fare, W. & M. i-faie. Ich habbe ben qued al mi lifdaie; W. & M. lif-daie. Ich habbe widewene kors, Þerfore ich fare þe wors. A þousent shep ich habbe abiten, And mo, &yogh;ef hy weren I-writen. W. & M. i-writen, MS. I writen. Ac hit me of-þinkeþ sore. MS. of þinkeþ. Maister, shal I tellen more?\" \"&YOGH;e,\" quod þe vox, \"al þou most sugge, W. & M. quad. Oþer elles-wer þou most abugge.\" MS. elles wer. \"Gossip,\" quod þe wolf, \"for&yogh;ef hit me, Ich habbe ofte sehid qued bi þe, Men seide þat þou on þine liue Misferdest mid mine wiue; Ich þe aperseiuede one stounde, W. & M. aperseivede. And in bedde togedere ou founde. W. & M. to-gedere. Ich wes ofte ou ful ney, And in bedde to-gedere ou sey. MS. to gedere ou ley, M. sey. Ich wende, al-so oþre doþ, Þat ich I-seie were soþ, W. & M. i-seie, MS. I seie. And þerfore þou were me loþ; Gode gossip, ne be þou nohut wroþ.\" \"Vuolf,\" quod þe vox him þo, W. & M. quad. \"Al þat þou hauest her bifore I-do, W. & M. i-do, MS. I do. In þohut, in speche, and in dede, In euche oþeres kunnes quede, Ich þe for&yogh;eue at þisse nede.\" \"Crist þe for&yogh;elde!\" þe wolf seide. \"Nou ich am in clene liue, Ne recche ich of childe ne of wiue. Ac sei me wat I shal do, And ou ich may comen þe to.\" \"Do?\" quod þe vox. \"Ich wille þe lere. I-siist þou a boket hongi þere? MS. I siist. Þere is a bruche of heuene blisse, Lep þerinne, mid I-wisse, W. & M. i-wisse, MS. I wisse. And þou shalt comen to me sone.\" Quod the wolf, \"þat is li&yogh;t to done.\" He lep in, and way sumdel; Þat weste þe vox ful wel. Þe wolf gon sinke, þe vox arise; Þo gon þe wolf sore agrise. W. & M. agrise. Þo he com amidde þe putte, Þe wolfe þene vox opward mette. \"Gossip,\" quod þe wolf, \"Wat nou? Wat hauest þou I-munt? weder wolt þou?\" W. & M. i-munt, MS. I munt. \"Weder, Ich wille?\" þe vox sede. \"Ich wille oup, so god me rede! And nou go doun, wiþ þi meel, Þi bi&yogh;ete worþ wel smal. Ac ich am þerof glad and bliþe, Þat þou art nomen in clene liue. Þi soule-cnul ich wille do ringe, W. & M. soul-cnul. And masse for þine soule singe.\" Þe wrecche bineþe noþing ne vind, Bote cold water, and hounger him bind; To colde gistninge he wes I-bede, W. & M. i-bede, MS. I bede. Wroggen haueþ his dou I-knede. W. & M. i-knede, MS. I knede. Þe wolf in þe putte stod, Afingret so þat he ves wod. Inou he cursede þat þider him broute; MS. I nou. Þe vox þer of luitel route. Þe put him wes þe house ney, Þer freren woneden swiþe sley. Þo þat hit com to þe time, Þat hoe shulden arisen Ine, W. & M. ime. For to suggen here houssong, O frere þere wes among, Of here slep hem shulde awecche, Wen hoe shulden þidere recche. He seide, \"Ariseþ on and on, And komeþ to houssong heuereuchon.\" M. hevere uchon. Þis ilke frere heyte ailmer; He wes hoere maister curtiler. He wes hofþurst swiþe stronge; Ri&yogh;t amidward here houssonge Al-hone to þe putte he hede; W. & M. Alhone, MS. Al hone. For he wende bete his nede. He com to þe putte, and drou, And þe wolf wes heui I-nou. W. & M. i-nou, MS. I nou. Þe frere mid al his maine tey So longe þat he þene wolf I-sey! W. & M. i-sey, MS. I sey. For he sei þene wolf þer sitte, He gradde, \"Þe deuel is in þe putte!\" To þe putte hy gounnen gon, Alle mid pikes and staues and ston, Euch mon mid þat he hedde; Wo wes him þat wepne nedde. Hy comen to þe putte þene wolf opdrowe; W. & M. op-drowe. Þo hede þe wreche fomen I-nowe, W. & M. i-nowe, MS. I nowe. Þat weren egre him to slete Mid grete houndes, and to bete. Wel and wroþe he wes I-swonge, W. & M. i-swonge, MS. I swonge. Mid staues and speres he wes I-stounge. W. & M. i-stounge, MS. I stounge. Þe wox bicharde him, mid Iwisse, W. & M. i-wisse, MS. I wisse. For he ne fond nones kunnes blisse, Ne hof duntes for&yogh;euenesse. explicit.", "2": "Sir Cleges [L]ystyns, lordynges, and &yogh;e schall here Ashmole MS. 61. Off ansytourres, þat be-fore vs were, Bothe herdy and wyght, Yn tyme of vter and pendragonn, Kyng artour fader of grete renoune, A sembly man of syght. He had a kny&yogh;ht, hy&yogh;t sir clegys; A dou&yogh;tyer man was non at nedys Of þe ronde-tabull ry&yogh;ht. He was man of hy statour And þer-to feyre of all fetour, A man of mekyll my&yogh;ht. Mour curtas kny&yogh;ht þan he was one Yn all þis werld was þer non. He was so gentyll and fre, To squyres þat traueyled in lond of werre And wer fallyn in pouerte bare, He gaff þem gold and fe. Hys tenantes feyr he wold rehete; No man he wold buske ne bete; Meke as meyd was he. Hys mete was redy to euery man That wold com and vyset hym than; He was full of plente. The knyght had a gentyll wyffe, A better my&yogh;ht non be of lyfe, Ne non semblyer in syght. Dame clarys hyght þat lady; Off all godnes sche had treuly Glad chere boþe dey and ny&yogh;ht. Grete almus-folke boþe þei were Both to pore man and to frere; They cheryd many a wy&yogh;ht. ffor þem had no man ou&yogh;ht lore Wheþer þei wer ryche or pore, Of hym þei schuld haue ry&yogh;ht. Euery &yogh;ere sir clegys wold In crystyn-mes a fest hold Yn þe worschype of þat dey, [As Ryall in all thynge As he hade ben A kynge, For-soth as I you saye.] Verses 40-42 are supplied from the Edinburgh MS. Ryche and pore in þat contre At þat fest þei schuld be; Ther wold no man sey nay. Mynstrellus wold not be be-hynd, Myrthys wer þei may ffynd, That is most to þer pay. Mynstrellus when þe fest was don, Schuld not with-outyn gyftes gon That wer both rych and gode, Hors and robys and rych thynges, Gold and syluer and oþer thynges, To mend with þer mode X &yogh;ere our xii sych festes þei held Yn worschype of hym, þat all weld And for vs dy&yogh;ed vpon þe rode. Be than his gode be-gan to schake, Sych festes he gan make, The knyght of jentyll blode. To hold hys feste he wold not lete; Hys rych maners to wede he sete; He thou&yogh;t hym-selue oute to quyte. Thus he festyd many a &yogh;ere Both gentyll men and comener Yn þe name of god all-my&yogh;ht. So at þe last, soth to sey, All hys gode was spendyd a-way; Than he had bot a lyte. Thoff hys god were ne-hond leste, Yn þe wyrschyp he made a feste; He hopyd god wold hym quyte. Hys ryalty he forderyd ay, To hys maners wer sold a-wey, That hym was left bot one; And þat was of lytell valew, That he and hys wyfe so trew Oneth my&yogh;ht lyfe þer-one. Hys men, þat wer so mych of pride, Wente a-wey onne euery syde; With hym þer left not one. To duell with hym þer left no mo Bot hys wyfe and his chylder two; Than made he mekyll mone. Yt fell on a crystenmes eue; Syr clegys and his wyfe, They duellyd by cardyff syde. When it drew to-werd þe none, Syr clegys fell in swownyng sone; Wo be-thought hym þat tyde, What myrth he was wonte to hold, And he, he had hys maners solde, Tenandrys and landes wyde. Mekyll sorow made he þer; He wrong hys hondes and wepyd sore, ffor fallyd was hys pride. And as he walkyd vppe and done, Sore sy&yogh;eng, he herd a sowne Off dyuerse mynstralsy, Off trumpers, pypers, and nakerners, Off herpers, notys and gytherners. Off sytall and of sautrey. Many carrals and grete dansyng Yn euery syde herd he syng, In euery place, treuly. He wrong hys hondes and wepyd sore; Mekyll mon he made þer, Sy&yogh;eng full pytewysly. \"A Ihesu, heuen-kyng, Off nou&yogh;ht þou madyst all thyng; Y thanke þe of thy sonde. The myrth þat I was won to make Yn þis tyme for þi sake. Y fede both fre and bond, And all þat euer com in þi name, They wantyd noþer wylde ne tame, That was in any lond, Off rych metys and drynkes gode That longes for any manus fode, Off cost I wold not wonde.\" Als he stode in mournyng so, And hys wyfe com hym to, Yn armys sche hym hente. Sche kyssed hym with glad chere, And seyd: \"My trew wedyd fere, Y herd wele what &yogh;e ment. &YOGH;e se wele, sir, it helpys nou&yogh;ht, To take sorow in &yogh;our thou&yogh;ht; Ther-for I rede &yogh;e stynte. [Let youre sorowe A-waye gon And thanke God of hys lone Of all þat he hath sent.] Verses 130-132 are supplied from the Edinburgh MS. Be crystes sake, I rede &yogh;e lyne Of all þe sorow þat &yogh;e be Ine A-&yogh;ene þis holy dey. Now euery man schuld be mery and glad With sych godes as þei had; Be &yogh;e so, I &yogh;ou pray. Go we to ouer mete be-lyue And make vs both merry and blythe, Als wele as euer we may. I hold it for þe best, trewly; Y haue made owre mete treuly, Y hope, vnto &yogh;our pay.\" \"Now I assent,\" quoþ cleges tho. MS. the. Yn with hyr he gan go Som-what with better chere. When he fell in thou&yogh;t and care, Sche comforth hym euer mour, Hys sorow for-to stere. After he gan to wex blyth And wyped hys terys blyue, That hang on hys lyre. Than þei wesch and went to mete, With sych god as þei my&yogh;ht gete, And made mery chere. When þei had ete, þe soth to sey, With myrth þei drofe þe dey a-wey, The best wey þat they my&yogh;ht. With þer chylder pley þei dyde And after euensong went to bede At serteyn of þe nyght. The sclepyd, to it rong at þe chyrche, Godes seruys forto wyrche, As it was skyll and ryght. Vp þei ros and went þeþer, They and þer chylder togeþer, When þei were redy dy&yogh;ht. Syr cleges knelyd on hys kne, To Ih[es]u cryst prayd he Be chesyn of hys wyfe: \"Grasyos lord,\" he seyd tho, \"My wyfe and my chylder two, Kepe vs out of stryffe.\" The lady prayd hym ageyn; Sche seyd: \"god kepe my lord fro peyn Yn-to euer-lastyng lyffe.\" Seruys was don and hom þey wente; The thankyd god omnipotent They went home so ryfe. When he to hys palys com, He thou&yogh;t his sorow was ouer-gon; Hys sorow he gan stynt. He made hys wyfe be-for hym gon And hy[s]chylder euerychon; Hym-selue a-lone he wente Yn-to a garthyn þer be-syde. He knelyd a-don in þat tyde And prayd to god verament. He thankyd god with all hys hert Of all desesyd in pouerte That euer to hym he sente. As he knelyd onne hys kne Vnder-neth a chery tre, Makying hys praere, He raw&yogh;ht a bow&yogh;e in hys hond, To ryse þer-by and vp-stond; No lenger knelyd he þer. When þe bow&yogh;he was in hys hond, Gren leuys þer-on he fond And ronde beryes in fere. He seyd: \"Dere god in trinyte, What maner beryes may þis be, That grow þis tyme of &yogh;ere?\" \"Y haue not se þis tyme of &yogh;ere, That treys any fruyt schuld bere, Als ferre as I haue sought.\" He thou&yogh;t to tayst it, yff he couthe; One of þem he put in hys mouthe; Spare wold he nou&yogh;ht. After a chery it relesyd clene, The best þat euer he had sene, Seth he was man wrou&yogh;ht. A lytell bow he gan of-slyfe; And thou&yogh;ht he wold schew it hys wyfe; Yn hys hond he it brou&yogh;ht. \"Lo, dame, here is a nowylte; In ouer garthyn vpon a tre Y found it, sykerly. Y ame a-ferd, it is tokenyng Be-cause of ouer grete plenyng, That mour greuans is ny.\" His wyfe seyd: \"It is tokenyng Off mour godnes þat is comyng; We shall haue mour plente. Haue we les our haue we mour, All-wey thanke we god þer-fore; Yt is þe best treulye.\" The lady seyd with gode cher: \"Late vs fyll a panyer Off þe frute þat god hath sente. To-morow, when þe dey do spryng, &YOGH;e schall to cardyff to þe kyng, ffull feyre hym to presente. Sych a gyft &yogh;e may hafe þer, That a[ll] we schall ye beter fare; I tell &yogh;ou, verament.\" Sir clegys grantyd sone þer-to: \"To-morow to cardyff I wyll go After &yogh;our entent.\" The morne, when it was dey-lyght, The lady had þe pannyer dyght; To hyr eldyst son seyd sche: \"Take vp þis pannyer gladly And bere it at thy bake esyly After þi fader so fre.\" Syr clegys þan a staff he toke; He had no hors, so seyth þe boke, To ryde hys jorneye, Neþer sted ne palferey, Bot a staff was his hakney, As maner in pouerte. Syr cleges and hys son gent The ryght wey to cardyfe went On crystenmes dey. To þe castell-&yogh;ate þei com full ry&yogh;ht, As þei wer to mete dyght, At none, þe soth to sey. As sir cleges wold in go, Yn pore clothyng was he tho, In a symple aray. The porter seyd full spytously: \"Thow schall with-draw þe smertly, Y rede, with-oute deley. Els, be god and seynt mary, Y schall breke þi hede smertly, To stond in begers route. Yff þou draw any mour in-werd, Thow schall rew it afterwerd; Y schall þe so cloute.\" \"Gode sir,\" seyd sir cleges tho, \"Y pray &yogh;ou, late me in go; Thys is with-outen doute. The kyng I haue a present brow&yogh;t ffro hym, þat made all thinge of nou&yogh;t; Be-hold and loke a-boute!\" The pourter to þe pannyer wente; Sone þe lyde vp he hente; The cherys he gan be-hold. Wele he wyst, for his commyng, ffor hys present to þe kyng, Grete gyftes haue he schuld. He seyd: \"Be hym þat me dere bou&yogh;ht, Yn at þis &yogh;ate commys þou nou&yogh;ht, Be hym þat made þis mold, The thyrd parte bot þou graunte me Off þat the kyng wyll gyff þe, Wheþer it be syluer our gold.\" Syr cleges seyd: \"þer-to I sente.\" He &yogh;aue hym leue, and in he wente With-outen mour lettyng. Yn he went a grete pas; The offycers at þe dore was With a staff standyng. Yn com sir cleges so wyght; He seyd: \"Go, chorle, out of my syght, With-out any mour lettyng. Y schall þe bete euery lythe, Hede and body, with-outyn grythe, And þou make mour presyng.\" \"Gode sir,\" seyd sir cleges than, \"For hys loue, þat made man, Sese &yogh;our angry mode! ffor I haue a presante brou&yogh;t ffro hym þat made all thyng of now&yogh;ht And dyed vpon þe rode. Thys nyght þis fruyt grew; Be-hold, wheþer I be fals our trew; They be gentyll and gode.\" The vsscher lyfte vp þe lyde smertly; The feyrest cherys þat euer he sey; He meruyllyd in his mode.\" The vsscher seyd: \"Be mary suete, Thou comyst not in þis halle on fete, Y tell þe, sykerly, Bot þou graunte me, with-out wernyng, The thyrd parte of þi wyneng, When þou comyst a-geyn to me.\" Syr cleges sey non oþer wone, Bot þer he grantyd hym a-non; Yt wold non oþer-weys be. Than sir cleges with heuy chere Toke his son and his pannyer; In-to þe hall went he. The stewerd stert fast in þe hall, Among þe lordes in þe halle, That weryd ryche wede. He went to sir cleges boldly And seyd: \"Who made þe so herdy, To come heþer, our þou were bede? Cherle,\" he seyd, \"þou arte to bolde. With-draw þe with þe clothes olde, Smertly, I þe rede.\" He seyd: \"Sir, I haue a presant brou&yogh;t ffro þat lord þat vs dere bou&yogh;ht And on þe rode gan bled.\" The stewerd stert forth wele sone And plukyd vp þe lyde a-non, Als smertly as he mou&yogh;ht. The stewerd seyd: \"Be mary dere, Thys saw I neuer þis tyme of &yogh;ere, Seth I was man I-wrou&yogh;ht. Thow schall cum no nere þe kyng, Bot if þou grante me myn askyng, Be hym þat me dere bou&yogh;ht. The thyrd parte of þe kynges gyfte Y wyll haue, be my thryfte, Or els go truse þe oute!\" Syr cleges stode and be-thou&yogh;t hym þan: \"And I schuld parte be-twyx thre men, My-selue schuld haue no-thyng. ffor my traueyll schall I not gete, Bot if it be a melys mete.\" Thus thou&yogh;ht hym sore sy&yogh;eng. He seyd: \"Herlot, has þou no tong? Speke to me and tary not long And grante me myn askyng, Or with a staff I schall þe twake And bete þi ragges to þi bake And schofe þe out hedlyng!\" Syr cleges saw non oþer bote, Hys askyng grante hym he mote, And seyd with sy&yogh;hyng sore: \"What þat euer þe kyng rewerd, &YOGH;e schall haue þe thyrd parte, Wheþer it be lesse our more.\" When sir cleges had seyd þat word, The stewerd and he wer a-corde And seyd to hym no more. Vp to þe kyng sone he went; ffull feyn he proferd hys presente, Knelyng onne hys kne hym be-fore. Syr cleges vn-coueryd þe pannyer And schewyd þe kyng þe cherys clere, Vpon þe ground knelyng. He seyd: \"Ihesu, ouer sauyoure, Sente &yogh;ou þis fruyt with grete honour Thys dey onne erth growyng.\" The kyng saw þe cherys fressch and new, And seyd: \"I thanke þe, swete Ihesu, Here is a feyre newyng.\" He comandyd sir cleges to mete, A word after with hym to speke, With[out] any feylyng The kyng þer-for made a presente And send vn-to a lady gente, Was born in corne-weyle. Sche was a lady bryght and schen; After sche was hys awne quen, With-outen any feyle. The cherys wer serued throu&yogh;he þe hall. Than seyd þe kyng, a lord ryall: \"Be mery, be my conseyle! And he þat brou&yogh;t me þis present, Y schall make hym so content, It schall hym wele a-vayle.\" When all men wer merye and glad, Anon þe kyng a squyre bade: \"Bryng hym me be-forne, The pore man þat þe cherys brou&yogh;t.\" Anon he went and taryd nou&yogh;ht, With-outen any scorne. He brou&yogh;ht cleges be-for þe kyng; Anon he fell in knelyng, He wend hys gyft had be lorn. He spake to þe kyng with wordes felle. He seyd: \"Lege lord, what is &yogh;our wylle? Y ame &yogh;our man fre-borne.\" \"I thanke þe hertely,\" seyd þe kyng, \"Off þi grete presentyng. That þou hast to me do. Thow hast honouryd all my feste With þi deyntes, moste and leste, And worschyped me all-so. What þat euer thou wyll haue, Y wyll þe grante, so god me saue, That þin hert stondes to, Wheþer it be lond our lede, Or oþer gode, so god me spede, How-þat- euer it go.\" He seyd: \"Garemersy, lege kyng! Thys is to me a hye thing. ffor sych one as I be. fforto grante me lond our lede Or any gode, so god me spede, Thys is to myche for me. Bot seth þat I schall ches my-selue, I aske no-thyng bot strokes XII ffrely now grante &yogh;e me, With my staff to pay þem all, Myn aduersarys in þis hall, ffor seynt charyte.\" Than ansuerd vter, þe kyng; He seyd: \"I repent my grantyng, The couenand þat I made.\" He seyd: \"Be hym þat made me and the, Thou had be better take gold our fe; Mour nede þer-to þou hade.\" Syr cleges seyd with-outen warryng: \"Lord, it is &yogh;our awne grante[yng]; Yt may not be deleyd.\" The kyng was angary and greuyd sore; Neuer-þe-les he grante hym thore, The dyntes schuld be payd. Syr cleges went in-to þe hall Among þe grete lordes all, With-outen any mour. He sou&yogh;ht after þe stewerd; He thou&yogh;t, to pay hym his rewerd, ffor he had greuyd hym sore. He gafe þe stewerd sych a stroke, That he fell doune lyke a bloke Among all þat ther were. And after he gaff hym strokes thre,— He seyd: \"Sir, for þi curtasse, Stryke þou me no mour!\" Out of þe hall sir cleges wente; To pay mo strokes he had mente, With-owtyn any lette. To þe vsscher he gan go; Sore strokes &yogh;affe he tho, When þei to-geder mette, That after-werd many a dey He wold wern no man þe wey; So grymly he hym grete. Syr [cleges] seyd: \"Be my thryfte, Thou hast the thyrd parte of my gyfte, Ryght euyn as I þe hy&yogh;ht.\" To þe porter com he &yogh;are; ffoure strokes payd he thare; His parte had he tho. Aftyr-werd many a dey He wold wern no man þe wey, Neþer to ryde ne go. The fyrst stroke he leyd hym onne, He brake a-two hys schulder bone And hys ry&yogh;ht arme also. Syr cleges seyd: \"Be my thryfte, Thow hast þe thyrd parte of my gyfte; Couenant made we so.\" The kyng was sett in hys parlere, Myrth and reuell forto here; Syr cleges theder wente. An harper had a geyst I-seyd, That made þe kyng full wele apayd, As to hys entente. Than seyd þe kyng to þis herper; \"Mykyll þou may ofte-tyme here, ffor thou hast ferre wente. Tell me trew, if þou can; Knowyst þou thys pore man That þis dey me presente?\" He seyd: \"My lege, with-outen les, Som-tyme men callyd hym cleges; He was a knyght of &yogh;oure. Y may thinke, when þat he was ffull of fortone and of grace, A man of hye stature.\" The kyng seyd: \"Þis is not he in-dede; Yt is long gon þat he was dede That I louyd paramour. Wold god þat he wer wyth me; Y had hym leuer than knyghtes thre, That knyght was styff in stoure.\" Syr cleges knelyd be-for þe kyng; ffor he had grantyd hym hys askyng, He thankyd hym curtasly. Spesyally þe kyng hym prayd, The thre men, þat he strokes payd, Where-for it was and why. He seyd: \"I myght not com in-werd, To I grantyd Iche of þem þe thyrd parte Off þat &yogh;e wold gyff me. Be þat I schuld haue no&yogh;ht my-selue; To dele among theym strokys xii Me thou&yogh;t it best, trewly.\" The lordes lew&yogh;e, both old and &yogh;enge, And all þat ther wer wyth þe kyng, They made solas I-now&yogh;e. They lew&yogh;e, so þei my&yogh;t not sytte; They seyd: \"It was a nobull wytte, Be cryst we make a vow.\" The kyng send after hys stewerd And seyd: \"And he grante þe any rewerd, Askyth it be þe law.\" The stewerd seyd and lukyd grym; \"Y thynke neuer to haue a-do with hym; Y wold I had neuer hym knaw.\" The kyng seyd: \"With-outen blame, Tell me, gode man, what is þi name, Befor me anon-ryght!\" \"My lege,\" he seyd, \"Þis man &yogh;ou tellys, Som-tyme men callyd me sir cleges; Y was &yogh;our awne knyght.\" \"Arte þou my knyght, þat seruyd me, That was so gentyll and so fre, Both strong, herdy and wyght?\" \"&YOGH;e, lord,\" he seyd, \"so mote I the, Tyll god all-my&yogh;ht hath vyset me; Thus pouerte hath me dy&yogh;ht.\" The kyng gaffe hym anon-ry&yogh;ht All þat longes to a knyght, To a-ray hys body with. The castell of cardyff also With all þe pourtenans þer-to, To hold with pes and grythe. Than he made hym hys stuerd Of all hys londys after-werd, Off water, lond, and frythe, A cowpe of gold he gafe hym blythe, To bere to dam clarys, hys wyfe, Tokenyng of Ioy and myrthe. The kyng made hys son squyre And gafe hym a coler forte were With a hundryth pownd of rente. When þei com home in þis maner, Dame clarys, þat lady clere, Sche thankyd god verament. Sche thanked god of all maner, For sche had both knyght and squyre Som-what to þer entente. Vpon þe dettys þat they hyght, They payd als fast as þei myght, To euery man wer content. A gentyll stewerd he was hold; All men hym knew, &yogh;ong and hold, Yn lond wer þat he wente. Ther fell to hym so grete ryches, He vansyd hys kynne, mour and les, The knyght curtas and hend. Hys lady and he lyued many &yogh;ere With Ioy and mery chere, Tyll god dyde for them send. ffor þer godnes þat þei dyd here, Ther saulys went to heuen clere, Ther is Ioy with-outen ende. Amen."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/agd2855.sgm", "originalTitle": "MIDDLE ENGLISH HUMOROUS TALES IN VERSE", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}