{"englishTitle": "THE POEMS OF William of Shoreham,: AB. 1320 VICAR OF CHART-SUTTON.: PART I. PREFACE, INTRODUCTION, TEXT, AND NOTES.", "text": {"0": {"0": {"0": "SOnderliche his man astoned In his owene mende, Wanne he not e neuer wannes he comþe, Ne wider he schel wende; And more, In the MS. the 'bob' of every stanza is written in the margin to the right of the first line, a curved line running down from the rime-word of the 'bob' to the corresponding one of the last line. Þet al his lyf his here imengde Wiþe sorwe and eke wiþe sore.", "1": "¶ And wanne he deiþe, ne mey me wite Woder he comeþ to wisse; Bote as a stock þer liþe þet body, Wiþe-þoute alle manere blisse. Wat þenkeste? þenkeste [: lengeste ], phonetically þengste [: lengste ]. And hondred winter &yogh;ef a leueþe, And hondred for An h . Þat his lyf mid þe lengeste.", "2": "¶ Onneþe creft eny þat stat, Ac some crefteþ þat halue; And for siknesse lechecreft, And for þe goute sealue Me makeþe; For wanne man drawiþ in-to oldeward, Wel ofte his bones akeþ.", "3": "¶ And be a man neuer so sprind, &YOGH;ef he schel libbe to elde, Be him wel siker, þer-to he schel, And his deþes dette &yogh;elde; In deþes, y is written over the first e in a later hand. To gile &YOGH;et meni &yogh;ong man weneþ longe leue, And leueþ wel litle wyle.", "4": "¶ Þos we beþ al awey-ward, Þat scholde her byleue; And &yogh;et me seiþ ydemyd we beþe In Adam and ine Eue Te helle : helle , MS. telle . Wa&yogh;t hope his here of sauuement sauuement , above it soule sauacioun, written with pencil by a later hand. Now time his for to telle.", "5": "¶ Me seiþe þe ri&yogh;te wone&yogh;yng Ine heuene hyt his to manne; Ac heuene his hei&yogh;e, and we beþ heuy, Howe scholde we þider þanne? Bi leddre. Howe mey þat be? wo dar þer-oppe stei&yogh;e, For dou&yogh;te of fotes bleddre?", "6": "¶ Man, þy laddre nys nau&yogh;t of wode þy , read þys ? Þat may to heuene leste; Ac on þer his, þat iakob isei&yogh;e Þer he sleppe inne hys reste. Now schewe þis: Þis ilke laddre is charite, Þe stales gode þeawis.", "7": "¶ Her-on ihesus stawe vppe bi-fore, Al for to teche ous sty&yogh;e; sty&yogh;e , MS. stey&yogh;e . Nowe hy&yogh;e, man, and folwe wel, folwe , MS. ffolwe , with a faint &yogh; over the w . A-doun þat þou ne sy&yogh;e By-weyled; For yf þou nelt nau&yogh;t climme þos, Of heuene þou hest yfayled.", "8": "¶ And þat man louye god and man, þat , read þa&yogh; ? Ase charite hyt hoteþ; Þat he so wel yþeawed be, þat , read þa&yogh; ? Þat alle men hit noteþe: Wat þanne? &YOGH;et senne-les ne may he nau&yogh;t be, Ac a deyþe, and he not wanne.", "9": "¶ Of brokele kende his þat he deiþe, For hy ne mo&yogh;e nau&yogh;t dury; And aldey he to senne falleþ, Her ne mo&yogh;e nau&yogh;t pury mo&yogh;e , o&yogh; on erasure. Of serewnessche. w over en; see note. &YOGH;et hope þou wel, man, for al þis, Þat go&yogh;de lyf wole þe wessche. The &yogh; in go&yogh;de small and indistinct.", "10": "¶ For deþe ne fall nau&yogh;t into wanhope, MS. into . For god him self for þe deide; Þe þridde day he aros a&yogh;eyn Of þe þrou&yogh; þer men hine leyde, Ine tokene Þat, man, þi body arise schel Of deiþe, nan more to blokne.", "11": "¶ Þe bible seyþe þat mannys blod blod , MS. blodis . Hys ry&yogh;t þer saule giste; þer on erasure. And water wasscheþ þe felthe a-wey, Þer me wesscheþ by liste Þe on-sounde: To wesschen ous cryst schedde his blod And water out of hys wonde.", "12": "¶ Here-of spronge þe sacremens Of holy chyrche digne; And his to segge sacrement Of holy þynge signe. For gode, Hou my&yogh;te fayrer signe be Þane of þe water and blode?", "13": "¶ Man, þorwe þat blod þi soule his bou&yogh;t Fram þe fendes powere; And þorwe þat water iwessche þart Of þyne sennes here. Nou loke, &YOGH;oure Cristendom his tokene þrof &yogh;oure, ur in a smaller handwriting, evidently a later addition to what looks more like &yogh;a than &yogh;o . Of criste þat we toke.", "14": "¶ For, &yogh;ef þou uangest þane cristendom, And for þan bi-lef[s]t clene, Þou schelt be marked to þet stede stede , in a later hand on erasure. To wichen heuen his ymene; To soþe, Wanne þe bisschop bisschopeþ þe, Tokene of marke he set to þe. MS. tooþe , second o inserted by a later hand.", "15": "¶ Ac cristendom hys sacrement Of so grete powere, Þat hit þorwe wasscheþ þane man Of senne alle manere; MS. in alle manere, in later addition, above the line. And glorie Hit scheppeþ, &yogh;ef man deyþe, And schilt fram purgatorie.", "16": "¶ And—for we beþ of nonn power To weryen ous fram schame— Þer der no fend acombry ous, Crist is mid ous to-same(s); And neade: Tokene þer-of his goddes bodi At cherche ine forme of brede.", "17": "¶ And &yogh;et,—for man his so brotel Ine his owene kende— Þa&yogh; he torni to senne a&yogh;en Þorwe fondyng of þe feende, By chaunce Þat he may come to stat a-&yogh;eyn Þorwe bare repentaunce.", "18": "¶ Her-of we habbeþ tokene gode, Wanne we fangeþ penaunce For sennes þat we habbeþ idon, To pynes allegaunce Ine fere; MS. first pynes, s nearly gone. For þer we scholde hit vnder-go, Bote we pinede hit here. Bote , MS. Sote .", "19": "¶ Þat man ne falle ine wanhope A-last wiþ-oute bote, bote, te on erasure. Al þat he heþ iseneged her Wiþ honden and wiþ fo&yogh;te, Wyþ þoute, Mouþe, nase, and earen, and wiþ si&yogh;t, earen , MS. ey&yogh;en; see note. Eliinge brengeþ hit to nou&yogh;te.", "20": "¶ &YOGH;et some heþe suche deuocioun, Þat hym þingþe he his al ydel For to libbe commun lif, Bote &yogh;ef he hedde a brydel; Bote , MS. Dote . Wet þinge Of harder stat god graunteþ, Wel tokne þrow&yogh; his ordini[n]ge. See note.", "21": "¶ &YOGH;et, þa&yogh; man mowe nau&yogh;t lecherie þa&yogh; , MS. þat . Forbere to donne ine dede, &YOGH;et ne schal he nau&yogh;t be for-lore, For god &yogh;efþe hym to rede MS. hi (underdotted) after god . Spousynge; Tokene þrof his þe wedding At cherche, and biterewþing. MS. bitere wying , which may mean bitrewying . For the parasitic e , cp. scherewen ( = schrewen ), Sh. p. 143, l. 380; cleregye , Ay. 81; chereche , KS. 31.", "22": "¶ Cristendom, and bisschoppying, Penauns, and eke spousinge, Godes body ine forme of bred, Ordre, and Aneliinge, Þes seuene Heþ holicherche sacremens, Þat beþ tokenen of heuene.", "23": "¶ God wescht, and markeþ, and for&yogh;efþ, and for&yogh;efþ begins next line in MS. And ioyneþ men an wyues, And freuereþ þorwe his body man, And grace sent, and lyues. &YOGH;e, wanne? Wanne we takeþ þe sacremens, Þar we seþ hit þanne. seþ on erasure.", "24": "¶ Þa&yogh; we ne mowe hyt nau&yogh;t ise, þa&yogh; , MS. þat . Ne forþe ine bodie iurede, iurede , MS. inrede . We seþe hit wel ine oure fey, And fredeþ hit at nede Wel e&yogh;aþe: God þorwe miracles keþeþ hit A lyue and eke a deþe.", "25": "¶ And bote he þorwe hys sacremens Ous þos bi-redde, Ne scholde we of his grace wite Wanne we hit toke and hedde hedde , MS. hadde . To wisse; Þer-fore, he þat bi-lefeþ hit nau&yogh;t Ri&yogh;t wyt neþ of blisse. MS. Ri&yogh;t wyt neþ he of none blisse, he and none written by a later hand above the line, the former between neþ and of , the latter after blisse , with a mark before it, and a corresponding one before blisse , to indicate the place of insertion.", "26": "¶ Al hit beþ cherche sacremens MS. beþ in cherche þese sacremens, in and þese in a later hand above the line; þese is written in the margin after sacremens , but marked for insertion before it. Þet tokeneþ holi þynges, As hali water, and haly bred, Li&yogh;t, and belryngynges s in belryngynges added by a later hand. To leste; And of alle oþer sacremens Þes seuene beþ þe greste."}, "1": {"0": "(1) [D]E baptismo. [ in margin ]", "1": "CRistendom his þat sacrement Þat men her ferst fongeþ; MS. ous to . Hit openeþ to ous þe heuene blisse, Þat many man after longeþ Wel sore; For who þat entreþ þer He his sauff euere more.", "2": "¶ Nou ferst ich wille telle &yogh;ou Wet may be þe materie Wer-inne cristning may be mad, Þat bringeþ ous so merie To honoure: Hi&yogh;t mo&yogh;t be do ine kende water, And non oþer licour[e].", "3": "¶ Þer-fore ine wine me ne may, Inne siþere, ne inne pereye, Ne ine þing þat neuere water nes Þor&yogh; cristning man reneye; MS. may in a later hand above the line, between man and reneye . Ne inne ale, For, þie hi&yogh;t were water ferst, Of water neþ hit tale.", "4": "¶ Ne mede, ne forþe no oþer licour Þat chaungeþ wateres kende, Ne longeþ nau&yogh;t to cristendom, Þa&yogh;t some foles hit wende þa&yogh;t, originally þat , as it seems, &yogh; inserted by a later hand. For wete; For suich is kendeliche hot, Þa&yogh;t þer no feer hit ne hete. hete (from hætan ), MS. hente .", "5": "¶ Ac water is kendeliche cheld, Þa&yogh; hit be warmd of fere; þa&yogh; corrected from þat .— d in warmd in a later hand. Þer-fore me mey cristni þer-inne, In whaut time falþe a &yogh;ere Of yse; So mey me nau&yogh;t in ewe ardaunt, Þat neþ no wateris wyse.", "6": "¶ Al-so me may inne sealte se Cristny wel mitte beste, And eke inne oþere sealte watere, Bote me in to moche kes(ch)te Of sealte; For &yogh;ef þat water his kende lest, Þat cristning stant te tealte.", "7": "¶ Ac &yogh;yf þer were ymengd licour Oþer wid kende wetere, wetere , MS. watere . Ich wo&yogh;t wel, þrinne to cristnye Hit nere nefur þe betere, Ac wonde; For bote þat water his kende haue, Þat cristnynge may nau&yogh;t stonde.", "8": "¶ In water ich wel þe cristny her, As gode him self hyt di&yogh;te; For mide to wessche nis noþynge Þat man comeþ to so li&yogh;te; In londe Nis non þat habben hit ne may: Þat habbe hit wile, founde. founde = fonde .", "9": "¶ Þis beþe þe wordes of cristnyng Bi þyse englissche costes:— \"Ich cristni þe ine þe uader name, And sone, and holy gostes;\" And more, \"Amen!\" Wane hit his ised þer-toe, Confermeþ þet to-fore. MS. þet ( þer ) to-fore, þer added in the margin above fore , a caret being put between þet and to .", "10": "¶ Þe wordes scholle be ised Wiþe-oute wane and eche; And onderstand, hi mo&yogh;e bi sed mo&yogh;e , MS. more . In alle manere speche Ine lede, Þat euerich man hi sigge mo&yogh;e, mo&yogh;e , MS. more . And cristny for nede.", "11": "¶ Ac &yogh;if man scholde icristnid be Þat neþ none deaþes signe, Þe pope for te cristny hyne So nere nau&yogh;t te digne Þe leste; Þer-fore hi beþ in cherche brou&yogh;t To cristny of þe preste.", "12": "¶ Ac he þat &yogh;if so large water he, h in a later hand on erasure.— &yogh;if , read &yogh;ifþ ? or &yogh;ef ? cf. l. 270. Þe fend fram ous te reaue, In nede for to cristny men &YOGH;ef alle men ileaue At felle; Olepi mot hym ine þe water, MS. Olepi (me) mot hym (depe) ine þe water, me and depe added above the line; see note. And eke þe wordes telle.", "13": "¶ And wanne hi cristneþ ine þe foun&yogh;t, Þe prestes so þries depeþ, MS. Þe so prestes , with marks of transposition. The e in þe seems to have been altered from original i , the stroke over it being still visible. The original reading may possibly have been þise prestes .— depeþ , MS. duppeþ . In þe honur of þe trinite, Ac gode &yogh;eme kepeþ Þe ned On time a cloþe þat water ikest, Ac ope þe heuede te bede. 278-280. See note.", "14": "¶ Ac water ikest an oþer leme leme (limb), MS. lone (or loue ). Cristneþ þe man alyue, Ac hit his sikerest in þe heeued, Þer beþ þe wittes fyue. Wel, broþer, b and þ in broþer on erasure, in a later hand. Ne non ne may icristned be Ar he his boren of moder. he , MS. &yogh;e.", "15": "¶ &YOGH;et gret peryl hy vndergoþe Þat cristneþ twyes enne, Oþer to &yogh;eue asent þer-to, Oþer , MS. Orer.—to &yogh;eue , read &yogh;eueþ ? Oþer for loue of kenne For-hedeþ Wanne child ari&yogh;t cristnyng heþ, And þat oþer nau&yogh;t for-bedeþ.", "16": "¶ Bote hi þis conne, hit his peril Bote , MS. Dote . To þise medewyues; For ofte children scheawiþ quike, Ibore to schorte lyues, And deyeþ: Bote hi ari&yogh;t icristned be, Fram heuene euere hi weyeþ.", "17": "¶ Ac &yogh;if þat child icristned his, Ac me fot at me hit weneþ, me looks like ine , the tail of the &yogh; in &yogh;if of the preceding line stand|ing directly over the first stroke of the m . In the space between fot and at there is in the MS. a sign resembling a rider, with a small bar at the top of it ( ), and over it something like an or &yogh;, all half blotted. Þise habbeþ forme þer-of A latin þat ham genieþ nota To depe; And ich schel seggen hit an englisch, Nou þer-of neme &yogh;e kepe.", "18": "¶ Þe prest takeþ þat ilke child In his honden by-thuixte, And seiþ: \"ich ne cristni þei nau&yogh;t, nota &YOGH;ef þou ert icristned;\" Eft sone:— \"Ac &yogh;yf þou nart, ich cristni þe;\" Over nart there is another nart (for na&yogh;t ?) written in a later hand with pale ink, and after it a caret in red ink. And deþ þat his to donne. deþ, e erased after the þ.", "19": "¶ Ac &yogh;et þer beþ cristnynges mo, Ac no man ne may di&yogh;tti; For hi beþ godes grace self, Men of gode wil to ri&yogh;ti MS. Men of gode (ine) wil to ri&yogh;ti, ine written by a later hand in the margin, a little above ri&yogh;ti . And, wynne, Wanne hi wolde icristned be, And mo&yogh;e mid none ginne. mo&yogh;e , MS. more .", "20": "¶ Þat on his cleped cristning of blode, Wanne suche bledeþ for criste; Þat oþer of þe holy gost, Þat mo&yogh;e mid none liste Be icristned, And deyeþ so: wanne hi beþ deede, Ine heuene hi beþ igistned.", "21": "¶ Þe children atte cherche dore So beþ yprimisined; And þat hi beeþe eke atte fount Mid oylle and creyme alyned Al faylleþ; Hi&yogh;t worþeþ cristnyng, and þat child A later hand has added worcheþ in the margin of the MS.— and þat child begins the following line in MS. Þer-to hit auailleþ."}, "2": {"0": "(2) [D]E confirmatione. [ in margin ]", "1": "COnfermyng his a sacrement, And oþer þat we foungeþ; foungeþ . The author probably wrote fongeþ [: strongeþ ]. And wanne a man hit onderuangeþ, Ine saule hit hine strangeþ, Wel li&yogh;tte; For wanne a man yma[r]ked his, Þe stronger he his to fy&yogh;te. stronger, r written over o .", "2": "¶ And be þou siker þat mannes lyf Is ri&yogh;t a kni&yogh;t-hod ine londe; And so seyþe iob, þe holy man. seyþe, y above the line. Now mote we þanne stonde mote , MS. wote . To fi&yogh;te : Þe feend, þat flesch, and eke þe wordle, Ageins ous beþ idi&yogh;te.", "3": "¶ Þe feend wiþ prede acombreþ ous, Wiþ wreþe, and wiþ enuie; Þat fleisch wiþ sleuþe and glotonie, And eke wiþ lecherie, nota Þoun-wyse; MS. þo&umacr; wysc . Þe wordle, wiþ here fal&yogh;se scheawinge, Schent ous wiþ coueytise.", "4": "¶ Ac he þat ine saule is strang, is above the line. Þat he wiþ-stent hi alle, And hardeliche hert oþre men, A-doun þat hi ne falle, Ac stonde, So his ihert þor&yogh; conferming, In the margin, after conferming , is written in a later hand of gode . Þat for deþe nele nau&yogh;t wonde. Þat for on erasure. Over the first e in deþe there is a half-blotted letter resembling a .", "5": "¶ Nou ich mot of þis sacrement &YOGH;ou telle þe materie, Þat makeþ man so hardiliche To stonde, and so merie and , MS. an; but the stroke may as well be disregarded. Ine goste, Þat he ne may nau&yogh;t yweid be Wiþ blanding ne wiþ boste.", "6": "¶ Hit his þe oyle and baume ymeng Iblessed, and wi(le), lestne: In the MS. there is a flourish attached to the final d of and , which seems to permit the reading and &yogh;e wile lestne . But the e in wile is apparently a later addition; see note. For oyle smereþ þane champion, Þat me [ne] schel him festne, The MS. has— Þat me ( ne ) schel ( on ) him ( euel ) festne , the words in parentheses being written in a later hand above the line. Ne presse; And baume his riche and tokened looz looz , MS. loe&yogh; . Of þare holy prowesse.", "7": "¶ A prince longeþ for te do Þe gode kni&yogh;tes dobbynge; And so a prince of godes ost Schel do þe confermynge, Nonn lo&yogh;er; MS. Non; the writing nonn occurs p. 5, l. 113. Þer-fore hit mot a bisschopp be, Nis non þer-to y o&yogh;er. y o&yogh;er , see note.", "8": "¶ Þat me wasche men ouer þe fant After confirmement, Nis nau&yogh;t do bote for þat honour Of þilke sacrement Soe here; Þer-fore me wescht and kerfþ þane clout, And berneþ him in þe fere. fere , MS. fure .", "9": "¶ Þe bisschop þese wordes seþ— And beþ wordes of selþe:— \"Ich signi þe wiþ signe of croys, And wiþ þe creme of hel[þ]e Confermi.\" Ine þe foreheued þe crouche a set, Felþe of fendes to bermi. bermi, b on erasure; see note.", "10": "¶ Ine þe foreheued he croucheþ hine, croucheþ , MS. croutheþ . Þat him ne schamie boute MS. hine be aschamed, hine altered from him; be in a later hand on erasure, as well as the a and final d in aschamed . (Bote) for to bi-knowe cristes name Omission of Bote suggested by Varnhagen; see note. Wiþ-oute alle manere doute; And binne binne , MS. wiþ ginne , in a later hand; see note. Þorwe creymie anoynt strange he bi-comþe His sauuement to winne.", "11": "¶ Ac hou his hit, þer beþe so fele Confermed of mankenne, And þer so feawe stondeþ styf styf, y on erasure. To fytte a&yogh;enis senne Maligne? For hi ne fongeþ nou&yogh;t þat þing, þing, e seems erased at the end. Bote þe bare signe.", "12": "¶ Þe signe his of þis sacrement Mid creyme þe markynge; Ac þing þat þer bi-tokned his, Strengþe his þat god schel bringg Amonge; Wiþ-oute god fey and god wil Mey non þis þing foenge. MS. ounder foenge, o&umacr;der written in a later hand above the line. The original reading may possibly have been auonge .", "13": "¶ Ac nou þat wil þat is to gode His al iset bi-hinde; And þi bileaue of ihesu crist His nou al weuerinde: Vndigne Þer-fore ne habbeþ nau&yogh;t þat þing, nau&yogh;t begins next line in MS. The adopted reading proposed by Kölbing. Bote þe bare signe.", "14": "¶ Ac þare children take þat þing þare, read þa&yogh; , or þa&yogh; þat ? In hare childhod so p(o)ure, Hit leseþ wanne hi comeþ to wit Hit , MS. hy Hit, hy written in the margin by a later hand. Þour&yogh; hare misauenture Of senne: Anon þe foend fondeþ hy so, And he ne spareþ nenne. nenne , MS. nanne .", "15": "¶ Þat deþ þat hi nastondeþ nou&yogh;t, Ac ech oþren aschrencheþ; Ac &yogh;et, hy mowe &yogh;et stonde bet, &yogh;et , MS. &yogh;if; see note. For Ac we ought probably to write And . Wanne hi ham bet bi-þencheþ bi-þencheþ , MS. bi þenkeþ . To leue, And do ham to deuocioun, &YOGH;ef god ham strengþe &yogh;iue. &yogh;eue , MS. &yogh;iue .", "16": "¶ And þanne gode, þat his so god, Anon hi stronge makeþ, As hi habbeþ deuocioun, And hie god fey takeþ, Reuersed; And al his þor&yogh; þat sacrement, Þei&yogh;e hit ne be nau&yogh;t rehersed.", "17": "¶ For wanne me takeþ þis sacrement, me , MS. we . His soule prente takeþ; And þat hi nefermo for-lest, Nau&yogh;t hi þat god for-sakeþ, Ac healdeþ MS. ac hine healdeþ, hine in a later hand above the line. ac seems originally to have been þat , the initial þ and part of the cross-stroke of the final t having been erased. See note. Ine stat þat sacrement ine man, Wanne he ine gode byaldeþ. he , MS. &yogh;e .", "18": "¶ And as þys ylke sacrement Heþ þyng and toke hijs signe, Heþ , MS. Her.—toke , read eke ? So habbeþ þe oþere sacremens Syx&yogh;e þat beþe so digne: Crystnynge Her signe, droppinge in þe water, Her , read Heþ ?— droppinge , read depinge ? And þyng hijs for-&yogh;euynge. for-&yogh;euynge , MS. for-&yogh;emynge .", "19": "¶ Þys ylke sygne, and eke þys þyng, In oure child-hode we hyt toke; hyt , MS. &yogh;yt . Ac after-ward we lore þat þyng, Þo we to senne toke By wylle. Amend[e] we, þe prente lefþ Ine oure saule wel stille.", "20": "¶ Hym selue no man hebbe schel To þe bischoppynge; Ine tokne of feblesce of hijs goste feblesce , MS. febleste . An oþer schel him brynge And lefte, Ase he ne mi&yogh;te nau&yogh;t hym self To confermynge crefte.", "21": "¶ Ac her ich segge aperteliche, Þys men and eke þis wyues, Þat hi ne hebbe hare o&yogh;e child By hare quicke lyues, And rede; For &yogh;ef hy doþe, man and hys wyf Þer draweþ god-sibrede.", "22": "¶ Of seue sacremens þre Prente ine herte makeþ; Þat beþ cristnyng, and confermyng, And ordre þat men takeþ Wel bliþe; Þat hijs, for no man hy ne takeþ MS. þat (hy) hijs (ne take) for no man hy ne takeþ, hy ne takeþ having been crossed out, and the words in parentheses added by a later hand over the line. Bote onelepy syþe."}, "3": {"0": "(3) [D]E sacramento Altaris. [ in margin ]", "1": "NOu hy&yogh;t by-ualþ to telle &yogh;ou— And so ich mo&yogh;t wel nede— Of godes flesch and eke hys blode At cherche ine forme of brede And wyne; Þat freuereþ ous in oure exil, þat, t above the line. And lyþeþ oure pyne.", "2": "¶ H&yogh;e bliþe my&yogh;ten hy be Þat folwede cryst in londe, Þat my&yogh;te hyne eche day yse, Hijs swete loue to fonde Ine keþþe! keþþe altered from keþe . So mowe we be, for ous neþ he neþ , MS. ner . Hy-faylled neuer seþþe. Hy-faylled = yfaylled .", "3": "¶ For þo hijs tyme was ycome No leng to dwelle here, Þat wete brede and honde he toke, and honde = an honde . Þer he set atte sopere, And seyde: \"Takeþ and eteþ, þys hijs my body\"; Of soþe he ham aueyde.", "4": "¶ For-wy hy&yogh;t moste nedes be Al soþe þat he sede; seþe , with indistinct e ; read soþe ? or seþe þat = since? Þat alle þyng his ase he seiþ Þy resoun wole þe rede. þy , MS. þys , the s being written over the line in a later hand. Lo dede: Lo , distinctly so in MS. (Wr. To ). He seyde to al þe worlde, \"be,\" And al was ase he sede.", "5": "¶ Nammore maystrye nys hi&yogh;t to hym To be ine bredes lyche, Þane hym was ine þe liche of man, To keþen ous hijs ryche; Þet makeþ Þat hy beþ alle mis-by-leued Þat oþer þrof for-sakeþ.", "6": "¶ Þe fend hym-self him maky mey Wel dyuerse liknynges, Of best, of men, and of wymmen, nota And mani oþer þynges, To nusy: Wel bet may god to oure prou Dyuerse formes vsy.", "7": "¶ Þo þat þe bred ytourned was In to hys body selue, selue , MS. sylue . He toke þe coppe wiþ þe wyne and water, Kölbing omits þe before wyne . I rather suspect that the words and water are a later addition. See note. And seide eft to þe twelue nota Yuere: \"Takeþ and drynkeþ euerech on Of þis chalice here.", "8": "¶ Þys hys þe chalis of my blode, þe chalis (Kölbing), MS. my chalis . Kölbing also proposes to read in (for of ) my blode , with reference to Luke xxii. 20. Of testament newe, newe , MS. nywe . Þat schal be schad for manye men\"; And—ase we sey&yogh;eþ gode and trewe nota And kende— \"And doþ &yogh;e þos, wanne &yogh;e hyt doþe, 543-545. See note. Doþ hyt in mine mende.\" mine , MS. &yogh;oure. &yogh;our is written in a later hand on erasure, only the final e is original. Another youre , written with pencil, is faintly discernible in the margin to the left.", "9": "¶ Þo þat he sede: \"doþ &yogh;e þos,\" Þe hey&yogh;e kyng of heuene, He &yogh;af ham power to don hyt, And forþ power to &yogh;euene forþ , þ in a different hand. Wel werþe, Þa&yogh; he ne toke iudas out, þa&yogh; , MS. þat . Þe worste man on erþe.", "10": "¶ And nou þat power hys y&yogh;iue nou and hys on erasure, the former very indistinct. Fram bysschoppe to preste, And so schel al so longe be, Ase cristyndom schel leste; Ymete, Seþþe crist four ous an orþe come, Seþþe , þþ on erasure. He nolde ous nau&yogh;t for-lete.", "11": "¶ Þa&yogh; he were inne hys manhode þa&yogh; , &yogh; altered from some other letter, probably t . Amanges ous to flotie, &YOGH;et nere he nau&yogh;t þanne ous so ne&yogh;, Ase nou we mowe hym notye In vode: vode , MS. gode, g altered from original v . We honorieþ hyne al iholliche Ine flesch and eke ine blode. blode , a letter (probably u ) erased between o and d .", "12": "¶ Wat may amounti þat he wyle So by-come oure fode? Chaungeþ he au&yogh;t, ase oþere mete, au&yogh;t , MS. nau&yogh;t, n over a in a later hand.— mete , MS. mote . In-to oure flesch and blode By kende? Nay, ac he chaungeþ ous in hym, To maky ous gode and hende.", "13": "¶ And ase gode þer his hole mete, MS. hole men mete, men written above the line in a later hand. The original reading of the MS. seems to have been holen , and in l. 576 siken; the final n is erased, but some faint traces of it are still discernible in sike . For a possible emendation of the corrupt passage see note. And sike hyt by-swikeþ, So his þe mete dampnacion To hem þat senne likeþ To holde; holde [: solde ] = Kt. healde [: sealde ]. So he hyt tok and his lore, Iudas, þat ihesus solde. holde [: solde ] = Kt. healde [: sealde ].", "14": "¶ Þer-fore ich segge a godes half To alle cristyne folke Þat, wanne hy scholle yhouseled be, Þat hy ne be a-bolke In prede; Let ounde and wreþe and coueytyng, Sleuþe and lestes on-lede.", "15": "¶ Nys none of wymman beter ibore To seint Iohan þe baptyste; And &yogh;et he quakede wel ar&yogh; Þo he touchede crist Ine þe flomme: Þanne au&yogh;te we wel ary&yogh;t to be au&yogh;te , &yogh; above the line. To fange hym on-tromme.", "16": "¶ Þer-fore, &yogh;ef þat &yogh;e fredeþ &yogh;ou Þat &yogh;e ne be nau&yogh;t digne &yogh;e , MS. he.—d in digne on erasure, apparently altered from s . For te be housled wyþ þys body Ine þissre holy signe, þissre , MS. þisþre . Wyþ-draweþ; For, wo þat hy&yogh;t takeþ ondygneliche, Hys iugement he gna&yogh;eþ.", "17": "¶ May somman segge:—hou schal me so Fram þer houslyng dwelle? Wanne god self aperteliche Seiþ ous in þe gospelle— Wel mende:— MS. Wel to mende, to above the line in a later hand. \"Who þat eteþ my flesch and drynkeþ my blod Heþ lyf wiþ-oute ende.\"", "18": "¶ Þa&yogh; þou [ne] take hy&yogh;t wyþ þe mouþe, þa&yogh; , MS. þat . Ne myd teþ þer-on ne werche, Þou takest hyt, man, &yogh;ef þat þou art A lyme of holy cherche, To blysse, Wanne eny prest his messe syngeþ : Ilief hyt myd ywysse.", "19": "¶ For on hys godes flesch to nemme Ase mouþe þe mete takeþ, An-oþer ase þe mete y&yogh;ete nota In-to þe membres takeþ; Ac here, Crist hys þat heued, þe prest þe mouþe, Þe lymes þat folke i-vere. i-vere, v in a later hand.", "20": "¶ And ase þe bred to-gadere comþe Of menye greynys to bake, And ase þe wyne to-gadere flouþe nota Of manye grapes ytake, grapes , MS. greyns . Ilyke, Cryst and hijs membrys, men, O body beþe ine mystyke.", "21": "¶ Wet hys mystyke ne mey non wete wete on erasure. After n&omacr; there is a half-blotted letter resembling b . Be no þynge a-founde, afounde = afonde , OE. &amacr;fondian . Bote wanne þer hys o þyng yked, An oþer to onder-stonde Þer-inne; Hy þat aredeþ þyse redeles Wercheþ by þilke gynne. þilke altered from þuke .", "22": "¶ So wane þat body hym hys ked Of swete ihesu cryst[e], Me may wel onder-stonde þer By þulke selue lyste An oþer : Cryst and eke alle holy men O body, my leue broþer. MS. beþ O body, beþ written in the margin in a later hand.", "23": "¶ Þer-fore god heþ þis sacrement god , MS. guod, u over o.—heþ , MS. beþ . Ymad of suiche þynges Þat my&yogh;te of manye mak on, As cryst and hys derlynges Imonge; Þenne scholde hy at one be In loue þat scholde hyt fonge.", "24": "¶ Nou onderstand : þe signe her, Fourme hys of wyne and brede; Doble hys þat þyng, ry&yogh;t cristes body, Doble MS. (Wr. Noble ). And body of quike and dede. Ac broþer, &YOGH;et ry&yogh;te body þa&yogh; hyt be þyng, Read— þet þyng, ry&yogh;t body þa&yogh; hyt be ? See note. Hy&yogh;t hys signe of þat oþer.", "25": "¶ Vor ase þe ry&yogh;te bodyes lemes Habbeþ dyuerse wyke, So habbeþ ry&yogh;t membrys eke Of þe body ine mystyke : Þat weldeþ Hys honden, men beþ þat wel doþ, Colon after honden in MS. Þe fet, þat wel op-heldeþ.", "26": "¶ Alle takeþ þat ry&yogh;t body Þyse men at hare houslyng, Ac some to prou, and some to lere, Ine wyl of sene&yogh;ynge To derye; Ac one gode ary&yogh;t hyt nomeþ, Þat body ine hys mysterye.", "27": "¶ Ac þa&yogh; we be tokned þer Ine oure sauueoure, Ne lef þou nau&yogh;t þe[t] we be þer, Ne forþe nau&yogh;t of oure Þat were; Þa&yogh; þer be tokned þynges two, Þer nys bote o þyng þere;", "28": "¶ And þat hys swete ihesu cryst Ine flesche and eke ine bloude, Þat þolede pyne and passyoun, And diaþ opone þe roude, opone , MS. opene . Wel soure; Ne lef non oþer, crysteman, For safour ne coloure.", "29": "¶ For þat colour, ne þat sauour, Ne beþ nau&yogh;t þer inne cryste, Þa&yogh; he þer-inne schewe hym By hys my&yogh;te-folle lyste, So couþe; Ne my&yogh;te elles bet be se&yogh;e, my&yogh;te = my&yogh;te he . Ne beter yured inne mouþe. yured . Over the u there is in the MS. a faint sign, which might be read as &yogh;.", "30": "¶ For &yogh;ef he schewed hym in flesch, &yogh;ef, f in a later hand on erasure. Oþer ine blody þynge, Hydous hy&yogh;t were to þe sy&yogh;te, And to þe tast wlatynge tast , MS. cast . And pyne Þanne hys hyt betere in fourme of brede, And eke in forme of wyne.", "31": "¶ For bred strengeþ þe herte of man, And wyn hys herte gledeþ; And strengþe longeþ þe body, longeþ þe body , read longeþ to þ. b .? And blice þe saule vedeþ: vedeþ or sedeþ , with a round s , is the reading of the MS., certainly not fedeþ as printed by Wright. And nede Þer-fore hys double sacrement, Of wyne, and eke of brede.", "32": "¶ For he ybout heþ oure body, ybout, b altered from some other letter; after it a faint stroke, which cannot, however, be read as r . In-to os he let hys sinke; And uor þe saule ine þe blod, Hys blod he let os drynke. Nou woste The final e 's in woste and goste very indistinct. Wy þer hys double sacrement: For note of body and goste. The final e 's in woste and goste very indistinct.", "33": "¶ Ac wen nau&yogh;t þat cryst be to-schift, Þa&yogh; he scheweþ ine boþe; To wene hys body wyþ-oute blod, By þa weye ne goþe To þryfte; For þer he hys, he hys al yhol, A dot is put in MS. after the first hys . Ne mey me hym to-schifte. me , MS. ine .", "34": "¶ Þe&yogh; þer te-breke a&yogh;t ine þe mouþ, Oþer ine þyne honden, Hyt nas nau&yogh;t he þat hys to-broke; Ensample þou my&yogh;t fonden: To-slyfte A[l þy] myrour þou my&yogh;t fol wel, After A three letters erased, but traces of them are still visible; the first letter was probably l , the last certainly y . By the side of A , in the margin of the line, is written in , and in the margin of the following line þi selue se , all in a later hand and in smaller characters. See note. Bote nau&yogh;t þe ymage schifte. schifte , MS. schefte .", "35": "¶ By þyse ensample þou my&yogh;t yse He hys ine ech autere MS. echautere . Y-hol; þe prest hys messe syngeþ, The MS. has a colon after Y-hol . Þe&yogh; he ne be nau&yogh;t yhere, Ac wykke, Ase þer beþ foles suiche fele, suiche, u altered to w in a later hand. Ysawe al to þykke.", "36": "¶ Ac þa&yogh; þe prest hys messe do Inne dedleche senne corse, Þet sacrement, man, be þou syker, For hym nys na þe worse; na þe , MS. nase . For loke, Þe sacrement nys na þe wors, Þa&yogh; þat Iudas hyt toke.", "37": "¶ Ac þa&yogh; hyt be neuer þe wors, Þat sacrement an honde, Þe bone þat swych prest þer by&yogh;t by&yogh;t = byt . No stel ne schel hym stonde, Ac derye; For he despyseþ ihesu cryst, Wanne he hym scholde herye.", "38": "¶ Ac &yogh;yf þou wylt tak hyt to prou tak hyt for take hyt . For þe and þyne freende, Ry&yogh;t repentaunt and ry&yogh;t deuout Take hys deaþ in þy meende; Naut ly&yogh;t[e]: ly&yogh;t [ e ] = lyte . Þe more þou þenkest so on hys deaþ, Þe more hys þy meryte.", "39": "¶ Manne, wanne þyt takest, ase oþer mete þyt = þe (for þou ) hyt . In-to þy wombe hy&yogh;t sedlyþ; Ac ne defiþ nau&yogh;t, ase þy mete Wyþ þyne flesch medlyþ, Ac keuereþ Al oþer wyse, and so þy body And þy saule hy&yogh;t freuereþ.", "40": "¶ Nabyd hy&yogh;t nau&yogh;t, ase oþer mete, Hys tyme of defyynge, And ry&yogh;t anon hy&yogh;t freuereþ In þare oundervanginge; ounderv. or onnderv., but the n -stroke seems to be erased. Destresse Of syke men, þa&yogh; hy hyt keste op, Ne helpþ hyt nau&yogh;t þe lesse. lesse , MS. lasse .", "41": "¶ For yf þe syke man hys gode In þe leue of holy cherche, Þe&yogh; he hy&yogh;t cast op, hyt bylefþ Sauuacion to werche Ry&yogh;t þere; For al at ones he mey be MS. he mey be god, god above the line in a later hand, evidently meant to gloss he , to which it is referred by the mark //. Þer and elles-were.", "42": "¶ He soffreþ wel to be kest op, And &yogh;et to be honoured; Ac he soffreþ (no&yogh;t) to be to-trede, ( no&yogh;t ) above the line in a later hand. See note. And of bestes deuoured: And neade, Ase he by-leue assayþ in flesch, He assayþ ine forme of brede.", "43": "¶ Þat body hy&yogh;t nys (na&yogh;t) þat þer comþe op, ( na&yogh;t ) above the line in a later hand.— nys, n on erasure, probably altered from original h . See note. &YOGH;ef þat a man hy&yogh;t keste; For al so longe hyt hys þat body, Ase forme of brede schel leste; Ine manne, &YOGH;et þa&yogh; þe fourme of brede to-go, Þat body by-lefþ &yogh;et þanne. &yogh;et , Wr. h&yogh;et , but the h is underdotted in MS.", "44": "¶ And &yogh;yf he passeþ nau&yogh;t fram ous, Wanne wey ary&yogh;tt hym healdeþ, wey = we; three letters erased between ary&yogh;tt and hym . Wat ned hys for to take hym efte, Wat , MS. þat; the e in ned looks very much like o . Þer wyle he ous so wealdeþ? For mende Of hys deþe and hys passyon, Ase he het atte hys ende. het , MS. heþ hit; þ in heþ on erasure, hit above the line in a later hand.", "45": "¶ Of pure wete hyt mot be, And eke of pure wyne, Þet schel be to þys sacrement Ry&yogh;t of þe grape of wyne I-lete; For iesus seyþ þe vygne he hys, And eke þe greyn of wete.", "46": "¶ And &yogh;ef mannes deuocioun slakeþ, Wanne he by-healdeþ— For hyt þinkþ bote oþer bred An hea&yogh; þat þe prest healdeþ— By-þenche hym Of þe uertue þat þer hys, Þat non errour adrenche hym; Some letter ( n ?) erased before the initial a in adrenche .", "47": "¶ And tak en-saumple of þat he kneuþ, Þe preciouse stone: Þa&yogh; he lygge amang oþere ylyche, Me honoureþ hym alone; So swete Mid al þy wyl þer uertue hys, God self ine sacrement (ymete). The MS. has a dot after sacrement; ymete is a later addition. See note.", "48": "¶ Na more ne greueþ hyt ihesus Þane sonne itrede in felþe; Þa&yogh; eny best deuoured hyt, Oþer eny oþer onselþe, Ech screade &YOGH;et al so longe hys godes body, Ase lest þe fourme of breade.", "49": "¶ And al so longe hyt hys blod, Ase lest þe forme of wyne; Nau&yogh;t of fynegre kende chald, Ne offe water droppyng of wyne, MS. waterdroppymg or - droppying . Ac trye: So lyte water schel be me[ n ]gd, Þat wyne habbe þe maystrye.", "50": "¶ For water self nys nau&yogh;t þat blod, Ac hyt hys an-ylyke To þe folke þat torneþ al to cryst To þe folke , MS. Ine folke . Ine þe body of mystyke. Nou, broþer, I-lef al þys ine gode fey, For may no þyng be soþer."}, "4": {"0": "(4) [D]E penitencia.", "1": "WAne man after hys crystendom Wane , MS. Ane , with what seems to be a small runic w before it, intended for the rubricator. Heþ au&yogh;t ido wyþ wronge, Penaunce hyt hys, a sacrement Þat men scholde fonge, men scholde , MS. scholde men , with the mark // before and after scholde . And mote. Penaunce heþ maneres þre, Þor&yogh; sor&yogh;e, schryfte, and edbote.", "2": "¶ Þy sorwe for þyne senne, man, Mot be ine gode wylle, Þat hy ne be nau&yogh;t ine wanhope, Þat made Iudas to spylle; Ac crye Mercy to swete ihesu cryst, Mid wyl to lete folye.", "3": "¶ And &yogh;et þy wylle mot be so gret, And ine so gode faye, Þat þou wenst þou noldest sene&yogh;i eft, Þer-fore þe&yogh; þou scholdest deye Ine wytte; For &yogh;ef þou woldest for deaþ hyt do, Þy sor&yogh;e hys al to lyte.", "4": "¶ Þe&yogh; sor&yogh;e hele man a-non Of velþ of sennes slyme, &YOGH;et þanne were hyt nau&yogh;t inou&yogh; Þe for [t]e sorwy on tyme, for te = for to. Ac euere, Ase longe ase, man, þy lyf ylest, Elles senne may keuere.", "5": "¶ For so, man, senne greueþ in þe, greueþ , grows; cp. kneuþ , p. 29, l. 813; fleuþ , p. 97, l. 343. It is difficult to decide whether the MS. has greueþ or groueþ , and in l. 871 grewen or growen . And eke in alle þyne, Ase wed schel growen ouer þe corn, Ase , MS. þat . Wyþ-oute medicyne Of sor&yogh;e. Nou her-on þenche, man, day and ny&yogh;t, An euen and a morwe.", "6": "¶ Þench, þour&yogh; þy senne þou hest ilore Þy blys of heuene ryche, þy , read þe ? And hest iwreþed þane kyng hest , MS. heþ . Þat non hys yliche; Read— þat non hys hys (or hym ) yliche ? And here Þou hest of-serued dygnelyche Þe pyne of helle vere.", "7": "¶ Dra&yogh; into mende þet hydous si&yogh;t hydous , the final s altered from some other letter, probably r.—si&yogh;t added by a later hand. Of deade men a bere, Þat nadde neuer deade ibe, &YOGH;ef senne of adam nere; Bye drytte, drytte , MS. drytte&yogh; . &YOGH;et þou a&yogh;test habbe more hydour Of þyne o&yogh;ene vn-ry&yogh;te.", "8": "¶ Myd sucher sor&yogh;e schryfte, man, schryfte = schryf þe . Wel stylle, and no þyng loude; For repentaunce ondeþ þe hel, And schreft hyt mot out-croude croude , suggested by Stratmann; MS. treude . Al clene: For &yogh;ef a&yogh;t lefþ þat croude my&yogh;t, croude , suggested by Stratmann; MS. treude . God so þou schelt ywenne. MS. guod (or goud ), u written over o ; in the margin uo in a later hand.", "9": "¶ Ne non ne may hym schryue ary&yogh;t, Bote &yogh;ef he hym by-þo&yogh;te Of sennes þat he heþ ydo, heþ , MS. beþ . And hys lyf al þor&yogh;-so&yogh;te To kenne; Ac manie desper to þe prest manie, i -stroke wanting in MS.— desper (Wr. dosper ), the first e looking very much like o . Al one by se&yogh;e of senne. MS. Al hou (underdotted) one . See note.", "10": "¶ And vnderstand þat al ihol Mot be þy schryfte, broþer; Na&yogh;t þar-of a kantel to a prest, And a kantel to an-oþer; And þanne Tele, &yogh;ef þou my&yogh;t by-þenche þe, Wet, hou, and wer, And wanne. Dots in MS. after Wet, hou , and wer .", "11": "¶ And &yogh;ef þou wylt, man, þor&yogh; þy schryft Lat þy senne al a-drou&yogh;e, Ne wynd þou naut þy senne ine selke, Ac telle out al þat rou&yogh;e Ac , MS. At . Tys la&yogh;e; Tys = To hys . &YOGH;ef þou wenst deie, and nast no prest, deie , the initial d not quite distinct, resembling s . Schryf þe to anoþer felawe.", "12": "¶ Ac þat ne schalt þou neuere do, Bote þe wantrokye of lyue; And &yogh;ef þou comste to lyue a&yogh;en, Eft þrof þou most þe scryue To preste, Þat heþ power to assoyly þe, Þor&yogh; power of þe greste.", "13": "¶ Þa&yogh; man on tyme ihealde be þa&yogh; , MS. &yogh;a&yogh; . To schryue hym a &yogh;ere, To schryue hym wanne he sene&yogh;ed heþ, Wel syker þyng hyt were, syker , read sykerer ? And mete, Wald &yogh;ef he sodeynlyche deiþ, nota [ later ] And wald he hyt for-&yogh;ete.", "14": "¶ For wanne man sodeynleche deiþ, Hys þo&yogh;t þe sor&yogh;e troubleþ; troubleþ , MS. tumbleþ . And senne ony-schryue wanne he uor-&yogh;et, Hys senne þer-be doubleþ þer-be = þer-by . To nusy; For mytter senne þat he dede Þe sleuþe hine wyle acusy.", "15": "¶ Man, schryf þe, and wonde none schame, For-wy hyt hys to donne; A lytel schame hys betere her, Þane ouer-moche eft-sone To crefte By-uore god a domesday, Amang al godes schefte.", "16": "¶ For þa&yogh; man mo&yogh;e isauued be Þor&yogh; bare repentaunce, Wanne he ne may to schryfte come, &YOGH;ef hym valleþ þat chaunce So holde, &YOGH;et ne may he nau&yogh;t y-sauued be, Be he hym schriue wolde. Be , read Bote ( = but)? Cf. however Zupitza's note to l. 7853 of the Romance of Guy of Warw ., 15th cent. version.", "17": "¶ Þer-fore þy schryfte, man, schel be Wyþ-oute stoneynge, Myd herte lo&yogh;, and, &yogh;ef þou my&yogh;t, Myd þyn e&yogh;ene wepynge; nota [ later ] In treuþe, Þet þer be non ypocrysye, Bote repentaunce and reuþe.", "18": "¶ And &yogh;yf þat þou to schryfte comst comst , MS. comff . Ine þyse manere to fa[y]re, Þe schryft-uader þat uarþ ary&yogh;t Schal be wel de-bonayre And lo&yogh;e; He schel wystlyche þy senne hele, Bet þane he wolde hys owe.", "19": "¶ &YOGH;ef he þe schel anoye a&yogh;t, Hyt wyle of-þenche hym sore; And oþer-wyl anoye he mot, Wanne he scheweþ þe lore Of helþe, Ase mot þe leche ine uoule sores, Wanne he royneþ þe felþe.", "20": "¶ Þer-fore &yogh;e mote þolyen hyt Wyþ-oute alle manere tole, And do þer-by ententyflyche, &YOGH;yf &yogh;e wolleþ be hole To liue; And to a betere be leaue goþ, &YOGH;ef &yogh;oure prest can nau&yogh;t schryue.", "21": "¶ Te [þe] mo prestes þat þart ischryue Te [ þe ] = To [ þe ]. Myd alle y-hole schryfte, Þe clenner þert a-&yogh;ens god, And of þe more þryfte; Nau&yogh;t nyce, &YOGH;ef hyt ne be nau&yogh;t to þy prest Malice ne preiudice.", "22": "¶ Wanne man hys repentaunt ischriue, He scholde don ed-bote; And þe ferste hys, þat he by-fle Chypeans, of sennes rote; Chypeans , or Chypeaus , is the reading of the MS., which is evidently corrupt. So is also by-flek in l. 993. For a possible emendation of the whole passage, see note. Ase quances, He þat by-flek wel lecherye Bi-ulekþ foule continaunce.", "23": "¶ Edbote hys dede after god conseyl Of gosslich medicine, gosslich , MS. gofflich = gostlich . Wanne senne sor y-clensed hys, To þolye a lytel pyne Þet frete, Þat he ne be þer-uore iwrete iwrete for iurete, ifrete . In purgatoryes hete.", "24": "¶ Þre maner peyne man a-fangeþ a-fangeþ , a dotted out in MS. For hys senne nede; Bene hys þat on, þat oþer fastyng, Bene , MS. Senne .— þat oþer , MS. þ t oþer Þe þrydde hys almesdede; Ac woste, Bene hys and edbote yset Bene , MS. Sene.—and , read ase ? For senne do ine goste.", "25": "¶ For senne in flesch vestyng heþ þe flesch loþe; heþ might be read beþ in MS.; see note. Ac elmesdede senne bet Of gost and flesche boþe; For þencheþ Þet almesdede senne quenkeþ, Ase water þat fer a-quencheþ.", "26": "¶ To byddyng contemplacion In MS. there are dots after byddyng, contempl., wryte, predic . and won . Longeþ rede and wryte, In MS. there are dots after byddyng, contempl., wryte, predic . and won . To here predicacioun won, In MS. there are dots after byddyng, contempl., wryte, predic . and won . Lore, and herte smyte, And werche werche , MS. wreche . Dedes to &yogh;yue deuocioun To men ine holy cherche.", "27": "¶ Knewelyng, trauayl, baruot go, Wolle-ward and wakynge, Wolle, o very much like e in MS. Discipline and lyte mete, Þes longeþ to vestynge; And here, Pelgrymage and beddyng hard, Flesch fram lykynge te arere.", "28": "¶ &YOGH;eue, and lene, and conseil, Cloþyng, herber&yogh;, and fede, Dots in MS. after Cloþyng and syke . Vysyty syke and prysones, Dots in MS. after Cloþyng and syke . And helpe pouere at nede, nota [ later ] Muknesse For to uor-&yogh;euene trespas, Tak dedes of elmesse.", "29": "¶ And seue &yogh;er þou scholdest, man, O dea[d]lyche senne pyny; pyny , MS. peyny . Þer-uore al þat þe prest þe hat hat , MS. hast . To done schalt þou nau&yogh;t fyny, fyny in a later hand. Immediately after fyny , there follow in the MS. the concluding lines of the next stanza— For &yogh;yf þou to lyte peyne hest , and so on. The wanting portion of this, and the beginning of the following stanza are written at the bottom of the next page, and are marked with an .a. and bb. Corresponding letters after fyny show where the lines are to be inserted. Ac more, For onneaþe hys þer eny prest onneaþe , MS. onmeaþe (for onnicaþe ?). Þat peyne set so sore.", "30": "¶ For hy habbeþ uisyk of men, Hy more sette þe lesse; more , read mo&yogh;e ? or mote ? And betere hys forte apeched be for , MS. ffor.—te on erasure. Of more for&yogh;efnesse Þane wreche; For &yogh;yf þou to lyte peyne hest, Purgatorye hyt schal eche.", "31": "¶ And &yogh;et þer hys anoþer cas Þat prestes &yogh;yuet so lyte Penaunce: þa&yogh; me telle ham Ry&yogh;t moche of sennes wyte, Ine mone, Me mot ham legge lytel on, Oþer hy nolde do none.", "32": "¶ Beter hys þat hy a lyte do Beter , MS. Seter . Her ine obedience, And foluelle þat remenaunt Ine purgatoryes tense Eft-sone; Nys nau&yogh;t god to uor-lete a man Þat eny-þing hys wyl bone. eny-þing , MS. eny ying.—wyl bone ? See note.", "33": "¶ Þe bydde ich, broþer, be nau&yogh;t loþ loþ , þ on erasure. To do penaunce here; For &yogh;et þer hys here som reles, So nys nau&yogh;t ine þe uere Areyned, Ne þor&yogh; þe ry&yogh;t-uolnesse of god Nys no sen onipeynid. onipeynid, ouipeynid MS.", "34": "¶ Man, wane þou sene&yogh;yst, þre þou dest, Þou wreþest god almy&yogh;ty, To holy cherche on-bouxam þart, Makest þy selue on-ry&yogh;ty: Þos mote MS. þos &yogh;e mote, &yogh;e in a later hand above the line. Make þy pes wyþ alle þre Sorwe, schryfte, and edbote.", "35": "¶ Man[y] takeþ þys sacrement, And geþ a-wey on-digne, For he ne schryfþ nau&yogh;t of þet þyng, Bote of þe bare signe To wynne. Þe signe hys þat hys boute ydo, Þat þynge hys grace bynne.", "36": "¶ Two þynges her-wyþ-ynne beþ, For-&yogh;efþe, and repentynge; Ac repentaunce hys signe also Of sennys for-&yogh;euyng: for-&yogh;euyng , MS. forheuyng . Certayne, For so may man repenti hym, Þat þer uol&yogh;eþ no peyne.", "37": "¶ Þat was iked wel inne þe þef Ope caluaryes felde, Þo he escusede ihesu cryst, And hym gelty gan &yogh;elde Mid sourwe; He deide and come to paradys, Na-bod he nau&yogh;t fort a morwe."}, "5": {"0": "(I. 5) [D]E uncione extrema. [ in margin ]", "1": "SAcrement of an-Eliing Nou her ich wolle telle, Þat man uangeþ wane he ne wenþ No lenge he my&yogh;te dwelle A lyue; Þe bodyes euel þat libbe mey, libbe mey , MS. libbe ne mey, ne in a later hand above the line. And sone, hit mey to-dryue.", "2": "¶ Many for de-faute deiþe Of þer anelyynge; And &yogh;yf hys saule after hys deþe Soffrey harde pynynge Soffrey , read Soffreþ , or Soffry (subjunct.). In fere, So scholde hy nau&yogh;t, hedde he ihed Ry&yogh;t elyynge here.", "3": "¶ For seint iames, in hys bok, Wysseþ wyd gode mende Þat, &yogh;yf eny by-falþe ry&yogh;t syke, Þe prest he scholde of-sende To hys ende; ende , read ynne ? And he schel elye hym wyþ ele, Hys sauement to wynne.", "4": "¶ Seynt iame seyþe þat orysoun Of þer holy by-leue Of hijs siknesse helþe wynþe, Þat no fend schal reue Þe helþe; And &yogh;ef þat he ine sennys be, For-&yogh;eue hys him þat felþe.", "5": "¶ Þys his, broþer, and gret confort For for-&yogh;etene sennes, A later hand has written fer over for in for-&yogh;etene.—sennes , MS. synnes . Þat oure foman aredy haueþ foman, fo above the line in a later hand. A&yogh;eynys þat we goþ hennes, Ta-tuite; Ac &yogh;ef we ary&yogh;t anelede beþ, Hy&yogh;t gayneþ ham wel lyte. lyte , MS. lytel .", "6": "¶ Ac þanne hys man ary&yogh;t aneled, Wanne he myd wyl hyt takeþ, Myd by-leue of deuocioun, And repentaunce makeþ So digne; And &yogh;yf he hyt oþere wyse fangeþ, Ne takeþ ha bote þe syngne.", "7": "¶ For þe sygne of þys sacrement Þe elyyng ys boute; Þat þyngge hys alleggaunce of euel, To lyf &yogh;ef he schel loute; In the margin, by the side of To lyf , is written in a later hand oþer diaþ , to be inserted after lyf , as indicated by the usual marks of insertion. And hennes Þa&yogh; he wende, þat þyng is eke Alleggaunce of hys sennes.", "8": "¶ And &yogh;et me schal anelye a man, Þa&yogh; þat he lese hys speche; þa&yogh; , MS. þar . For wet he þencheþ in hys mod Ne may ous no man teche; Ac stronge He mot habbe deuocioun, Þet schel a-ry&yogh;t hyt fonge.", "9": "¶ Þer-fore þis children eleþ me nau&yogh;t, Ne forþe none wode, MS. Ne none (expuncted). For hy ne conne mende haue Of þilke holy gode; Ac fonge Þe wode mey þat sacrement, Wane reles comeþ amonge.", "10": "¶ A prest mot do þys sacrement, For-why hy&yogh;t hys wel werþe; werþe , MS. worþe . And þat seyde seynt Iames wel, Þer-wyle he &yogh;ede an erþe; &yogh;e hit hedde Þo ich a lite her a-boue Þes holye wordes redde.", "11": "¶ Þe matyre of þis sacrement matyre, y written on original e . Hys ry&yogh;t þe oylle allone; And wanne þe bisschop blesseþ hyt, Baume ne me[ n ]gþ he none MS. Baume þer wiþ ne, þer wiþ being written over the line in a later hand. Þer-inne; For baume tokneþ lyues loos, Oyle, mercy to wynne.", "12": "¶ For wanne man deiþ, he let his lyf Þer þe god los by-houeþ; Ac senne, &yogh;ef he farþe ary&yogh;t, To bi-reusy he proueþ; To oure lorde Mercy he cryþ, and biddeþ hym Mercy and misericorde.", "13": "¶ Þe wordes þat þer beþ ised, Hyt beþ wordes of sealþe, For hy biddeþ þe sike man Of alle his sennes helþe; MS. healþe , the a being dotted out. In mende Þer-to me an-eleþ þe wyttes fy&yogh;f, And fe&yogh;et, and breste, and lenden.", "14": "¶ And for þe lecherye sy&yogh;t In lenden of þe manne, And, ase þe bok ous seyþ, hy sit Inne nauele of þe wymman[e]: To hele, Me schel þe mannes lenden anelye, Þe nauele of þe femele.", "15": "¶ Þys beþ þe wordes wane me aneleþ:— \"By þisse an-eliinge, And be hijs milse, for-&yogh;yue þe god nota [ later ] Al þine senne&yogh;ynge Mid eyen\"; And so he seyþ be al hys lymes Þat scholle þe oyle dre&yogh;en.", "16": "¶ Caracter, þet is prente ycliped, Nys non of eliinge, Ne furþ of penaunce ne þe mo, furþ on erasure in a later hand.— ne added over the line by a later scribe. Nof housel, nof spousynge, In þede; For man ofter þane ones takeþ Þe sacremens for nede."}, "6": {"0": "(I. 6) [D]E ordinibus ecclesiasticis. [ in margin ]", "1": "NOu her we mote, ine þis sarmon, Of ordre maky sa&yogh;e, Þet was by-tokned suiþe wel þet , MS. þer . Wylom by þe ealde lawe To agynne, Þo me made godes hous, And ministres þer-inne. ¶ God ches folk specialliche Hys holy folk amonge; Þat was þe kenred of leuy, Offyce for to fonge Ase broþeren, For to seruy ine godes house By-fore alle þe noþeren. ¶ To segge hys 'leuy' an englysch, 'Fram þe noþeren ytake'; So beþ of ordre itake men, Ase wyte fram þe blake Of lyue : Gode &yogh;eue al yordrede men Wolde ary&yogh;t her-of schryue. ¶ Ase þer beþ of þe holy gost &YOGH;eftes ry&yogh;t folle seuene, So þer beþ ordres folle seuene, Þat made cryst of heuene An erþe, And hedde hys ek ine hys monheþ, To keþen hy wel werþe. MS. : þt wer' To ke þen hy : wel werþe . The words þt wer ' are written in the margin in a later hand. They are to be inserted after hy , as the scribe has intimated by putting a colon before þt , and a corresponding one after hy . The space between ke and þen is a little wider than that between To and ke . ¶ Þe ferste hys 'doreward' ycleped, Þe secunde 'redynge,' Þe þrydde hys icleped 'coniurement' A&yogh;enys þe foule þynge to werie þe; The original reading of the MS. was þe greste , which is really the bob-verse of the next stanza, erroneously anticipated by the scribe. A later revisor struck it out, or found it already struck out, and wrote above it what I read to werie þe . Mr. Wright has printed wersiexe ; but this is an error, evidently owing to the fact that the protracted upward stroke of the long s of greste happens to come in between the letters r and i in werie , while the oblique tag attached to the top of the long s crosses the þ of þe . For the true reading see note. Þe ferþe 'acolyt' hys to segge y-wys, Tapres to bere wel worþe. ¶ Þe ordre fifte ycleped hys Þe ordre of 'sudeakne,' And hys þe syxte al-so ycleped Þe holy ordre of 'dekene'; (And) þe greste Omit And (see preceding footnote). The bob-verse left out here by the original scribe has been supplemented by the later revisor. Þe seuen[d]e hys, and hys yclyped Þe holy ordre of 'prest[e].' ¶ Ine þe elde lawe synagoge ferst ff. See note. God let the ordres werche, And þat was sched of þat hys ly&yogh;t Nou wro&yogh;t ine holy cherche; wro&yogh;t , MS. wryt ; Zupitza wor&yogh;t . Iuere Ich schel telle hou hyt was þer, And hou hyt hys now here.", "2": "(I. 6. i) [D]E hostiariis. [ in margin ] INe þe ealde lawe dore-ward Lokede dore and gate, Þat þer ne scholde on-clene þyng Ry&yogh;t non entry þer-ate, Wel couþe: So doþ þes dore-wardes ek Ine holy cherche nouþe. ¶ And &yogh;ef eny oþer hyt doþ, Nys hyt ordre, ac ileaue Dot in MS. after ordre . To helpe, wane þer nede iualþ; helpe , MS. helþe . Ac me ne schal nau&yogh;t reaue Þe office, Wyþ-oute leue to don hyt : Ne be no man so nice. ¶ Þe bisschop, wanne he ordreþ þes, MS. þes clerekes (clerekes added in margin by a later scribe). Takþ hym þe cherche key&yogh;e, And seyþ :—\"takeþ and doþ fol wel, doþ , MS. doþeþ . Ase, wane &yogh;e scholle deye, Scholde &yogh;elde Acounte of þet hys þer-onder clos :\" Hardyst þet, wo-so hyt felde. Hardyst , read Hard ys . ¶ Ine þe temple swete ihesus Þyse ordre tok at ones, Þo þat he makede a baleys, And bet out for þe nones, Ymene, Þo þat bou&yogh;te and sealde ine godes hous, Þat hys a hous of bene.", "3": "(I. 6. ii) [D]E lectoribus [ in margin ] NOu ich habbe of þe ferste yteld, Þat oþer wyl ich trye. Ine þe alde la&yogh;e þe redere Rede þe prophessye, By wokke; So schulle þe rederes now Hyrede, and conne on-lowke. Hy , MS. By . ¶ Þer-fore, ere hy þys ordre haue, Me schel hy wel assaye, Of þat hy redeþ þat hy wel Ham conne aueye; Ham , MS. Ram . For-bede Oþe-ren to reden schal me no&yogh;t, Ac soffry hyt for nede. ¶ Þyse ordre swete ihesu cryst Kedde wel þat he hadde, Read hedde, redde . Þo he toke ysaies bok Ine þe synagoge, and radde Read hedde, redde . Wet welle. See note. Wet he þer redde, þou my&yogh;t se Ine seynt lukes god-spelle. ¶ Þe bysschop, wenne he ordreþ þes, Þe redyng bok hym takeþ, And seyþ :—\"tak and by-come redere Of word þat of god smakeþ; And blice Schelt habbe ase god prechour, &YOGH;ef þou wolt do þyne offyce.\" do over the line in a later hand.", "4": "(I. 6. iii) [D]E exorcistis. [ in margin ] ÞE þrydde ordre [hys] coniurement, And was ine þe ealde la&yogh;e To dryue out deuelyn out of men Fram god þat were dra&yogh;e Alyue; Þanne he mot habbe a clene gost, Þat schal þe on-clene out-dryue. ¶ Þe bisschop, wane he ordreþ þes, Takþ ham bok of Cristnynge, Takþ , MS. Take . Oþer of oþer coniuremens A&yogh;eyns þe foule þynge, And seggeþ :— seggeþ [: biggeþ ], see note. \"Takeþ power to legge hand Ouer ham þat fendes op biggeþ.\" seggeþ [: biggeþ ], see note. ¶ Þyse ordre, swete ihesu cryst kedde Wel þat he hedde, kedde in MS. at the end of the preceding line, with a dot before it and another one after it. Þo he drof deuelen out of men Þat hym wel sore dredde. Þe apryse Ine þe elde la&yogh;e hyt ferst by-gan la&yogh;e , MS. le&yogh;e , added over the line. Kyng salomon, þe wyse.", "5": "(I. 6. iv) [D]E accolitis. [ in margin ] ÞE Ordre ferþe, accolyt hys, To bere tapres aly&yogh;te, aly&yogh;te is Varnhagen's emendation of the MS. reading aboute , to which a later hand has added wi&yogh;t ri&yogh;t . Wanne me schel rede þe gospel, Oþer offry oure dryte, MS. offry to oure dryte ( = dry&yogh;te ), to added over the line. To þenche Þat þet ly&yogh;t by-tokneþ þat ly&yogh;t Þet noþyng may quenche. ¶ And wanne þat he yordred hys, Þe bisschop schel hym teche Hou he schel lokke cherche ly&yogh;t, And wyne and water areche To synge; synge , see note. In tokne, taper and crowet To hand me schal hym brynge. ¶ Þet þys ordre hedde ihesus We habbeþ wel a-founde, By þet he seyde :—\"ich [a]m þat ly&yogh;t Of alle þer wordle rounde A-boute; Wo-so lokeþ, ne geþ he nau&yogh;t derk, so added over the line.— ne altered from me , the first stroke having been erased. Ac ly&yogh;t ine lyues route.\" ¶ Ine þe elde temple tokne was Of þe ordre of acolytes, Þo certeyne men ly&yogh;te þat ly&yogh;t, Ase þe la&yogh;e &yogh;ef þe rytes So brode; Of weche ly&yogh;t hys ywryte Ine þe boke of exode.", "6": "(I. 6. v.) [D]E subdiaconis. [ in margin ] ÞE ordre fifte, sudeakne hys, Þat chastete en-ioy[n]eþ; enioyneþ [: aloyneþ , MS. aolyneþ ] suggested by Zupitza. For sudeakne bereþ þe chalys To þe auter and aloyneþ, enioyneþ [: aloyneþ , MS. aolyneþ ] suggested by Zupitza. Ande weldeþ Al bare, and eke þe corperaus Onder þe deakne uealdeþ. ¶ Ine þe alde lawe y-hote hyt hys, Þat hy ham scholde clensy Þat bere þat uessel of god, bere , MS. þere , þ in a different hand, altered from some other letter. And myd water bensy : By ry&yogh;tte, Clenne schel he in herte be Þat schal þe chalys di&yogh;te. ¶ And wanne þat he yordred hys, He takeþ þe chalys bare, And he auangeþ a crowet eke, And a towaylle nare Iuere; For he schel honden helde weter Þat serueþ to þe autere. ¶ Þo hym wyþ a schete ihesus In the margin of the MS., above ihesus , a later hand has written touwayle , to be inserted before schete , but evidently meant to replace or gloss it. After soper bygerte, And water in ta bacyn The verb is wanting here; perhaps, we may supply keste. in ta = in to a . Myd a wel mylde herte, And wesschte Al hys apostlene ueet, Þos ordre forþe he lesschte.", "7": "(I. 6. vi.) [D]E diaconis. [ in margin ] NOu of þe sixte telle ich schel, Þat hys þe ordre of deakne, Þet hys of more perfeccioun Þane hys ordre of sudeakne; He bryngeþ To honde þet þe prest schel haue, haue written twice in MS., the second crossed out. Wanne he þe masse singeþ. ¶ Ine þe ealde lawe beren hy Þe hoche of holy crefte, And nou þe stole a-fongeþ hy Ope here scholder lefte, To agynne, And so for þane trauaylle her Þe ry&yogh;t half for to wynne. ¶ And at ordres auangeþ hy Þe bok of þe godspelle, For þan, to rede þe gospel, And sarmoun for to telle, Ta-wak Ta-wak for Ta-waky = to awaky . Hy þet slepeþ ine senne slep, Amendement to maky. ¶ Þyse ordre swete ihesu cryst Ine hys trauayle kedde, Þo he prechinde þet folk To ry&yogh;tte weye ledde; Þe þridde þridde , MS. þredde . Was, þo he wakede hym self Þe apostles for to bydde.", "8": "(I. 6. vii.) [D]E presbiteris. ÞE seuende ordre hys of þe prest, An hys icleped þe ealde, Bote nau&yogh;t of &yogh;eres, ac of wyt, Ase holy wryt ous tealde; For &yogh;eres Ne makeþ so nau&yogh;t þane prest ald, Ac sadnesse of maneres. ¶ And wanne he y-ordred hys, Hym falþ an holy gyse : Hys honden beþ anoynte boþe Þor&yogh;-out a crowche wyse, crowche: in the MS. there is a stroke discernible between the letters c and r , which led Mr. Wright to print cirowche . Ta-fonge Þer-inne godes o&yogh;en flesch, Þat fode is to þe stronge. ¶ He takþ þe helye inne of eyþer half helye inne , see note. Yioyned atte breste, Þet no god hap ne he&yogh;i hyne, Ne non harm hyne don deste In mode, Ac þenche on hym þat þolede deaþ For ous op-one þe roude. ¶ He takþ þe chalys wyþ þe wyne, And brede of þe pateyne; He heþ power to sacry hyt, And þet þrof hys þer seyne See note. Wel trewe. Inne þe elde lawe þe ordre agan, Ine tokne of þyssere newe. ¶ Cryst kedde þat he hys a prest Ry&yogh;t in double manere : Þat on, þo he sacrede hys body, sacrede , MS. sacreded . Þer he set atte sopere; Þet oþer, Þo he an rode offrede hys body an rode , MS. &amacr; ro de, u erased between o and d . For ous, my leue broþer.", "9": "[D]E prima tonsura. [ in margin ] TO þys ordre crounebet Read To þyse ordres?—crounebet , read crounement ? See note. Ys an apparyllyng, apparyllyng , MS. apparyblyng . Þat hys in holy cherche y-cleped wel Þe furste scherynge 1459-1460. Read þat hys in holy cherche wel Ycleped þe f. sch .? Of clerke; Clerke hys to segge an englysch, 'Eyr of godes werke.' werke , MS. worke . ¶ Ac godes werk an erþe was Þe puple for to teche; And also þour&yogh; hys holy deþe Of sennes he was leche : Þes werkes Men takeþ after ihesu cryst, Wanne hy by-comeþ clerkes. ¶ And &yogh;yf hy douþ wel hare deuer Ine þysse heritage, Ne may hem falle after þys lyf Non oun-worþ desparage; To wysse, Ry&yogh;t ymarissched schelle hy be In heuene-ryche blysse. ¶ Þe croune of clerke y-opened hys, Tokneþ þe wyl to heuene, Þet habbe mot þat entri schel Into eny of þe seuene; And sedder Tokneþ, ase he ine ordre aryst, Þet hys þe croune breddour. 1482-84. See note. ¶ Þer drof bischop hys dignete To maky þulke seuene; And hyt by-tokneþ þane bisschop In þe bisschopriche of heuene So werthe, MS. wrethe . Was vicary þe pope hys MS. Was and hys þe pope vicary,—and added over the line by a later hand; after hys, po is dotted out. I-maked here an erþe.", "10": "¶ Þyse ordres to þys sacrement þyse , MS. þyþe; for this and the following lines see note. By ry&yogh;te longi scholle, And þat mo be þat gode beþ, Þes makeþ al þat folle Be astente; Þer-fore ich abbe ondo &yogh;ou þos þos , read þys ? For þyse sacrement[e]. ¶ And nou ich wolle ondo þys eft By þe wey of mystyke; For crystene man hys godes hous: Hye mote habbe wyke Hye , see note. Þer-inne, Nou lestlich schel ich on-louke þys, lestlich altered from lett ich , which is still quite distinct in MS.— ich (written i c ) after schel added over the line. See note. Ase god wyle grace &yogh;yue. ¶ Þet ine-wyt hys þe dore-ward, Þe doren wyttes fyue; He schel loky wel bysylyche, Þat no lykynge in dryue Þat stencheþ; stencheþ , MS. stenkeþ . Þet inwyt hys þe reddere eke Þat holy lore þencheþ. ¶ Þet inne-wyt dryfþ þe fend a-wey Myd meende of crystes pyne; Þet inwyt ly&yogh;t þer saule ly&yogh;t Myd þeawes gode and fyne; To hele, Þet inwyt wescht þe felþe awey, And greydeþ þe fessele. ¶ Þet inwyt redeþ þat gospel, Wane hyt hereþ crystes lore; hereþ , MS. herereþ . And &yogh;et þer-to hys charge hyt berþ Of left half swyþe sore, To abyde After þys lyf þe heuene blys, And krefte þe ry&yogh;t[e] syde. ¶ Þat inwyt hys þe masse prest, Þat ine þe herte slakeþ Þane auter of deuocioun, Wane man hys bene makeþ; bene , first e resembling o in MS. No lesse Nys hyt, wane man stedeuast by-lefþ, Sacrement of þe messe. ¶ On inwyt mey al þys wel do, And ine þe manne werche, Between manne and werche, to added over the line by a later hand; the r in werche on erasure. Ase on may al þys ordres haue Ryt wel in holy cherche; Ase here, &YOGH;ef her nys suiche mynystre non, Þys temple stent iuere. iuere ( = i [ n ] f&emacr;re ), MS. euere . ¶ Þer-fore ech man þat crystene hys, Hys wyttes loky fyue, And þenche op-an þe lore of god, And fendes fram hym dryue, And ly&yogh;te Myd gode þewes al hys lyf, And þer-to do hys my&yogh;te; do, d altered from t . ¶ And wessche and greydy hys fessel, And do trewlyche hys charge, do altered from to . And make offrynge of hys beden, make , MS. maked . Myd wil do elmesse large: wil do , MS. wel to . Þys wyke By þys &yogh;e iseoþ how ech mey do Ine manere of mystyke. ¶ Þe signe hys of þys sacrement Þe bisschopes blessynge, Forþ myd þe admynystracioun Þat he deþ atte ord[r]ynge; And grace Of wyt and of auctoryte Þet þyng hys ine þe place."}, "7": {"0": "(I. 7) [D]E matrimonio. [ in margin ]", "1": "HEr longeþ nou to þys sarmon Of spousyng for to werche, Þet hys þe tokne of þe ioynyng of Gode and holy cherche; of in MS. at the end of the preceding line. And woste, Ry&yogh;t holy cherche ycleped hys Þat holy folk ine goste.", "2": "¶ And ase þer mot atter spousyng Be ry&yogh;t a-sent of boþe, Of man and of þer wymman ek, Yn loue and nau&yogh;t y loþe, I-lyche By-tuixe god and holy folk Loue hys wel trye and ryche.", "3": "¶ Þanne a&yogh;te men here wyues loue, Ase god doþ holy cherche; And wyues nau&yogh;t a&yogh;ens men Non on-wrestnesse werche, Ac þo-lye, And nau&yogh;t onwrest op-sechen hy, onwrest, e hardly to be distinguished from o. — sechen , MS. sechem . Ne tounge of hefede holye.", "4": "¶ Ine wlessche ioyneþ man and wyf, Children to multeplye; And god haþ taken oure flesch Of þe mayde marye; Wel ferren Þerof springeþ þet holye stren springeþ , the r added above the i . I-lykned to þe sterren.", "5": "¶ Wel fayr þanne hys þys sacrement, And marye was by-gonne Þo hyt by-gan ine paradys, Are adam were y-wonne To senne; Ac þo changede to uylenye þo , altered to so . Þat stat of man-kenne.", "6": "¶ For &yogh;ef he hedde ihealde hym, he written above the line (in a later hand?). Ase god hym hedde y-maked, y-maked, y added above the line by a later hand. He hedde y-brout forþe hys bearm-team Wyþ-oute senne ismaked. Wet þanne? &YOGH;et holy stren by-tokned hys By strenyng of þe mane.", "7": "¶ Hyt was god self þat spousyng ferst Dots in MS. before and after ferst . In paradys[e] sette; Þe fend hyt was þat schente hyt al Myd gyle and hys abette, Wrancheuel: Spousoþ scheawyþ wet god þer dede; Hordom, wat dede þe deuel. Hordom , MS. Hourdom , but the u seems to have been crossed out.", "8": "¶ For wanne man dra&yogh;þ to hordom, He let hys ry&yogh;t[e] spouse; He crossed out in MS., and the abbreviation for and written in the margin. So dede adam ine paradys Hys ry&yogh;t[e] lord of house, Of heuene: Þe gode forhorede þe fend Wyþ hys blaundynge steuene.", "9": "¶ Þat deþ þat god menteyneþ wel wel in MS. at the beginning of the following line. Ry&yogh;t spousyng her an erþe, And euer mo schel go to schame Hordom, and þet hys werþe; werþe , MS. worþe . I-lome &YOGH;het some weneþ ligge in spoushoþ, And liþe ine hordome.", "10": "¶ Þer-fore ich wylle telle &yogh;ou Þe lore of ry&yogh;t spousynge, Þat &yogh;e ne take horedom, &yogh;e , MS. he . Wanne takeþ weddynge. Read— Wanne &yogh;e t. w .? notabile Nou lestneþ Þe lore al of þe la&yogh;e y-wryte Þat holy cherche festneþ.", "11": "¶ Ase to god, hyt were y-now Þat bare assent oof boþe, Wyþ-oute speche and by-treuþynge, And alle manere oþe.— And speche? Þer mote be speche, of hare assent Holy cherche to teche.", "12": "¶ And &yogh;ef þe man oþer þat wyf By cheaunce doumbe were, &YOGH;ef [me] may wyten hare assent By soum oþer abere, And deaue, Hy mowe be wedded wel &yogh;eng By holy cherche leue.", "13": "¶ Two manere speches beþ iwoned Þer two men for to nomene, þer two , read Þer-to ? Þat one of þyng þat hys nou, Þat oþer of te comene, Wel couþe: \"Her ich þe take\" wordes beþ Of þyng þat hijs nouþe.", "14": "¶ And &yogh;ef me seyþe :—\"ich wille þe haue, And þer-to treuþe ply&yogh;te,\" He spekeþ of þyng þat his to come, Þat scholde be myd ry&yogh;te Of treuþe; Ac þat ferste ne faylleþ nau&yogh;t, Þat oþer may for sleuþe.", "15": "¶ And &yogh;yf an oþer treuþeþ seþe Between treuþeþ and seþe there is a blank in MS.; þe in seþe is written in a later hand. Wyþ word of þat hys nouþe, Þe ferste dede halte beþ, Ne be hy nase couþe, As none, 1662-64. See note. Bote &yogh;ef þer fol&yogh;ede þat treuþyng A ferst flesch ymone. flesch ymone , read flesches ymone , or fleschlich ymone; but cp. also p. 62, l. 1747.", "16": "¶ For þet compleþ þet spoushod After þe by-treuþyng, Þat hyt ne may [nau&yogh;t] be ondon Wyþ none wyþ-seggynge, By ry&yogh;te; And þa&yogh; hyt were her ondo, þa&yogh; , MS. þat . Hy&yogh;t halt wyþ oure dry&yogh;te.", "17": "¶ And her may treuþyng be ondo Þorwe fal[s]nesse of partye, And for de-faute of witnessyng, Wyþ wrang and trycherye; I-lome Me weddeþ suyche, and liggeþ so For þan ine hordome. Between þan and ine the space of two or three letters left empty in MS.", "18": "¶ Ne hy&yogh;t ne may no man ondo By lawe none kennes, And so by-leueþ euer-mo by-leueþ , read by-lefþ hyt ? Fort oþer wendeþ hennes: Þon-wyse So bryngeþ hem in suche peryl, Þat hy ne mowe aryse.", "19": "¶ Ac &yogh;ef eny hys ine þe cas, Redich þat he be chaste; And &yogh;yf hys make mone craueþ, Ine leyser oþer in haste, Lykynde, He mo&yogh;t hy&yogh;t do wyþ sorye mod And—skyle wert—wepynge.", "20": "¶ &YOGH;yt he mot gret penaunce do Þe dayes of hys lyue, And &yogh;et þe more, &yogh;ef [he] haþ maked An hore of hys wyf[e], The spelling wyfe [: lyue ] occurs, p. 67, l. 1899. Þat ere &YOGH;ef þat he hedde y-wedded hy, A goud wymman hyt were.", "21": "¶ For suche la&yogh;e is þat manye beþ, beþ , read be ? Men oþer wymmen of elde, Þar suche contra&yogh;t y-maked hys, Þat mo&yogh;e ry&yogh;t proue &yogh;elde, mo&yogh;e , MS. more . And scholle; And &yogh;et of no lees þane of tuo Nys proue to þe folle.", "22": "¶ And &yogh;yf ry&yogh;t contract ys ymaked Wy&yogh;þ-oute wytnessynge, &YOGH;ef hy by-knoweþ openlyche By-fore men of trewynge, Te take To-gidere y-hoten scholle hy be, Þa&yogh; oþer eft for-sake. þa&yogh; , &yogh; altered, it seems, from t .", "23": "¶ Þat hys, bote hy wedded be To oþren er hy hy&yogh;t by-knewe; by-knewe , MS. byknowe . For þa&yogh; hy by-knowe hyt, þa&yogh; , MS. þar . Ne hys nau&yogh;t y-helde trewe By lawe; For &yogh;ef hy were, hyt scholde be Þese spousebrechene sawe.", "24": "¶ Of ham þat scholde ywedded be MS. Of þat (crossed out) ham þ t . Her þe age þou my&yogh;t lerne: Þet knaue child for-tene &yogh;er notabile Schel habbe, ane tuel þe þerne. ane = and; tuel = tuelf; same form, p. 129, l. 70. Spousynge At seue &yogh;er me maky may, Ac none ry&yogh;t weddynge.", "25": "¶ For þe&yogh; hy were by assent Ry&yogh;t opelyche ywedded, And, ase þyse childre ofte beþ, To-gadere ry&yogh;t y-bedded, By ry&yogh;te, Bote &yogh;ef hy &yogh;yue ine tyme assent, Departed be y my&yogh;te. y = hy .", "26": "¶ And þe tyme is, wane aþer can aþer = ayþer; see note to p. 34, l. 961. Oþer fleschlyche yknowe; For wanne hy habbeþ þet ydo, Ne mowe hi be to-þrowe. In sa&yogh;e Hy beþ icliped puberes, puberes , MS. pukeres . Þat hys a word of lawe.", "27": "¶ Ne no treuþyng stonde ne schel Wyþ strenþe ymaked ine mone, Bote þer fol&yogh;y by assent Ry&yogh;t flesch y-mone flesch , read fleschlich ? cf. p. 59, l. 1666. Ine dede; For þet foluelleþ þat spoushoþ, As ich before sede. y erased between e and d in sede .", "28": "¶ And &yogh;yf hy boþe by assent Þe þrydde treuþe leyde, Her eyþer oþer for to haue, Oþer word to asenti seyde, Oþe[r] swore, &YOGH;ef hy soffreþ hym mone of flesch, Hys wyf and nau&yogh;t hys hore. Hys = Hy is .", "29": "¶ And &yogh;ef þer hys condicioun Yset atter treuþynge, &YOGH;ef hyt hys goud wyþ-oute qued, Hyt letteþ þe weddynge On-healde, Bote &yogh;ef þer ulesches ymone be Fol&yogh;ynde, ase ich ear tealde.", "30": "¶ And hit is wykked condicioun, t in hit possibly altered from original s ; is added over the line by a later hand. Couenaunt of schreawed-hede; schreawed-hede , MS. schrewead hede . Ase &yogh;ef he seyþ:—\"ich wille þe haue &YOGH;ef þou deist suche a dede Of queade;\" Þa&yogh; þet couenant be nau&yogh;t y-do, Hy scholle hem weddy nede.", "31": "¶ Bote þat quead be a&yogh;eins spoushoþ, spoushoþ , MS. spouþhoþ . Ase ich schel here teche: And &yogh;ef man seyþ:—\"ich wolle þe haue &YOGH;yf þou wilt be spousbreche, Oþer wealde wealde , the e added over the a . For te destruwen oure stren,\" Þat treuþyng darf nau&yogh;t healde. d in darf written on erasure in a later hand.", "32": "¶ Sudeakne mey be ywedded nau&yogh;t, Monek, muneche, ne no frere, Ne no man of religion, Profes &yogh;ef þat he were To leste: Of chaste[te] professioun Hys solempne by-heste.", "33": "¶ Ac &yogh;ef man of religion Be hys ryt fre wille Ouer tyme of professioun professioun , read probacioun; see note. Heldeþ hym þrynne stylle, Relessed Schel hym nau&yogh;t be religioun, Þa&yogh; he be nau&yogh;t professed.", "34": "¶ Ac &yogh;ef þer were ry&yogh;t treuþyng Þat may nau&yogh;t be relessed, Ere hye in-to suche ordre came, And here hi be professed, To soþe, Hy scholde a&yogh;en to þe spousyng, And lete al þat to noþe. to noþe added by a later hand.", "35": "¶ Hye þat þe man for-leyen heþe Vnder hys ry&yogh;t[e] wyf[e], Oþer &yogh;yf hy hosebonde heþ Ine þet spousbreche alyue, Bi dome, Bi , MS. Si . &YOGH;et hi my&yogh;te be wedded eft, &YOGH;ef hy sengle by-come.", "36": "¶ Bote &yogh;ef hy by-treuþede hem Wyþ worde of nouþe itake, nouþe, u written over o in a later hand. Oþer bote hy by-speke his deþe In hare senuolle sake, To sla&yogh;e; For þanne scholde hy weddi nou&yogh;t, By none ry&yogh;t[e] lawe.", "37": "¶ Meseles mowe y-wedded be, MS. mowe þa , the latter underdotted. &YOGH;ef hi asenti wylle, An, þa&yogh; oþer bicome mesel, To-gadere healde hem stylle; To nomene, Bote þe treuþinge bare be treuþinge , MS. treuþege , the second e on erasure; ge added by a later hand. Wyþ wordes of to comene. to on erasure in a later hand.", "38": "¶ For &yogh;ef þet hy by-treuþed be Wiþ worde of nou ytake, Oþer wyd wordes of to come, Wiþ dede of flesches sake, Þer, broþer, Scel be renoueled þet a-gonne hijs, re in renoueled (which may as well be read uoueled ) above the line in a later hand. I suppose the original reading to have been uolueld . And ayþer fol&yogh;y oþer.", "39": "¶ Bote þe syke in-to a spytel hous Entry, þer beþ museles, Þanne der þe hole nau&yogh;t Þer-ine folwy hijs meles, Ne hijs gyfte; 1831-2. See note. Falþe ham nau&yogh;t in such compaigni To-gadere be any&yogh;t.", "40": "¶ And ine þe weddynge ne gaynet nou&yogh;t Þa&yogh; þon þe oþer by-swyke, Wanne þon weneþ þe oþer be hol, þon , MS. þem . And wedded þane syke, Ne-tinde : Ne beþ no þynges bote two Þat oundoþ þe weddyng : oundoþ , MS. - deþ .", "41": "¶ Þat on hys, wanne he weddeþ þe þral, And weneþ þe frye take; Þat oþer, wanne he weddeþ one oþer Þane hys ry&yogh;te make, By-gyled : Þe lawe of god ne senteþ nou&yogh;t Þat man be so by-wyled.", "42": "¶ And &yogh;yf þet one weddeþ þe þral, MS. &yogh;yf one (underdotted) þet one . And weneþ þe frye weddy; And &yogh;yf a spyet þat soþe þrof, And wondeþ nau&yogh;t to beddy Ine mone, &YOGH;ef he by wyl serueþ þat flesch, Ry&yogh;t partyng worthe hym none.", "43": "¶ And &yogh;yf þy wyf hebbeþ a child, Wane þou he hest for-leye, he=hy , accus. fem. Ne my&yogh;t [þou] nau&yogh;t weddy þat childe nota [ later ] Eft, þa&yogh; þat þy wyf deye, By lawe; By , MS. Sy . Ne forþe þe moder þet hyt beer, Ne woldest þou nase y-fa&yogh;e.", "44": "¶ And &yogh;yf þou hebbest so a child, Þe lawe y-wryte hyt sede, Þy wyf, þat his þyn o&yogh;e flesch, Dra&yogh;eþ eke þe godesybred[e], Y-mete, Þat hy ne may weddy þat child, .n. = nota : this and the others are later. .n. Ne fade[r] þet hyt bi&yogh;ete.", "45": "¶ Þet ilke þat y-crystned hys Ne may weddy by la&yogh;e Him þat hym crystneþ, ne hys child, Ne wolde nase ua&yogh;e, wolde = wolde he . Ac lete, And eke hem þat hym hebbeþ so, nota [ later ] And alle hare bi&yogh;ete.", "46": "¶ And forþe, fader and moder MS. for þe . Þat hyne fleschlyche forþ wyseþ Gostlyche for hym by-sebbe beþ To ham þat hine bapti&yogh;eþ; And heuen Þer-fore, þa&yogh; hy ham wedded eft, .n. Ne myt[e hy] so by-leuen.", "47": "¶ And ase þe gossybrede dra&yogh;þ Ry&yogh;t to ous after crystnynge, So gossibrede dra&yogh;eþ ek Ry&yogh;t after confermynge By lawe, Þat so ne mo&yogh;e hy weddy nau&yogh;t, Ne wolde hy nase y-ua&yogh;e.", "48": "¶ More godsibrede nys þer nau&yogh;t Þane hys y-mene&yogh;ed here, Godfader wedded godsones child Fol wel, my leue fere; .n. No senne Neþ man and wyf þat weddeþ ham, Godfader þe&yogh; he habbe enne. he = hy .", "49": "¶ And &yogh;yf a man hebbeþ þy child, And nau&yogh;t bye þyne wyfe, Þy wyf may weddy þane man Wel after þyne lyue, .n. And libbe; And in þat cas þou my&yogh;t weddy To þyne wyfes gossibbe.", "50": "¶ And [þa&yogh;] þat lawe for-bede nau&yogh;t for-bede , MS. for-bode . Þat man and wyf ymene Toe-hebbe a child, &yogh;et scholdy nau&yogh;t scholdy = scholde hy . Honestete so &yogh;wene, Ne wette Schrewede tonge for te speke, For sclaunder me schal lette.", "51": "¶ Þe sibbe mowe to-gadere nau&yogh;t Þe foerþe grees wyþ-inne; Ne me ne scholde telle þe stok, scholde , MS. scholle . Ac after hym by-ginne Ac , MS. þat.—by-ginne , MS. bygenne; see note. To telle; And &yogh;ef oþer þe fifte of-takeþ, fifte , MS. fixte . To-gare mo&yogh;e hy dwelle. To-gare = to-gadere.—mo&yogh;e , MS. more:", "52": "¶ &YOGH;ef þou myd word of þet hys novþe of , MS. if.—vþe in novþe in a later hand. Ary&yogh;t bi-treuþest one— Oþer þa&yogh; þet [þou] bi-treuþy hy nau&yogh;t— And hast flesches mone, By lawe Alle here sybbe affinite To þe for þan schel drawe.", "53": "¶ And þet ine þe selue degre Þat hy beþ here by-sybbe; And &yogh;ef þou weddest eny of ham. In inceste scholle &yogh;e lybbe nota bene [ later ] An erþe, &YOGH;ef hy ysibbe ine degres Ry&yogh;t wyþ-inne þe ferþe.", "54": "¶ And so drawyþ hy affinite Wyþ alle þyne sibbe, Wyþ , MS. Wyl . Ase þou of hire sibben dra&yogh;st For þan, þa&yogh; hy ne libbe; Wat deþ hy&yogh;t? deþ , MS. doþ . Hyt deþ þe Inonynge ine flesch, Inonynge , probably altered from noþynge; but see note. Þe&yogh; non ne wyte ne se hy&yogh;t. .n.", "55": "¶ And holy cherche y-hote heþ, Me schal maky þe cryes At cherche oppe holy day&yogh;es þre By-fore þe poeple þryes, To assaye, To sech contrait &yogh;ef me mey Of destorber a-uaye. Of , MS. Ef .", "56": "¶ For, erþe þe banes [be] y-gred, erþe = O.E. æ¯r þan . He þat þe treuþe makeþ Farþ ase he þat great work by-gunþ, And þanne conseil takeþ, And teyleþ; y in teyleþ hardly distinguishable from þ. Ac mani man þat so by-gunþ .n. Wyþ grete harme fayleþ.", "57": "¶ And þa&yogh; þe weddyng were maked Ase hyt mytte by lawe, &YOGH;et hyt my&yogh;te eft be ondo, And eft al-so to-drawe. Wet wyse? &YOGH;ef þer ne mey noþere kendelyche þer ne over the line in a later hand; noþere altered from neuere . The original reading was probably— &yogh;ef me mey neuere kendelyche , etc. Do þe flesches seruyse.", "58": "¶ Þet hys, &yogh;ef þat ere þe weddynge Folle þat ylke lette, Þat oþer were so ilet, To do þe flesches dette .n. By kende; For &yogh;ef þat lettyng velle seþe, Ne scholde hy nou&yogh;t to-wende.", "59": "¶ And þa&yogh; þet on bi-wichched be Þanne hy to-gadere come, Þat hy ne my&yogh;te don ry&yogh;t nau&yogh;t, Ne a-sayde [hy] nase lome, .n. And wolde: &YOGH;et þre &yogh;ier hy abyde scholde, To-do ere hi be scholde.", "60": "¶ And þa&yogh; þat seruyse be foul, &YOGH;et hyt hys tokne of gode; For hy&yogh;t by-tokneþ þe takyng Of oure flesch and blode nota [ later ] Ine cryst[e]: No stren may non encressy Read No stren ne may encressy nou? Wyþ-oute flesches loste. .n.", "61": "¶ And dette hy&yogh;t hys in spousod, Wanne þe oþer hy&yogh;t wolde; wolde , MS. welde . For &yogh;yf hyt þoþer nolde do, hyt þoþer , MS. þyt oþer . Destrayned be he scholde .n. By rytte To do hyt, &yogh;yf þat he may: Þe lawe heþ seche my&yogh;te. seche (such), MS. þehe .", "62": "¶ And þa&yogh; man habbe bysemer Of seche manere destresse, Be hem wel syker, hyt hys ydo For wel grete godnesse Of lyue; For elles nolde þe la&yogh;e nau&yogh;t þe added over the line by a later hand. Of suche þynge schryue.", "63": "¶ In spoushod beþ godnesse þre, Treuþe, streny[n]g, and signe. A dot before strenyg and after it in MS. Treuþe hys, þat þer no gile be Þourwe spousebreche maligne; Ac, broþer, Þat on may spousbreche by-come .n. For de-faute of þet oþer.", "64": "¶ Þat oþer godnesse hys strenyng, Þer me may children wene; Ac &yogh;yf þat on þoþren warneþ hys flesch, Dot before and after flesch . Ne my&yogh;t[e] hy naut strene: .n. On-nette Þo scholde þat godnesse be þo , MS. sþo (evidently meant for so ), the s added by a later hand. By-twene ham in lette. in lette , MS. inlette .", "65": "¶ Þe þrydde godnesse hys sacrament, Þat hijs þe holy signe Of the ioynyng of god self And holye cherche digne, .n. Þat avayleþ; avayleþ: the original reading seems to have been fayleþ , which was corrected by a later hand to abayleþ , or, as I should read it, avayleþ . The metre requires vayleþ . And &yogh;yf [þon] þoþren warnþ hys flesch, Þat sacrement hem fayleþ.", "66": "¶ By þyse þre hy mo&yogh;e ise Wanne hy ine flesche sene&yogh;eþ, Wanne hy wyþ-oute þyse þre Wyþ fleschlich mone me[n]geþ: .n. hare oþer, MS. hare oþer oþer , the first oþer above the line in a later hand. Þe more hy hyt doþ, þe wors hi beþ, hy hyt , MS. þyt; cf. 2024. And god al-so þe loþer.", "67": "¶ Ase &yogh;ef hy hy&yogh;t my&yogh;te wel a-come To letten oþer wyle, And lesse do hyt þane hy doþ, Wyþ-oute oþeres peryl[e], .n. Ac blondeþ, And—nys n&omacr; ned—wyþ foule handlyng n&omacr; above the line. Oþer oþer afondeþ.", "68": "¶ Ne hy ne wondeþ messeday, Ne none holy tyde, Ne holy stede, wyþ-oute peryl Þa&yogh; hy my&yogh;te abyde; .n. Spy, felþe! Þer hy my&yogh;te hyt do kendelyche, On-kende hys hare onselthe.", "69": "¶ Hyt nys nau&yogh;t a&yogh;ens sacrement Of god and holy cherche, Þay hy nolde by goud purpos þay = þa&yogh;.—d in goud and r (above the line) in purpos in a later hand. Ine hare flesche werche, werche , MS. worche . By-feld; So ferde marye and ioseph, .n. By assent þat clene hem held.", "70": "¶ For þey hye wolde [by assent] þey = þa&yogh; . The line is too short. I have added by assent (cp. ll. 2044, 2053), which yields the two wanting stress syllables. In flesch by-leue clene, &YOGH;et a&yogh;eyns treuþe nere hyt nou&yogh;t, Ne forþe a&yogh;eyns strene. Hou scholde hy&yogh;t A&yogh;e gode purpos of strene [be], .n. Bote oþer of ham wolde hy&yogh;t?", "71": "¶ Ne hy&yogh;t nys a&yogh;eyns sacrement By assent þa&yogh; hy be clene In spoushoþ, &yogh;ef hy louieþ hem, louieþ , MS. leuies . And wel libbeþ imene; .n. Wytnesse Cryst and þys holy saulen eke, Al louieþ hem ine clannesse. louieþ , the u altered to w by a later hand.", "72": "¶ And &yogh;yf boþe beþ of god wylle, And of assent at emne, To take to religion .n. And makye a vou solempne, a between makye and vou inserted by a later hand. Hy mytte In chastyte for euere mo Seruy oure drytte.", "73": "¶ And &yogh;ef þat eyþer oþer may Kendelyche serue, Ne mo&yogh;en hy a&yogh;eins wyl to-go, Er þane oþer schal sterue; .n. No sauue, No sauue , read To saue? Bote &yogh;ef þat on for-houred be, He may de-partyng haue.", "74": "¶ And &yogh;ef hy so departed be, Chastite he mote take, So longe ase þoþres lyf ylest Þat whas hys ry&yogh;t[e] make; whas = was . .n. Nyst gabbe, &YOGH;ef he oþer þane hy for-lyþ, A&yogh;en a schel hys habbe.", "75": "¶ Þa&yogh; hy mysdede, &yogh;et, and he wyle, Eft a&yogh;eyn he may craue, Þa&yogh; þer such a departyng be, And hijs wyf a&yogh;eyn haue, And scholde; Þa&yogh; hy wyþ-seyde hyt openlyche, .n. And a&yogh;eyn come nolde.", "76": "¶ Ac vnder-stond for þet hordom Þat makeþ þes to stryue, Þat eche hordom ne parteþ nau&yogh;t Þe man al fram hys wyf[e]. man , MS. mani or mam . .n. Nou lestne : &YOGH;ef þe oþer oþren so by-swykeþ, No mo&yogh;e hy nou&yogh;t onuestne.", "77": "¶ Ne þa&yogh; a wyf by-gyled be Of an oþer by wrake, And weneþ wel to for-leye be .n. Of hyre ry&yogh;tte make; &YOGH;et more, Þa&yogh; hy be strengþe be for-leye, be , MS. ben . Takþ he nau&yogh;t houre lore. he = hy .", "78": "¶ Ne &yogh;ef þon þoþer profreþ profreþ , MS. proofreþ ? for profereþ ? Wyþ any oþer to beddy; Ne &yogh;ef þon wenþ þis oþres deþ, Ne crossed out; the abbreviation for and written in the margin; e written over the o in þon; wenþ altered to welniþ (the l inserted, the i written over the line): all by a later hand. And he anoþer weddy: weddy (subj.), MS. weddeþ . Þa&yogh; come Þe make a&yogh;en, ne schelde hy be .n. To-do for hordome.", "79": "¶ Ac &yogh;et, nou ounderstand for ham &yogh;et , MS. het . Þat gooþ a pylgrymage: On w&emacr;ddeþ, þoþer abyde schel After On a letter erased; e over the o in þoþer, þer ( er abbreviated) on erasure in a later hand. See note. Wet oþer passeþ age .n. By kende, Oþer wat þat þer be of hys deaþ Ry&yogh;t god and certayn mende.", "80": "¶ And &yogh;yf [þe] man halt ase hys wyf After þe gelt hys spouse, Þa&yogh; he by hyre ne ligge nou&yogh;t, notabile [ later ] Oþer halt hys ine hys house, In tome, Ne schal hy nau&yogh;t de-parted be Fram hym for hordome.", "81": "¶ Þe signe hys of þe sacrement Þe treuþynge wel couþe, wel on erasure. Oþer couþe signe of þet asent, couþe , MS. c&omacr;þey . Wyþ worde [of] þat hijs nouþe; .n. And dygne Þynges þer beþ her mo þan on, Onder þys ylke signe.", "82": "¶ Þet o þyng hys þet hol assent By-tuixte man an wyf[e], Wat byndi[n]g hys of þe spousehoþ, byndig for the most part on erasure, in a different hand. .n. To helde to ende of lyf[e]; And, broþer, Þys ilke þyng a signe hys eke Dot after þyng . Of þyng to-forin an-oþer. to fo in a later hand on erasure, only rin original, but the last stroke of the n half erased, and after it an erasure of one or two letters. Was the original reading perhaps þer-inne ?", "83": "¶ And þat þyng hys, as ich seyde her, Þo ich her-an gan werche, werche , MS. worche . Þe holy ioynyng of godself .n. And of al holy cherche; In tome Of spou[s]hoþ þys aueyement aueye . ., second e over line. Loukeþ &yogh;ou for hordome. &yogh;ou written in the margin.— for , read fram ?"}, "8": {"0": "ÞO seynt Iohan in þe apokalips Se&yogh; priuetes of heuene, priuetes , MS. pruietes , the i -stroke put in the wrong place. He se&yogh; a bok was fast ischet Wyþ strong[e] lokes seuene; A wonder! Ne my&yogh;te hy no man ondo my&yogh;te , MS. my&yogh;ty (i. e. my&yogh;te hy ), hy written in the margin, in another hand. Aboue in heuene and onder.", "1": "¶ And þo þat seint iohan y-se&yogh; þat, Wel sore he gan to wepe; Þo seyde an angel:—\"wep þou nou&yogh;t, Ac take wel gode kepe: .n. Þys sygne Þat holy lambe þat sla&yogh;en hys To ondo hyt hys wel dygne.\"", "2": "¶ Þys ylke bok þe mistyk ys Of þese sacrementis, Þat were ischet fram alle men, Wat god hymself out sent hys To tounne; For, be þou syker, hy were in god, .n. Er þan þe wordle by-gounne.", "3": "¶ For ase he wyste wel [yno&yogh;] wel [ yno&yogh; ], cf. p. 150, l. 586. We scholde be by-gyled, So euer wyste he þat þe feend Scholde a&yogh;en be by-wyled Þor&yogh; cryste; Ac he hyt hadde wel priue For saternases lyste;", "4": "¶ Al what os com þet ilke lambe, Ihesus, þat was y-slawe, Þat onne-schette þe queynte loken Þat spek of þe alde lawe, .n. And seuene So kedde out þyse sacremens, By-neþe and boue in heuene.", "5": "¶ Þe ferste loke onleke ihesus, Ase he wel coude and my&yogh;te, Þo nychodemus to hym come notabile [ later ] At one tyme by ny&yogh;te, .n. To lerny, And he ondede hym cristendom: No leng he nolde hyt derny.", "6": "¶ Þat lok [he] on-leak of confermyng Þer hijs apostles leye Slepynde, þo þat he ham bed he above the line in a later hand. Aryse for to preye Amonge, Þat hy ne uolle into fondyng, .n. Ac þat hye weren stronge.", "7": "¶ Þe þrydde loke on-leke ihesus Þer he set atte sopere, Þo he sacrede hys flesch and blod, Ase ich &yogh;ou seyde hyt here, here = ere . So holde, In fourme of bred and eke of wyn, .n. Þat we hyt notye scholde.", "8": "¶ And þo peter in ore ny&yogh;t ore , O.E. &amacr;(n)re , MS. o&yogh;e . Þryes hedde hyne for-sake, And he by-held hyne þer a set, Ry&yogh;t atte hys pynyng stake, Nem kepe, Þer he on-leke penaunce loke, Þo peter gan to wepe. MS. vor to, vor over the line in a later hand.", "9": "¶ Þe fyfte, þat hys Elyynge, fyfte , MS. fy&yogh;te . Cryst on-leke to oure wayne, Þo hand and fet and al hys lymes fet or fot in MS.? I-persed were ine payne .n. One-helede, One-helede , unhealed; the O looks almost like E in MS. For al þe sennes of oure lemes : Anon so be we anelede.", "10": "¶ Þe syxte on-leke swete ihesus, Of ordre noþyng orne, Þo he a-ueng for oure loue Þe croune of scharpe þornes; notabile [ later ] Wel wyde Ondede þe lok of ry&yogh;t spousyng Þe wounde onder hys syde.", "11": "¶ For ase wymman com of þe ryb Of þe mannes ry&yogh;t syde, So holyche[rche], spouse of god, Sprang of þane wonden wyde; nota [ later ] Nou leste Hou þat was hed conseyl ine god Sprounge hijs out at hys brest[e].", "12": "¶ Nou, lord, þat coudest maky open Þet no man coude ounschette, And canste wel schetten þet hy[s] open, MS. þet hy be open, be over the line in a later hand. Þat none oþer can dette, can dette , MS. man derte . .n. To hopye So graunte ous þyne sacremens, Þat non errour ne (ous) a-scapye; MS. ous above the line in a later hand. See note.", "13": "¶ And þat we hys mote aredy haue, Lord, her at oure nede, Þat no deue&yogh;l ne a-combry ous, Lord, þou hy&yogh;t ham for-bede .n. Amonge; And for þe tokene þat we neme, Lat ouse þy dole fonge. AMEN. holy written in the margin by a later hand, and marked for inser|tion before dole ."}}, "1": "II. Pater noster. Domine labia mea aperies, Etc'. [ on leaf 182] ÞOu opene myne lyppen, Lord, Ps. l. 17. Let felþe of senne out-wende, out-wende in a later hand on erasure. And my mouþe, wyþ wel god accord g in god half erased. Schel þyne worschypyng sende. yng sende in a later hand on erasure. ¶ Deus, in adiutorium meum intende! [G]ode atende to my socour, Ps. lxix. 2. Lord, hy&yogh;e, and help me fy&yogh;te. Glorye to þe fader and sone, And to þe gost of my&yogh;tte; Ase hyt was ferst, and hijs, and schal and schal in MS. at the beginning of the next line. Euere more be wyþ ry&yogh;tte. 5-10. In the MS., as well as in Wright's edition, these lines are inserted in the wrong place, between ll. 26 and 27. [Hora matutina]. UAderis wyt of heue[ne] an he&yogh;, Soþnesse of oure dry&yogh;te, God and man y-take was y-take, y above the line. At matyn-tyde by ny&yogh;te. Þe disciples þat were his, Anone hy hyne for-soke; I-seld to gywes, and by-traid, To pyne hyne toke. Read hy hyne ? ADoramus te, christe, et benediscimus tibi, &c'. ¶ We þe honreþ, ihesu cryst, And blesseþ, ase þou os tou&yogh;test; For þour&yogh; þy crouche and passion Þys wordle þou for-bou&yogh;test. Oremus, Domine ihesu christe . We þe byddeþ, ihesu cryst, Godes sone alyue, Sete crouche, pyne and passyoun, MS. Sete on ( on over the line in a later hand) crouche; but cp. the Latin text. And þy deþe þat hys ryue, Between this and the following line the verses 5-10 above are inserted in the MS. By-tuext ous and iugement, Þat no fend ous ne schende, Nou, ne wanne þe tyme comþe Þet we scholle hennes wende; And &yogh;yf þe lyues mylse and grace, mylse , MS. mysse . Þe dede red and reste, MS. red and and . Holy cherche acord and pays, Ous glorye and lyf þat beste; Þat leuest and regnest wyþ þe fader Þer neuer nys no pyne, And also wyþ þe holy gost, Euere wyþ-oute fyne. AmeN. Ave maria gracia plena. dominus tecum. Benedicta tu, &c'. OSwete leuedy, wat þey was wo, þey = þe . Þo ihesus by-come morne, morne , MS. inorne . For drede þo þe blodes dropen Of swote of hym doun orne! And, leuedy, þe was wel wors, Þo þat þou se&yogh;e in dede Þy leue childe reulyche y-nome, And ase a þef forþe lede. y erased before lede . And ase he þolede þet for ous, Leuedy, wyþ-oute sake, Defende ous, wanne we dede beþe, Þat noe fende ous ne take. ¶ Pater noster. God, atente to my socour! Lord, hy&yogh;e, etc. [D]Eus in adiutorium meum. [p. 79] Domine ad. ¶ Hora prima. AT prime, ihesus was iled To-fore syre pylate, Þar wytnesses false and fele By-lowen hyne for hate. ¶ In þane nekke hy hene smyte, Bonden hys honden of my&yogh;tte, By-spet hym þat swe[t]e semblant MS. þat þat swe—e semblant . The wanting t in swete is owing to a hole in the parchment used by the scribe. Þat heuene and erþe a-ly&yogh;tte. ¶ ADoramus te christe . We þe honoureþ, &c'. domine ihesu christe . We þe biddeþ, ihesu cryst. Aue maria, &c'. OSwete leuedy, wat þe was wo Versicle. honoureþ , MS. hounureþ .— domine , MS. d ne , the small d being intended for the rubricator. A gode fry-dayes morwe, morwe , MS. morþe (or in orþe , as Wright). Þo al þe ny&yogh;t y-spende[d] was In swete ihesues sorwe! Þou se&yogh;e hyne hyder and þyder ycached, Fram pylate to herode; So me bete hys bare flesch, Þat hy&yogh;t arne alle a blode. And ase he þolede þat for ous, Leuedy, wiþ-oute crye, Scheld ous, wanne we deade beþ, Fram alle feenden mestrye. ¶ PAter noster. DEus in adiutorium. God, atende to my socour! [p. 79] Crucifige, &c'. [Hora tertia.] Crucyfige! crucifige! Gredden hy at ondre; A pourpre cloþ hi dede hym on, A scorne an hym to wondre; Hy to-stek hys swete hefed Wyþ one þornene coroune; Toe caluarye his crouche ha beer Wel reuliche ou&yogh;t of þe toune. ¶ V 7 . Adoramus te. Ue þe honoureþ, ihesu cryst, ut supra [p. 79]. Domine ihesu christe . We þe byddeþ, ihesu cryst [p. 80]. [A]ue maria, &c'. Oswete leuedy, wat þe was wo, Þo þat me ihesus demde, Þo þat me oppone hys swete body hys—swete separated in MS. by the hole in the parchment. So also se—mde , l. 82, which proves that the hole must have existed before the scribe wrote these lines. Þe heuye crouche semde! To bere hyt to caluary, I-wys, hyt was wel wery; For so to-bete and so to-boned, Hy&yogh;t was reweleche and drery. And alse he þolede þat for ous, Leuedy, a þysse wyse, I-scheld ous, wanne we dede beþ, From alle fendene Iewyse. ¶ DEus in adiutorium. Gode, atende to my socour. [p. 79] Pater noster. Hora sexta. On crouche y-nayled was ihesus Atte six&yogh;te tyde; Stronge þeues hengen hy On eyþer half hys syde; On in MS. at the end of the preceding line.— syde , MS. sede . Ine hys pyne hys stronge þerst Stanchede hy wyþ &yogh;alle, So þat godes holy lombe Of senne wesch ous alle. ¶ ADoramus te christe . We þe honoureþ, ihesu cryst [p. 79]. Oremus. Domine ihesu christe . We þe biddeþ ihesu cryst [p. 80]. Aue maria gratia plena. Oswete leuedy, wat þe was wo, Þo þy chyld was an-honge, Itached to þe harde tre Wyþ nayles gret and longe! Þe gywes gradden : \"com a-doun!\" Hy neste wat y mende, y = hy . For þran ha þole[de] to be do To deþ for man-kende. And ase he henge, leuedy, four ous A heye oppon þe helle, helle , MS. hulle . Ischeld ous, wane we deade ben, Þat we ne hongy in helle. Amen. ¶ Pater noster. Deus in adiutorium. God, atende to my socour [p. 79]. Lord, hy&yogh;e, &c'. Hora nona. Atte none ihesu cryst Þane harde deaþ felde; Ha grade \"hely\" to hys fader, Þe soule he gan op-&yogh;elde. A kni&yogh;t wyþ one scharpe spere Stang hyne iþe ry&yogh;t syde; Þerþe schok, þe sonne dym By-come in þare tyde. by-come in MS. at the end of the preceding line. ¶ Adoramus te. We þe honoureþ, ihesu cryst [p. 79]. Domine ihesu christe. We þe byddeþ, ihesu cryst [p. 80]. Aue maria gracia plena, &c'. Oswete leuedy, wat þe was wo, Þo ihesus deyde on rode! Þe crouche, and þe ground onder hym, By-bled was myd his blode. Þat swerde persed þyne saule þo, And so hyt dede wel ofter; Þat was þy sorwe for þy child : Deþe adde be wel softer. And ase he þoled þane deþ, Leuedy, for oure mende, Schulde ous, wanne we dede beþ, Fram deþ wyþ-outen ende. Amen. ¶ Pater noster. Deus in adiutorium. God, attende to my socour. Lorde hi&yogh;e, &c'. [p. 79] De cruce deponitur. hora, etc. [Hora vespertina.] Of þe crouche he was do At auesanges oure; auesanges , read euesanges ? = 'hora vespertina.' Þe strengþe lotede ine god Between strengþe and lotede there is in the MS. a mark of insertion, and in the right margin, after god, lefte is written by a later hand. Of oure sauueoure. Suche a deaþ a vnder-&yogh;ede, deaþ , a written over e . Of lyf þe medicine; Alas, hi was y-leyd adoun, Þe croune of blisse, in pyne. ¶ Adoramus te. We þe honoureþ, ihesu crist [p. 79 domine ihesu christe . We þe biddeþ, ihesu cry [p. 80]. Aue maria gratia plena. Oswete leuedy, wat þe was wo, Þo cryst was do of rode! For as a mesel þer he lay, A-stouned, in spote and blode. For-bere wepyng ne my&yogh;t hy Þat se&yogh;e al hou þou weptyst; Al hy þe se&yogh;e of hym blody, So ofte þou hine by-cleptyst. And ase he þolede þe fylþe For felþe of oure sennes, Helpe ous, leuedy, we clene be, Wanne we scholle wende hennes. AmeN ¶ Pater noster, &c'. Deus [in] adiutorium. God, attende to my socour, &c'. Lord hi&yogh;e, &c'. [p. 79] Hora complettorij. At complyn hyt was y-bore To þe beryynge, Þat noble corps of ihesu cryst, Hope of liues comynge. Wel richeleche hit was anoynt, Folfeld hys holy boke; Ich bydde, lord, þy passioun In myne mende loke. ¶ Adoramus te. We þe honoureþ, ihesu crist [p. 79]. Domine ihesu christe . We byddeþ, ihesu cryst [p. 80]. Aue maria, gracia plena, &c'. Oswete leuedy, wat þe was wo, And drery was þy mone, Þo þou sei&yogh;e þy lefe sone Ibered vnder þe stone! Þat þou wystest þour&yogh; þy fey þat , read þa&yogh; ?— fey , MS. feyþ , þ added by a later hand. Aryse þat he scholde, A drery fay hyt was to þe fay , MS. fayþ , þ in a later hand on erasure. Þat he lay vnder molde. And ase he was four ous y-bered, And aros þourwe hys my&yogh;tte, Help ous, leuedy, a domes day, Þat we aryse mytte brytte. Amen. In the right margin a later hand has added þe leuedy . ¶ Þyse oures of þe canoune, Lord, mene&yogh;e ich þe wel fayre, Wyþ wel gre&yogh;t deuocioun, A reyson de-bonayre. And ase þou þoledest, lor[d], for me Ope caluaryes doune, So, acordaunt to þy trauayl, Lord, graunte me þy coroune. AmeN.", "2": "(III.) De decem preceptis. ¶ ÞE man þat godes hestes halt, And þat myd gode wylle, And nau&yogh;t one by-fore men, Ac boþe loud and stylle, Meche hys þe mede þat hym worþe, By so þat he na-drylle; &YOGH;ef he hys brekeþ, and so by-leefþ, by-leefþ , MS. by loefþ? Hys sauyle schal he spylle. sauyle , MS. sauylle , first l underdotted. ¶ &YOGH;ef þou hys halst, man, god þe seiþe Ha wole be þe so kende, He wole be fo to þyne fon, And frend to þyne frende; Hye þe mysdoþ, ham wyle mysdo, Hye , read Hwo? And haue þys in þyne mende : Hys angel schal to-for þe go To wyte þe fram þe fende. ¶ Þyne sustenaunce þou schel[t] haue, Þy&yogh; nau&yogh;t a lyue delyce, Ac mete and cloþes renableliche, And lyf ine herte blysce. Þa&yogh; folk þe heelde a nice man, MS. anice . Þer-fore nert þou nau&yogh;t nyce; I-likned worþ þy gode loos So swete so þe spyce. ¶ &YOGH;ef þe þat art a crystene man Wel hy healde by-falleþ, Syker þou my&yogh;t be of þat lond Þar melke and hony walleþ; Þat hys þe blysse of heuene a-boue, Þar holy soulen stalleþ Ine glorye þer none ende nys, Ne none swetnesse a-ppalleþ. ¶ To wyte þanne wat god ha&yogh;t Is eche man wel y-halde; Þrof ich may telle ase ich wot, Ase oþer men me tealde, And ase hyt hys in holye boke I-wryten ine many a felde : Lestneþ to mey, par charyte, mey = me . Boþe &yogh;onge and ealde. ealde , the a altered by a later hand from o , which was written on erasure; an e before it is still clearly distinguishable. ¶ O þyng hyt hys, al þat god hat, Bote a two he hy&yogh;t dy&yogh;te, And þat hys loue, man, syker þou be, To louye wyþ þy my&yogh;te. my&yogh;te , MS. my&yogh;t , with a flourish to the t . Þou ert y-helde, man, þer-to By skele and eke by ry&yogh;tte; Þou þenke her-on, par charyte, By dayes and eke by ny&yogh;tte. ¶ Þys loue god heþ y-di&yogh;t a tuo Amang hijs hestes alle. Þe ferste hys, for to louye god, By-falle what so falle; Seþþe to louye alle men, So broþren scholde ine halle, Wyþ-outen byternesse of mode, Þat hijs þare saule galle. ¶ Þe man þat healdeþ þys[e] two, Of charyte þe heastes, Al he folue[l]þ þe lawe of gode, And prophetene gestes. Ac lasse loue þer hys wyþ men Þane be wyþ wylde bestes : Þat doþ þat manye y-schodred ben y-schodred, r written over e ; see note. Fram heuene-ryche festes. ¶ Ten hestes haueþ y-hote god, Ase holy wryt ous tealde; Ope two tablettes of ston Wyþ hys finger bealde He hys wrot, Moyses by-tok, Kölbing supplies and before Moyses . Wylom by da&yogh;es ealde, To wyse man hou [he] schal wel [ he ] supplied by Kölbing. Þese ten hestes healde. ¶ In ston ich wot þat he hys wrot, wot , small r written over o in MS. In tokne of sykernesse, Þat wo þat wole ysaued be, wo = who , MS. we , originally wey , the y afterwards erased. Þe more and eke þe lesse, By-houeþ þat he healde hy Wyþ al hys bysynysse. Allas! feawe þencheþ þer-on I[n hare] wykkednesse. I[n hare ], MS. I a ; between them there is a blank covering some five or six letters. ¶ Þet o table hedde þry Of þyse hestes tene; Þe þri longeþ to loue of gode, Ase hy&yogh;t schel wel be sene. Þe seuen longet to loue of man, Þat none scholde wene none , read non ne? Ine þoþer table sete þo, To-gadere and al y-mene. ¶ Honury þou schelt enne god, Hym one to by-knowe; Take nau&yogh;t hys name in ydelschepe, Wyþ ydel wynde to blowe; Hal&yogh;e þou þe masseday, Ase he comþe in þe rewe: In þese þre schewyþ þe loue of god, schewyþ . . god: MS. þe loue of god schewy hit: hit , as well as to in l. 96, above the line in a later hand. But see note. Were hyt hys to sewe. ¶ Worschipe þy fader and moder eke; Ne bryng no man of lyue; Do þe to none lecherye, Þa&yogh; þe fondyngge dryue; Wytnesse uals ne bere þou non; Of þefþe þou ne schryue; Coueyte none mannes wyf, Ne nau&yogh;t of hys forstryue. ¶ Þys beþe þe seuene þat loue of man Schewe[þ] what hy&yogh;t be scholde; &YOGH;ef eny man fayleþ eny of þys, Nys hy&yogh;t bote an on-holde. Ac al to fewe louyeþ ham, And wylleþ þat oþer wolde; Alas! wat schal be hare red Wanne hy beþ vnder molde? ¶ Ac many man desceyued hys, And weneþ þat he hys helde; And weyneþ þat he be out of peryl, Oþer ine senne so schealde, Þat hym ne douteþ of no breche Of godes hestes healde; Ac he not nefer wat hy beeþ, Ne neuer hy ne tealde. ¶ I-wryte hyt hys, ich telle hy&yogh;t þe, Ine þe boke of wysdome, Þat eche man scholde conne hy, And rekeny wel y-lome; And þat hy nere nau&yogh;t for-&yogh;ete, Wane oþere þou&yogh;tes come, Tys fyngres scolde man bynde hy Tys = to [te] hys; cp. p. 33, l. 915; also þyt , l. 132 = þou [þe] hyt . For doute of harde dome. ¶ For mannes honden and hys fet Beret tokene wel gode Of alle þe tenne comaundemens: Þat, man, þyt onder-stoude! onder-stoude, ou written for &omacr; ; so also in for-broude , l. 136. Ten fyngres and ten þine tone, Of flesche and bon and blode, Tokneþ þat þyne workes ne be, A&yogh;eyns þe hestes, for-broude. ¶ &YOGH;et somman hijs þat passioun-lyche passioun-lyche , read passing-lyche ? Can telle hy myd þe beste, Ac ine hys dedes uares he Ase he nau&yogh;t of hem neste; And &yogh;et hym þingþ þat he deþ wel, And for to come to reste; Ac al desceyued schel he be, Wanne comeþ þe grete enqueste. ¶ Here-fore nys hy&yogh;t nau&yogh;t y-nou&yogh; To telle hy uor to conne: MS. ne (over the line in a later hand) uor to conne . And telle and werche wel þer-by, Þanne hys hy&yogh;t alle y-wonne. For wel to conne, and nau&yogh;[t] to don, to don , MS. no don . Nys naþer rawe ne y-sponne; Lytel hijs worþ, bote hyt endy wel, dy in endy on erasure; wel in MS. at the beginning of the next line, with a dot after it. Þyng þat hijs wel by-gonne. ¶ Þey hyt be wel lyttelyche ysed, lyttelyche for ly&yogh;telyche . Þe ferste heste a rowe, For to honoury anne god, Hym one to by-knowe, Þenche þou most wel bysyly, And þy wy&yogh;t þran by-stowe, And bydde hym, þat þou hyt mote do, Wel myldeleche a knowe. ¶ For þou ne my&yogh;t hytte nefere do, Man, wel wyþ-oute grace: So heþ þys wordle bounde þe Wyþ here lykynges lace. lace , MS. lause, u and s on erasure in a later hand. Þer-fore þe by-houeþ godes helpe, Þat he hyt wolde arace, So þat þou ne teldest no worþ Of [here] blandynge face. ¶ For &yogh;yf þy wyl reio[ye]þ more reioyeþ , MS. re i oþ . In enyes kennes þynges, Be hy&yogh;t þy childe, oþer þy best, þy (Kölbing), MS. þe . Land, brouches, oþer rynges, rynges , MS. ryngeþ . Oþer a&yogh;t elles, wat so hyt be, Bote god þat hys kynge of kynges, MS. Bote yne god, yne added by a later hand above the line.— heuene (underdotted) after of . Þou ne a-nourest god ary&yogh;t, In the margin, above ary&yogh;t , a later hand has written na&yogh;t , to be inserted after anourest . Ac dest is onderlynges. ¶ By-lef þou in no wychecraft, Ne ine none teliinge, Ne forþe inne none ymage self, Þa&yogh; þat be great botninge; Bote as al holy cherche þe tek[þ] Þou make þyne worþynge, For gode nele nau&yogh;t þat þou hyt do, Bote by þere wyssynge. ¶ Þanne asay þyn o&yogh;e þo&yogh;t By þysser ylke speche, And &yogh;yf þou annourest god ary&yogh;t, Þyne inwit wyle þe teche; And &yogh;yf þou fynst þat þou ne dest, Amende, ich þe by-seche: Þou ert a sot, and my&yogh;t do bet, And so si&yogh;st yn þe smeche. ¶ Þat oþer heste apertelyche Schewed mannes de-faute, schewed = scheweþ . Wanne he alday swereþ ydelleche In kebbyng and in caute. Mechel hys þat he makeþ hym Her-efterward to touty, Wenne he schal hys a-countes &yogh;yue Of ech idel sente. 196-200. See note. ¶ Þenne ne couþe ich nanne red Of þylke a-countes oure, Nere þe milse of god self, After milse , a later hand has added above the line & merci . Oure alder auditour[e], Þat wolle þe arerages for-&yogh;eue, &YOGH;ef hyt hys to hys honoure; Ac cesse, man, of þy ydelschep, Oþer ich wole out wel soure. ¶ þrydde heste apertelyche Scheweþ þy wykked rote, þy , MS. wyþ . Wanne þou [ne] halst þy masseday, As god hyt haþ y-hote, Ac werkest, oþer werky dest, werky, y altered from e . Werkes þat beþ to note: Þe wykkede ensaumple þat þou &yogh;efst Þou a-beyst, ich þe by-hote. ¶ And þa&yogh; þou ne werche nau&yogh;t, þa&yogh; (Kölbing), MS. þat ; we may as well read [ þa&yogh;] þat . Ac gest to þyne gloutynge, þyne (suggested by Kölbing), MS. þyne ; but see note. Oþer in eny oþer folke See note. In pleye of þretynge, See note. Þou halst wel wors þane masseday Þane man myd hys workynge; Þare-fore do þe al y-holliche do (Kölbing), MS. to . Þat day to holy þynge. ¶ Þe ferþe heste scheweþ þe ferþe , MS. feste or fefte . Þat þye senne schal sle þe, sle þe , MS. sleþe . &YOGH;yf þou rewardest þyne eldrynges nau&yogh;t A lyue and eke a deþe, Þat were wel besy to brynge þe forþe, As hy my&yogh;ten onneþe; onneþe , MS. onnyþe . &YOGH;yf þou hy gna&yogh;st and flag&yogh;st ek, Ry&yogh;t hys þat fendes flea þe. flca þe , MS. fleaþe . ¶ Nau&yogh;t nys þys heste y-hote of god For suche eldren al-lone, Ac hys of mannes eldren eke As he te&yogh;t atte font-stone, Þer holy cherche þy moder hys In fader cristes mone; MS. And fader in cristes mone; see note. &YOGH;ef þou ert on-boxom to hyre, Grace of God ne worþe þe none. ¶ Þe fyfte heste scheweþ þe Þat þou ne schalt nau&yogh;t smyte, Ne nau&yogh;t ne mys-segge ne mys-do, Ne nau&yogh;t foulleche at-wyte. foulleche , MS. foules he . For ofte þe mannes sle&yogh;te aryst, Were man hy&yogh;t weneþ wel lyte; lyte , MS. lytel . And he þat spilleþ mannes lyf, Veniounse hyt schel a[c]wyte. a [ c ] wyte (Kölbing). ¶ And &yogh;ef þer hys mansle&yogh;þe pur, &yogh;ef , read &yogh;et?—mansle&yogh;þe , MS. sle&yogh; þe . As ous telleþ holy boke, &YOGH;yf eny man for de-faute deyþ, And eny hym for-soke To helpe hym of þat he may, Hys lyf to saue and loke: Her dere &yogh;er acuseþ fele Þat god and orþe touke. ¶ And &yogh;et seint iohan þe-wangelyst Al into mende dra&yogh;eþ, He þat hatyeþ eny man, He seche þat he hym sla&yogh;e. See note. Manye suche mansle&yogh;þen beþ, mansle&yogh;þen: MS. - sle&yogh; þen . Þat al day men for-gna&yogh;eþ, & Sweche beþ in helle depe, w in Sweche over the line, in the original hand-writing, it seems. Þat deuelen al to-draweþ. ¶ Þe sixte heste scheweþ wel Þe soþe to al mankenne, Þe dede ydo in lechery Hys ry&yogh;t a dedleche senne; And elles nere hy&yogh;t nau&yogh;t for-bode for-bode begins next line in MS. amange þe hestes tenne : Þe þat seggeþ hyt nys nau&yogh;t so, so in MS. transposed to the following line. hare wy&yogh;t hys al to þenne. ¶ Her hys for-bode glotenye, So ich þe by-hote; For hyt norysseþ lecherye, hyt , MS. ich . After lecherye an underdotted a is written in MS Ase fer, þe brondes hote. And þa&yogh; þer be alone lomprynge In lecheryes rote, Al hyt destrueþ charyte, Wyþ wrake and wyþ þrete. ¶ Þe seuende heste schewed wel Man schal be true in dede, Þat no man abbe of þe oþeres naut þrete ? distinctly so in MS. Þor&yogh; þefte wycke rede; For al hys þefte þat man te&yogh;t abbe , read nabbe ? (Kölbing). Myd wyl of wynnynghede wynnynghede ? MS. wymynghede . A&yogh;ens þe ry&yogh;t o&yogh;eres wyl, So lawe y-wryte hyt sede. ¶ Þanne hys hyt a þef, wo-so hyt be, Þat manne god so takeþ, Be hy&yogh;t by gyle oþer mestry, Oþer wordes þat he crakeþ. In londe suche his many a þef Þat y-now hym makeþ; He wenþ by chere of iugement, chere , read schere ( skere )? See p. 105, l. 183. Ac helle after hym wakeþ. ¶ Þe e&yogh;tende heste þe for-bed Þe false wytnessynge; And þat hys, man, syker þou be, Alle manere lesynge To hermy in [hys] body man, Oþer in hys oþer þynge, Oþer in hys saule, and þat hys worst, Kölbing suggests leaving out in . In peryl for to brynge. ¶ Al hyt hys senne þat me le&yogh;þ, Bote þat men le&yogh;þ for gode Ry&yogh;t deadlyche senne nys þat nau&yogh;t, For myldenesse of mode. Ac elles, man, al þat þou legst Is deaþlich and for-brode; Þo þet hy&yogh;t useþ, ich wot hy beþ Vn-wyser þane þe wode. ¶ Alas! onneþe eny man Þat þyse heste(s) healde; Alle hy beþ y-torned to lesynge, Þes &yogh;onge and eke þes ealde. ealde , MS. olde . Þer-to hys mentenaunce great, Þat makeþ hy wel bealde : Do &yogh;e nau&yogh;t so, par charyte, Ac &yogh;oure tongen &yogh;e wealde. ¶ Þe ne&yogh;ende heste þe for-bed Þat wyl to lecherye, And to spousbreche nameleche, Þat so meche hys to glye. Þanne nys hyt nau&yogh;t one dea[d]lyche Swych dede to complye, Ac ys þat uoule wyl al so To swyche fylenye. ¶ Þe teþe heste þe fo[r]-bet Wyl tou oþer manne þynge, tou = to . For þat desturbet charyte, In onde man to brynge. Defendeþ &yogh;ou for godes loue Fram alle wykked wyllynge; For suche wyl hys for dede iset In godes knelechynge. ¶ Nou ich &yogh;ou bydde for þe blode Þat ihesus blede on þe rode, Þat in te herte takeþ þys two Omit two ? To &yogh;oure soule fode; And fo[l]&yogh;eþ nau&yogh;t in þys wordle Þe uyle commune floude Þat fleuþ in-to þe fendes mouþe; And so seiþe iop þe gode AmeN.", "3": "IV. [De septem mortalibus peccatis.] SEnne makeþ many þral, Þat scholde be wel fry; And senne makeþ many fal, &YOGH;at he ne mote iþy. Senne bryngeþ man a-doun, Þat scholde sitte a deys; Senne makeþ storbylo[u]n, Þar scholde be godes peys. peys , MS. peays , the a inserted (and the s added) by a later hand. Senne makeþ by-wepe Þat somman er by-lo&yogh;; Senne bryngeþ wel depe Þat hym wel hy&yogh;e dro&yogh;. Senne hys swete and lykeþ, Between hys and swete some letters erased. Wanne a man hi deþ; And al so soure hy brykeþ, Wanne he ueniaunce y-seþ. Senne makeþ nywe schame, Þa&yogh; hy for-&yogh;ete be; And senne bryngeþ men in grame, Þar er was game and gle. and gle later hand. And senne makeþ al þe who who = wo; same spelling, 11. 29, 46, etc. Þat man an erþe heþ, heþ , MS. haþ . And bryngeþ mannes saule also In helles uoule breþ. And þey man be fram helle y-wared y-wared , MS. y-wered . Þour&yogh; repentaunce here, &YOGH;et ne may nau&yogh;t some man be spared Fram purgatories fere, Þat he ne schel soffry þer hys who, Ase he hijs here ateynt; ateynt , MS. atenkt . And her nys fer namore þer-to Þanne hys fer dereynt. dereynt . In the MS. the second e is written close to the long-tailed r , and a stroke drawn through the tail of the r , such as generally occurs in the letter p; so that the word intended by the scribe may really have been depeynt . See note. Ac purgatorie and helle, Hy beþ so lyte by-leued, Hy beþ in MS. at the end of the preceding line. Þat, what so meuere telle, what so me&umacr;e men telleþ , men (above the line), and the þ in telleþ in a later hand. [Men] beþ þrof al adeued. Hem wolde douty more A lytel pyne her, Þane ham wolde al þat sore And on-ysely fer. Ac hwo se&yogh; euer eny eny later hand. Þat hedde of senne glye, For pond oþer for peny peny , MS. peyne . Þat he ne changede hys blye, Wyþ schame and eke wyþ schounde, Wyþ sor&yogh;e and eke wyþ who? And þat was ked in londe By some nau&yogh;t fern ago. Þanne ich may wyssy ase ich can, Mi self þa&yogh; ich be spreþ, Mi self , MS. I Mi self, Mi (in a different hand) inserted between I and self . Þat, bote þou wylle wondy, man, wondy Þy pyne after þy deþ, þy pyne , read þe pyne ? Wonde þe sor&yogh;e þat hys her Wonde , read uondy, Uonde ? Fol&yogh;ende after þy queed; And &yogh;et þe tyt þe lasse fer, Whanne þe falþ to be dead. Whanne þou scholdest sene&yogh;y, ene&yogh;y in lighter ink. By-þenche, leue frend, By - þenche , read By - þench þe ? And þa&yogh; þy flesch þe mene&yogh;y, Þe wordle oþer þe fend, By-þenche hou schort hys þe lykynge, And hou þe schame hys stronge, And hou þou wreþest þane kyng wreþest , the r written over the e . Of heuene wyþ þy wrong. wh (underdotted) after heuene in MS. Þi&yogh; man mo&yogh;e þor&yogh; hys resoun mo&yogh;e , MS. mo&yogh;o . After þor&yogh; , resoun is written, but has been crossed out and underdotted. Ywyte wanne he mys-deþ, &YOGH;et þer by-houeþ gre&yogh;t sarmoun To hame þat lewed beþe. For feawe of ham conne þe skele Hou senne a-boute comeþ; And þat a-combreþ swyþe fele Þat none kepe nomeþ. Þer-fore þys tale rymeþ Hou men in senne beþ, And hou senne by-lymeþ Man þat to senne hym deþ. Þer-fore neme &yogh;e kepe MS. þer fore fore (struck out). Al hou þe senne syt, Þat &yogh;e ne falle to depe For wane of &yogh;oure wyt. Nou lyst hou man hys bounde Wyþ senne swyþe stronge, And hou he bereþ deaþ-wounde, And fenym þare a-monge. Þe wonde swelþ an akeþ, So doþ þe naddre steng, And gret and gretter makeþ, And felþe make þreng. 85-88. See note. Iwounded was mankende After þat hy was wro&yogh;t, Þor&yogh; þe neddre, þe feend[e], Þat hy heþ al þor&yogh;-sou&yogh;t Þorwe þe fenym of senne Þat al mankende slakþ : Nys nou non [of] þat kenne Nys , MS. Nes . Þat þat fenym ne takeþ. And þat fenym was ferst y-kest y-kest , MS. y-kast . On eue and on adam, And so forþe þenne hyt her ylest, Ase kenne of-&yogh;erneþ yne man. &yogh;erneþ yne on erasure in a later hand. So hy&yogh;t nys nau&yogh;t senne-lyas, Þat child þat haueþ lyf, Ybore oþer on-bore was, bote Crystnynge brekeþ þat stryf. bote , in the handwriting of a later revisor of the text. It had been erroneously written at the end of line 103, where it has been erased. Oryginale þys senne hys cleped, For man of kende hyt takeþ After takeþ , a later hand has added syn . . . . . . . . . . . Here two lines are wanting. Ry&yogh;t so hys al mankende a-merred Þor&yogh; þe route of fenym, Þat doþ þat mannes body ybered Nys bote a lyte slym. Her-vppe yþo&yogh;t haþ meny a man, And ised many a foul Þat on-wyslyche god ous by-gan, And hys red was to coul, Þat let man to suich meschyef, let , read ledde?—meschyef , the second e written over the y; so also in the corresponding ryme-word lief the i is written over the e . Þat my&yogh;te hyt habbe vndo; Ac &yogh;ef þou wolt by gode lief, Þenche þou namore so. Ne velþe hyt nau&yogh;t to clypye a&yogh;en, We soeþ wel hyt hys þous, God te atwyte oure won won , read wen ? but see note. No longeþ noþyng to ous. For wo dysputeþ a-&yogh;eyn hym, Concluded schel he be; wo ( = who ), MS. we . Dispute nau&yogh;t, ac kepe nym, Wo þart, and who hys he. Wat helpþ hyt þe crokke Wat , MS. þat . Þat hys to felþe ydo A&yogh;e þe crokkere to brokke :— \"Wy madest þou me so?\" Þe crokkere my&yogh;te segge : \"Þou proud erþe of lompet, Ine felþe þou schelt lygge, Þou ert nau&yogh;t elles ne&yogh;t.\" Ry&yogh;t so may god an-swerye þe, an-swerye , originally and swerye , the d afterwards erased. Wanne þou hym at-wyst; Wat helpþe hyt so wrau to be, Wanne þou wyþ gode chyst? Do nau&yogh;t so, ac mercy crye, Þat þe [ne] tyde wors; For suiche al day, me may ysy, ysy , MS. yse . Encresseþ here cors. Ac be þou wel, man, be þe wo, Of gode ne tel þou nau&yogh;t ly&yogh;te; ly&yogh;te , MS. lytel . For syker be, þat he let do, He let hyt do wyþ ry&yogh;te. Swech ry&yogh;t scheaweþ wyþ God aboue, God aboue in MS. at the beginning of the next line. Þe[&yogh;] hy&yogh;t be hyd fram þe; Þenche namore, for godes loue, So he&yogh;e pryuete. Ac þench þou nart bote esche, And so þou lo&yogh;e þe, And byde god þat he wesche Þe felþe þat hys in þe. þe in MS. at the end of the preceding line. And þy&yogh; þou lange abyde, Ne at-wyt hym nau&yogh;t þy who, Ac tyde þe what by-tyde, Þou þonke hym euere mo. þonke , MS. þenke . And so soum grace þe by-tyt, by-tyt , MS. by tyde . Ac elles þe hy for-gest; For god wyþ-stondeþ hym þat chyt And a&yogh;e god wrest, Ase he wyþ-stent þe prouden, And myld[en] grace sent To libbe a-mang þe louden, Read amang þe alouden ? Wenne oþere beþ ischent. Nou we seeþ wel hou hyt hys Of þane oryginal; Nou lest ou man [may] do amys Þor&yogh; hys o&yogh;ene gale. Þys senne comeþ nau&yogh;t of þy ken, Ac þy self ech del; Þo seggeþ þys lerede men, þo , read so ? And clypyeþ hyt 'actuel.' Þys manere senne nys nau&yogh;t ones, Ac hys ischyt in þry, In þou&yogh;t, in speche, in dede amys, Þys may ech man ysy. He þat ne þynkeþ nau&yogh;t bote wel, ne over the line in MS. And spekeþ and doþ al ry&yogh;t, Þe man hys sckere of actuel, Ac ho hys here so bry&yogh;t? ho = who , as in l. 185; MS. he . Ho hys he þat al beþ wel Þe þo&yogh;tes þat he kakþe? kakþe , read kekþ , from kec [ c ] he , to catch? And who hys þat speke scheal Ary&yogh;t al þat he spekeþ? And wo hys he þat alnewe[y] deþ wel al þat he deþ? deþ in MS. at the end of the preceding line. No man, no man, ac ny&yogh;t and day Þys men by-soyled beþ, So as hy beþ men, ase we seeþ, Wyþ sennes al þor&yogh;-þerled : þor&yogh; - þerled , read þor&yogh; - þerle (O.E. þurh - þ&ymacr;rel , adj.), and the corre|sponding ryme-word werdle ? Many hys þe senne þat me deþ deþ , MS. doþ . In tal þe wyde wordle. Of senne ich wot by þyse sckele sckele , MS. sckyle . Þat þer hijs wel great host; And, for þe fend iuint so fele, Þer-of hys alle hys host. And he arayeþ hare trome As me a-reyt men in fy&yogh;t, For he sykþ gode þeawes some some in MS. at the beginning of the following line. A-&yogh;enes ham ydy&yogh;t. And ase god dy&yogh;t þeawes dy&yogh;t , MS. dyst . In alle gode men, Þe feend a-rayeþ þe schreawes In wykken þer a-&yogh;en. Þys hys þat fy&yogh;t an erþe Þat al wynþ oþer lest, And ase þe fy&yogh;ttere hys werthe, werthe , MS. worthe , written at the beginning of the following line. Þe cheueteyn hym chest. Ac cheueteyn of senne Ich wot þat þe fend hys, For wyse, and alle kenne Arayeþ hys amys. Arayeþ MS.; Wr. Arayes . And ase þere in bataylle O kyng bereþ þe bee&yogh;, bee&yogh; , MS. beeþ . Soe hyt were a gret faylle &YOGH;ef þe host were em-he&yogh;. Þer-fore me makeþ prynses Þe host to gouerni, And ase whe-welen þe linses To-gadere heldeþ hy. And ase al þat hys here By soueda&yogh;es geþ, soueda&yogh;es = seue da&yogh;es . Of senne alle manere Seue deuelen prynces beþ : Þat seuene certeygne seuene , MS. þene . Read þe seuene ? or þat beþ þe seuene ? (cp. p. 89, l. 105)—or omit þat before Cryst in the following line? Þat Cryst kest out, hyt seyþ Of marie maudaleyne Þat goospel þat ne weyþ. weyþ . Kölbing writes le&yogh;þ , and l. 230 se&yogh;þ . Þe ferste pryns hys prede, Þat ledeþ þane flok, Þat of alle oþere onlede Hys rote and eke stok. For nys non of þe syxe Þat hy ne comeþ of þane, For myx of alle myxe In heuene hy by-gan. Prede suweþ in floures Of wysdom and of wyt, Amang leuedys in boures Þe foule prude sy&yogh;t. Vnder couele and cope Þe foule prede lyþe; Þe&yogh; man go gert wyþ rope, &yogh;et prede to hym swyþ. Prede sy&yogh;t vnder ragge Wel cobel and wel balgþ; Þat keþeþ wordes bragge And countenaunces &yogh;aldeþ. 249-252. See note. Nys non, þa&yogh; som myt wene, Þat some prede ne takeþ, Ne none so proud, ich wene, As he þat al for-sakeþ. For who hys þat neuere set hys þou&yogh;t And erþe to be he&yogh;? he&yogh; , MS. hy&yogh; . Who hys hit þat neuer yþou&yogh;t Read þat neuer [ heþ ] yþo&yogh;t ? Of pompe þat he se&yogh;? Who yst þat neuer nas rebel A&yogh;eins hys souerayn? Wo ist þat be nome schel, ist , MS. hist , the h underdotted. For the sense of ll. 263-4 see note. And nabbe non agayn? Who yst þat neuere gollich nas, yst , MS. hyst, h underdotted.— gollich , MS. godlich . Wanne chaunce at wylle come? Who yst þat, wanne he preysed was, Neuer at he&yogh; hyt nome? Who hyst þat neuer þo&yogh;te He scholde honoured be For dedes þat he wroute, Wanne men (ne) hy&yogh;t mytte se? Who hys þat neuer he&yogh;þe dro&yogh; Toward hys þat wes? wes , MS. was . Ho hys [þat] neuer ne kedde wo&yogh; In boste to hys sugges? Ho neþ wyþ pompe y-schewed hym &YOGH;et oþer þane he was? Nou ypocresy, kepe nym, Regneþ, hyt nys no leas. Ho yst þat neuer nas yblent Wyþ non surquydery? Þat hys, wanne a proud man heþ y-ment heþ y-ment in MS. at the beginning of the following line, with a dot after it. Oþer þane hyt schel by. Wo þat neuer ne dede þous He wole prede by-fle&yogh;; wole , see note. &YOGH;ef þat kebbede eny of ous, Ich wo&yogh;t wel þat he le&yogh;. Þe man þe hym wole a-fayty Of prede þat hys so he&yogh;, Fol wel he mo&yogh;t hys weyti Boþe fer and ne&yogh;. For &yogh;ef he let to noþe Þat he ne awayteþ hy, Ich segge hym wel to soþe Þat ry&yogh;t proud schel he by. by , MS. be . For prede hys a senne of herte, And bouute scheweþ hy Wyþ kebbynges aperte And weddyng many a bly: weddyng for wedyng , clothing, O.E. &yogh;ewæ¯dian?—many a bly (O.E. blío ), MS. manyable . Þor&yogh; dedes of bostynge, And atyr stent and say, stent for stend , pa. pple., O.E. stæ¯nan , to adorn with precious stones?— say , read gay ? And oþer suche þynge(s) Þat men vsyeþ al day. Þat oþer feend of onde Hys pryns and cheuetayn; Þat senne hys ryf in londe, And nau&yogh;t hys hyre wayn. For sorwe he heþ of gode, And harm hys hyre blysse; In hyre pryncy mode pryncy , read pryncely ? Þe hert[e] walt al þys. Þys senne hys ouer-nyce, Ac holde schal hy be Þe senne of meste malice A&yogh;eyns charyte; Wanne loue hys here preye, Al for to confundy, And wyl het to by-traye het for heþ , as l. 339. Þat wolde gode by. Onde hys a senne of herte, And bouute scheweþ hy, After scheweþ an underdotted w is written in MS. To harmy and to herte, Wanne hy deþ bacbyty; Wanne hy holdeþ hy wreches wreches , MS. werches . Þat god and hende beþ, And oþere souche plecches plecches , MS. plocches? Scheweþ wat onde deþ. Þe þrydde senne hys wrethe, Þat so meche hys itelde; Hyt makeþ blod and brethe brethe , MS. breche (or broche ). Aboute þe herte aneld. Wanne manne neþ nau&yogh;t hys chaunce chaunce , MS. thonse , for chonse , a possible form; if we retain it, we have to alter the corresponding ryme-word veniaunce to venionse (cp. p. 94, l. 248). to wylle, and alse þenkþ, to wylle in MS. at the end of the preceding line.— alse = alse he .— þenkþ [: clenkeþ ], MS. þynthe . We may as well write þengþ [: clengþ ]. He compasyþ veniaunce To hym þat a-&yogh;en clenkeþ. And so hyt fret and hys y-frete Euere in egrete, in egrete , MS. megrete, i -stroke wanting. And wanne hy het to meche hete, hy , read hyt?—het = heþ . Hyt letteþ charite. Inne herte hys þys senne&yogh;ing, And bouute scheweþ mod Þor&yogh; cheste and mysdoynge And wyþ-drawynge of god. Coueytyse hys þe ferþe, ferþe , MS. furte . Ilych dropesy, Wanne al þat hys an erþe To hyre hys al besy. And hou hy habbeþ hy uerkþ, And mannes herte byset, Fram gode and so þanne name y-ke&yogh;t Seruise of mamenet. 349-352. See note. Þa&yogh; hy by herte senne, þa&yogh; , MS. þat . &YOGH;et boute scheweþ hy scheweþ , MS. scheutþ . To mochel amang mankenne Þor&yogh; wrang an trychery; Þor&yogh; &yogh;eskynge efter gode, MS. &yogh;eskynge fram (expuncted) efter . Þor&yogh; bor&yogh; and &yogh;emer &yogh;elde, Þorw wrechydnesse of mode, And neuer more ful-felde. Þe fyfte senne hys sleuþe Of þat man scholde do, Hye brekeþ god[e] treuþe Wyþ god and man also, Wanne man leteþ adrylle Þat he god &yogh;elde schel, And for-sluggyþ by wylle for-sluggyþ , MS. - slaggyþ (corrected N.E.D.). Þat scholde men to stel. Of herte comeþ þes senne, And schewe[þ] boute al-so Hou hy letteþ mankenne Of þat scholde by do. Hyt hys þorwe besynesse Þat men for-slewyþ hyt, And oþer wyle þor&yogh; &yogh;delnesse God dede onido for-slyt. onido , MS. enido (the i 's have no stroke). Glotonye hys þe syxte, And hys mo ine fleasch y-do; mo , MS. me or ine , of which the following ine may be only a dittograph. And lecherye, þe nyxte, In flesche hys senne al-so. in flesche in MS. at the end of the preceding line. Ac glotonye entycyþ entycyþ , MS. entyþyþ . To lecherye her, Ase þat hy norysseþ After norysseþ, hote (expuncted). ll. 383-4 probably ought to run thus :— Þat hy [ also ] norysseþ Ase hote brondes þet fer . Hote brondes þet fere. Of glotonyes foure glotonyes foure , Kölbing's emendation; MS. glotonye hys four . Þe boke spekeþ openlyche: To meche fode deuoury, And to lykerouslyche, And to freche to fretene And , MS. Ando . Wanne man hijs tyme heþ, man , MS. men . And out of tyme to hetene Þat none siknesse neþ. Of lecherye comeþ wreche, wreche in MS. at the beginning of the following line. Foul speche, and foul delyt, Commune hordom, spousbreche, spousbreche in MS. at the beginning of next line. Incest, and sodomyt. sodomyt, t altered from e . And hys incest wyþ kenne Þe lecherye so; And sodomyt hys senne A&yogh;ens kende y-do. By-feld beþ men in slepe, slepe , MS. sleauþe; see note. Ase glotonye hyt bryngeþ; bryngeþ : þenckeþ , read brengþ : þengþ . And ofte hyt doþ moni kepe Þat man wakynge þenckeþ. bryngeþ : þenckeþ , read brengþ : þengþ . Ac &yogh;ef euyl hyt come nau&yogh;t. Dea[d]lyche senne next. Ac hou hyt falleþ y-lome ne&yogh;. Ech man nau&yogh;t y-wyst. 405-408. I have transcribed these lines as they are written in the MS. Þyse manere sennes seuene, Ase &yogh;e hys here ise&yogh;eþ, &yogh;e , MS. he . I-letteþ men fram heuene, I-letteþ , MS. Me letteþ . And al dedlyche hy beþ, Wanne hy y-þou&yogh;t beþ oþer y-speke, Oþer y-don in stat A&yogh;e þe lawe of god, to breke Þe hestes þat he hat. Of alle þe sennes þa[t] þer beþ Þos bereþ þat los; For euerech senne þat me deþ deþ , MS. doþ . Longeþ to some of þos. þos , MS. þes . And her-by þou my&yogh;t, man, y-seo And in MS. at the beginning of the following line. hou here ende hys sour; Nou loke her-in, pur charite, And make hyt þy myrour. Oretis pro anima domini Willelmi de Schorham, quondam vicarii de chart iuxta ledes, qui composuit istam compilacionem de septem mortalibus peccatis. Et omni|bus dicentibus oracionem dominicam cum salutacione angelica, χl a dies uenie, a domino Symone, Archiepiscopo cantuarie, conceduntur.", "4": "V. [The Five Joys of the Virgin Mary.] MEche hys þat me syngeþ and redeþ, Of hyre þat al mankende gledeþ gledeþ , MS. gladeþ . Ibore was here on erthe; And þey alle speke, þat spekeþ wyd tonge, þey = þe&yogh;.—alle speke , MS. þey I alle speke . Of hyre worschype, and murye sounge, &YOGH;et more he were werthe. he = hy; so, too, ll. 8, 12, 16.— werthe , MS. worthe . Þyse aungeles heryeþ here wyþ steuene, Ase he hys hare quene of heue[ne], And eke hare blysse; Ouer al erþe leuedy hys here, hys = hy ys; so, too, l. 17. And þor&yogh;-out helle geþ here power, Ase he hys emperysse. Cause of alle þyse dignyte, Þor&yogh; clennesse and humylyte, Was godes owene grace; Wer-þor&yogh; he ber þan heuene kyng : Worschype hys worþy ine alle þyng, In euereche place. Al þat hys boue and vnder molde, Hou my&yogh;t hyt bote hyt bowe scholde To hyre owene mede? Wanne he þat al þys wordle schel welde To hyre worschipe hys yhelde For here moder-hede. Al þyse maydenes, wyþ-out bost, Hy bereþ god in here goste, In hare holy þou&yogh;t[e]; Ac hy wyþ-oute mannes ymone In body, and nau&yogh;t in gost a-lone, alone , MS. aboue (Wr. corr.). To manne hyne broute. Of hyre þat hys þos dygne of take, of take , read op-take , assumpta? Mätzner writes of lake (O.E. l&amacr;c , gift, offering). Hou my&yogh;te ich of hyre songes make, Þat am so foul of lyue? And þou me bede, soster, synge, And , read Ac ? (Kölbing's conjecture). And alle in-to one songe brynge Here swete ioyen fyue. To segge þat ich hyt maky can, Þat am so one-connende a man, Dar ich me nau&yogh;t auanty; Ac tryste ich wolle to oure leuedy, And maky hyt ase hyt wyle by, And ase hy hy[t] wole me granty. hy hy [ t ], MS. hy hy; Mätzner omits one hy.—wole , distinctly so in MS.; Wr. wolde . As man ine hys by-leaue yseþ, Ioyen of hyre so fele þer beþ, Ne may hys no man telle, hys (not hyt ) in MS. Ase hy haþ of hyre leue sone: Hyt passeþ al mankendes wone, And out of mannes spelle. Four manere ioyen hy hedde here Of hyre sone so lef an dere, Wytnes opan þe godspelle; And al[le] comeþ of þe blysse of þe , MS. ofte þe (Mätzner corr.). Þat hye heþ nou, wyþ-oute mysse, So stremes of þe welle. Þe wylle þat hys in paradys Fol wel by-tokneþ þys auys, Wyþ here stremes foure, Þet orneþ out ouer al þat londe, Nys neuer erþlyche man þat fond Nys , read Nes ? Hou fele come of þe stoure. Þys wulle hys god self man by-come, Of hym þys ioyen beþ alle y-nome, And alle ine uour manere: uour , MS. nout , Mätzner noue = new; but cp. l. 49. Þe furste was wyþ concepcioun, Þo þe angel gabryel come a-doun Ine stede of messager[e], To brynge þe tyþynge by-fore Þat cryst of hyre wolde by bore, Mannes trespas to &yogh;elde, For to brynge ous out of helle: Wo mytte þenche oþer telle An o has been cancelled after mytte . Wat ioye þer y uelde! In na&yogh;areth, þe ryche toun, Aue maria was þat soun Of gabrieles steuene; Þo was þat mayde wel ygret, wel is the reading of the MS.; Wr. was . And wyþ a present wel ageet wel ageet , Mätzner weleget (for weleged ), enriched; see note. Fram vader oure of heuene. So he was ine hyre ycome, For fleasch and blod of hyre to nome, Ase þe angel hyre seyde; Ne hy of mannes mone neste, Ne hy ne brek nau&yogh;t hyre by-heste, Ac euere clene a mayde. Ac , read As ? Seynt johan þe baptyst on-bore, Þo hy spek hys moder by-fore, Ine ioye he gan to asprynge. Ely&yogh;abet wel þat aspyde, Hou a spylede onder hyre syde, hyre , MS. hys (Mätzner corr.). And made hys reioyynge. More encheyson hadde oure leuedy Ioyous and blyþe for to by, by , MS. be . Wyþ-oute prede and boste; For in hyre selue hy hyne fredde, Fol wel hy wyste hou [hy] hyne hedde [ hy ] inserted by Mätzner. Þor&yogh; self þe holy goste. Ioseph kedde þat he was mylde, Þo þat he wyste hy was wyþ chylde, A-wey he wolde alone; Ha nolde nau&yogh;t he were a-slawe, he = hy; so, too, l. 111. Ne forþe y-iuged by þe lawe To by stend wyþ stone. Ac ioseph was wel blyþe, aply&yogh;t, Þo to hym cam þe angel bry&yogh;t, Þo , MS. So . To segge hym wat he scholde; Wel blyþþere my&yogh;te be þat may, Þat was y-conforted al day Wyþ aungeles wanne hy wolde. In þyssere ioye we scholde by-louken Al hyre ioyen of uourti woken Þe wylest he &yogh;ede wyþ chylde. Of hyre [barme] hyt was god game, See note. Þer-inne þet vnicorn weks tame Þat er þan was so wylde. þan , MS. þang . Þet oþer ioye of hyre ycore Was of ihesus, of hyre ybore A crystemasse ny&yogh;te, Wyþ-oute sor&yogh;e, wyþ-oute sore; And so ne schal þer neuer more Wymman wyþ childe dy&yogh;te. dy&yogh;te , Mätzner proposes be dy&yogh;te . Perhaps we ought to read hyt dy&yogh;te . For so hy hyne scholde ferst auonge, Þer nes no senne þer amonge, nes (Mätzner nas ), MS. nys . Ne noe flesches lykynge; Þer-fore of hyre y-bore he was, Ase þe sonne passe&yogh;t þor&yogh; þe glas Wyþ-outen on openynge. Omission of on proposed by Mätzner. In suaþebendes hy hyne dy&yogh;te, Ase hyt hys þe chyldes ry&yogh;te, And &yogh;ef hym melk to souke; Þa&yogh; hyt were þustre of ny&yogh;t, Þer nas wane of no ly&yogh;t, Þe heuene gan onlouke. Out com an aungel wyþ great leem leem , second e , being written close to the m , looks like o in MS. In-to þe feld of bedleem, Amonges þe schepherden, schep- , MS. schop ? Te telle þat cryst was ybore; Þer come singinde þer-fore Of angeles manye verden. Þanne sede he swyþe wel Gracia plena , gabryel, And þat hys \"fol of grace\"; Wanne glorye of hyre hys fol a-boue, And pays igrad for hyre loue Of angeles in place. Þe oxe and asse in hare manyour, Þo þat hy se&yogh;en hare creatour creatour , MS. creature . Lyggynde in hare forage, Al one-knowynge þa&yogh; hy were, Hy makede ioye in hare manere, And eke in hare langage. Ope þe he&yogh;e e&yogh;tynde day He onder-&yogh;ede þe gywen lay, And was ycircumcysed. Iesus me clepede hyne þer-uore, Ase aungeles, er he were ybore, Hys eldren hadde y-wysed. Mochele ioye hy aspyde, Þe kynges þre þat come ryde Fram be easte wel iverre; Wr. i-verre , MS. werre (distinctly). Gold, myrre, stor, were here offrynges, Þat he was lord and kyng of kynges Wel by-toknede þe sterre. Þo þat he scholde y-offred by by , MS. be . In þe templo domini , templo , so MS. Ase la&yogh;e &yogh;ef þe termes, Symeon, þe olde man, gan crye, And spek of hym fur prophecye, fur = for (Mätzner); or ought we to read þor&yogh; (also spelt þour&yogh; )? And tok hym ine hys earmes. Þo he was bote twelf wynter ald, he , MS. &yogh;e . And he&yogh; ine þe temple he seat wel bald, And (= An ) he&yogh; , MS. he&yogh; he , but the he has been cancelled. And þa&yogh; he speke smale, Many man wondrede on hym þere, For to alle clerkes þat þer were He &yogh;af answere and tale. Alyue uertu was hys childe-hode, Alyue , read Al yne ? cp. p. 123, l. 253, Al ine ioye was hyre mende.—chylde-hode , MS. - hoþe , the þ not quite distinct. And so he com to hys manhode; Ine flom iordanes syche He was ycrystned, þe heuene onleake, Þe fader of heuene doun to hym spake, Þe gost com coluere ylyche. To þyssere ioye longye scholle Alle þe ioyen þat hyre folle Of hyre chylde god, Read Of hyre chyld þe gode ? cp. p. 126, l. 348, iesus þe gode . Fram þan tyme he was ybore For al mankende þat was for-lore, For[t] he deyde one þe roude. Fort , until (Mätzner), MS. For . ÞE þrydde ioye þat com of cryste Hadde oure leuedy of hys opryste Fram deaþes harde bende, Out of þe sepulcre þer he laye, Ase hyt fel þane þrydde daye After hys lyues ende. Wet ioye of hym my&yogh;te be more After suiche sor&yogh;ynge and swyche sore, Ase hye yseye hine feye, Þanne isi&yogh;e hyne come to lyue a&yogh;en, And euereft more alyue to ben, Omit And ? And neuere eft to dey&yogh;e? Þat he was lyf and strengþe and my&yogh;te, And þat he kedde on Estre ny&yogh;tte, Al ine þe dawyynge : Al þa[t] was an erthe schok, And heuene aboue vnder-toke Hys holy vppe-rysynge. Þar doun come aungeles whyte ine wede, And þat he was aryse hy sede, And hare sawe was trewe; Þat he ne laye nau&yogh;t vnder molde For to a-saye, ho so wolde, Þane stone hye ouer-þrewe. Þa&yogh; þat he ine hys manhoþ deyde, Dominus tecum þat a seyde, Þo þe aungel here by-redde, (Þat hys to seggene \"god es my&yogh;tte\"), MS. godes my&yogh;tte; my&yogh;tte = mytte, myd þe . Ine ry&yogh;te soþe hyt moste sitte sitte; Mätzner fitte , i. e. fi&yogh;te , fight. Þet god-hoþ wel hyt kedde. Nedde oure leuedy þyse blysse a-lone, Ac al hyre frendes in hyre mone, So meche was here þe more; For more hijs blysse god and clene Among frendes to habbe ymene, After sor&yogh;ynge and sore. O þat hy were blyþe, þo hye (here) se&yogh;en here MS.; Wr. were (omitted by Mätzner).— se&yogh;en , MS. si&yogh;en . So glorious alyue, wyþ here e&yogh;en, Þet hy yseye er ine paygne! Furste a schewed hym wyþ a fayre chaunce To here þet hys ensample of repentaunce, Marye magdaleyne. And so hyseye hyne peter, and seþenes hy alle, hyseye = yseye = yse&yogh; , saw; MS. hygeye , Mätzner hygede , hied.— seþenes , first e resembling o; Wr. sothenes , Mätzner sothes . And þer thomas of ynde, a k[n]owes yfalle, k [ n ] owes , corrected by Mätzner. Groped hys holy wounde; Groped , MS. Croped; cp. l. 240. Þare he fond flesch and blod myd þe bones, An nou he gan to crye loude for þe nones: \"My lord ich abbe y-founde.\" Houre lord hym answerde in þet cas: \"Þou leuedest, for þou se&yogh;e me, thomas, Þat þou me haddest y-founde; Ac, thomas, ich þe telle, yblessed hy beþ, Þo þat on me by-leueþ and nau&yogh;t me seþ, Ne gropyeþ none wounde.\" To þyssere ioyen scholle by yleyd Alle þe ioyen þat mo&yogh;e be yseyd, Ine wyttes oþer in mende, Fram crystes resurreccioun, Wat comeþ hys ascensioun At fourty da&yogh;en ende. da&yogh;en , MS. sa&yogh;en (Wr. corr.). ÞE ferþe ioye telle ich may, Þe ferþe in MS. Þat fel opon þe holy þoresday, Opone a mounteyne he&yogh;e; mounteyne , MS. mounte yne . Hi se&yogh; ihesus, and oþre some, Hi (not he ) in MS. Of flesch and blod of hyre ynome, Op in-to heuene ste&yogh;e. Al ine ioye was hyre mende, Þo hy se&yogh;e here and oure kende, Þo , MS. So . Ihesus, hyre leue sone, In-to þe blysse of heuene sty, To agredy worþy scholde hy be See note. At hyre assumpcioun[e]. And &yogh;et ne were hyt no&yogh;t y-no&yogh; One to agredy hyre loo&yogh; And he&yogh; ine heuene blysse, And (= an ) he&yogh; . Ac oure also, hyt nis non oþer, For he hys oure kende broþer, Þat leue we to wysse. Ine hym ne schal hyt nau&yogh;t lang be schal , MS. schalt (Mätzner corr.). Þat we to hym ne scholle te, Wanne we scholle wende hennes; Ac schel on ous, þat beþ onkende, Ne dra&yogh;eþ nau&yogh;t hys loue to mende, And wreþeþ hyne wyþ sennes. And &yogh;et he hys milde and sparyeþ some, And ase he wente op, he wole come A domesday wel bry&yogh;te, For te trye manne dede, trye , MS. crye . And after dede &yogh;iue mede And iugement to ry&yogh;tte. Betere red nys þer non here For to be crystes yuere, And hy&yogh; ine heuene blysse, Bote felþe of senne to by-vly, felþe (not folþe ) in MS. And bydde god and oure leuedy Þat hy ous helpe and wysse. For hyre poer nys nou&yogh;t y-lessed, Ac toup alle oþren hys y-blessed, Soþe wyf and mayde; Ase þat godspel telleþ ous, Benedicta tu in mulieribus , Eli&yogh;abeth hyt sayde. Al here ioyen a lok-sounday, And alle þe þät me aspye may, Þat hyre and erþe felle, and = an . Al fram crystes ascencioun, Al wat comþe hyre assumpcioun, To þyssere loungy schelle. ÞE fyfte ioye of oure leuedy Not er[þ]lych man hou hyt may by, Ne þer-of [may] more aspye, Bote þat þe gloriouse beerde Out of þyse world (þe) gloriouse ferde, ( þe ) omitted by Mätzner. Wyþ greate melodye. One-couþ to þe, man, hys þes figure, For þe offyce of hyre sepulture Was al an heuene gyse; And toller hys man to heuene speche Þanne be a best, þa&yogh; man hym teche Reyson and mannes wyse. Þer-fore nys þer-of naut y-wryte, For man ne mot nou&yogh;t her y-wyte Wat hys so he&yogh; a steuene; Ac holy cherche der wel by-knowe Þat hy ne þolede none deaþes þrowe, þrowe , MS. þro&yogh;e . Þat loweþ þat lyf of heuene. loweþ = lo&yogh;eþ , MS. lower , Mätzner lowerth . Hyt hys y-wryte þat angeles brytte To holy manne deaþe aly&yogh;te [Þet] her an erþe leye; In holy bok hys hyt inome Þat god hym self a wolde come, Wanne hy scholde deye. Þer-bye we mowe wel y-wyte, Þa&yogh; þer be nau&yogh;t of y-wryte, be MS. (Wr. he , Mätzner corr.). Þat cryst hym self was þere; Myd hym of heuene þe ferede, Þe eadi leuedy for to lede, Most here no fend offere. Hy wente vppe, my leue broþer, In body and soule, hyt nys non oþer, For cryst hys god and kende: Þat body þat he tok of hys o&yogh;en, Hou mytte hyt ligge a-mang þe lo&yogh;en, Wyþ-oute honour and mende? Þanne ich dar segge mid gode ry&yogh;te Þat alle þe court of heuene aly&yogh;tte Attare departynge; And cryst hym self a&yogh;eins hyre com, And body and saule op wyþ hym nom In-to hys wonyynge. Þat hy hys quen, ase ich er mende, þat , read þar; cp. p. 113, l. 417. Here grace hy may doun to ous sende, Hire ioye to fol-uelle. Ich hopye hy nele nau&yogh;t let ous spylle, For he hys al to hyre wylle Of ioye þat hijs þe welle. þat hijs repeated in MS. For of hyre wombe he hys þat frut, Were-of þes angeles habbeþ hare dut, And men hare holy fode; Eli&yogh;abeth, hy sede þys: \" Et benedictus fructus ventris Tui, iesus þe gode.\" Of songe hys to þen ende y-brout, Of , Mätzner O ( a , indefinite article). Ase þou hest, soster, me by-so&yogh;t, Ase ich hene my&yogh;tte frede. Nou syng and byde þe heuene quene Þet hy ous brynge al out of tene At oure mest[e] nede. AmeN. Oretis pro anima Willelmi de Schorham, quondam vicarii de chart iuxta Ledes.", "5": "VI. [On the Virgin Mary.] MArye, mayde mylde and fre, Chambre of þe trynyte, One wyle lest to me, Ase ich þe grete wyþ songe; Þa&yogh; my fet on-clene be, MS. fet vn on clene, vn underdotted. My mes þou onder-fonge. Þou art quene of paradys, Of heuene, of erthe, of al þat hys; Þou bere þane kyng of blys, Wyþ-oute senne and sore; Þou hast y-ry&yogh;t þat was amys, Ywonne þat was y-lore. Þou ert þe coluere of noe, Þat broute þe braunche of olyue tre, In tokne þat pays scholde be By-tuexte god and manne; Suete leuedy, help þou me, Wanne ich schal wende hanne. Þou art þe bosche of synay, Þou art þe rytte sarray, Þou hast ybrou&yogh;t ous out of cry Of caleng of þe fende; Þou art crystes o&yogh;ene drury, And of dauyes kende. Þou ert þe slinge, þy sone þe ston Þat dauy slange golye op-on; Þou ert þe &yogh;erd al of aaron Me dreye ise&yogh; spryngynde : Wytnesse at ham euerechon Þat wyste of þyne chyldynge. Þou ert þe temple salomon, In þe wondrede gedeon, Þou hest ygladed symeon Wyþ þyne swete offrynge In þe temple atte auter ston, Wyþ ihesus, heuene kynge. Þou ert judith, þat fayre wyf, Þou hast abated al þat stryf, Olofernes wyþ hys knyf Hys heuede þou hym by-nome; Þou hest ysaued here lyf lyf , MS. lef . Þat to þe wylle come. Þou ert hester, þat swete þyng, And asseuer, þe ryche kyng, Þey heþ ychose to hys weddyng, þey = þe . And quene he heþ a-uonge; he , read þe ? For mardocheus, þy derlyng, For , not In (Wr.), is the reading of the MS. Syre aman was y-honge. Þe prophete ezechyel In hys boke hyt wytnesseþ wel, Þou ert þe gate so stronge so stel, Ac euere y-schet fram manne; Þou erte þe ry&yogh;te uayre rachel, Fayrest of alle wymman[ne]. By ry&yogh;te toknynge þou ert þe hel Of wan spellede danyel; Þou ert emaus, þe ryche castel, Þar resteþ alle werye : Ine þe restede emanuel, Of wan y-spekeþ ysaye. wan y-spekeþ , MS. wany spekeþ . Ine þe hys god by-come a chyld; Ine þe hys wreche by-come myld, Þat vnicorn þat was so wyld Aleyd hys of a cheaste : Þou hast y-tamed [hyt], and i-styld, y-tamed , MS. y tamend, n underdotted. Wyþ melke of þy breste. Ine þe apocalyps sent Iohn Ise&yogh; ane wymman, wyþ sonne by-gon, Þane mow[ n ]e al onder hyre ton, I-crouned wyþ tuel sterre; tuel , twelve; same form p. 61, l. 1726. Swych a leuedy nas neuere non, Swych , MS. swyl . Wyþ þane fend to werre. Ase þe sonne takeþ hyre pas Wyþ-oute breche þor&yogh;-out þat glas, Þy maydenhod, on-wemmed hyt was For bere of þyne chylde; Nou, swete leuedy of solas, To ous senfolle be þou mylde. Haue, leuedy, þys lytel songe, Þat out of senfol herte sprong; A&yogh;ens þe feend þou make me strong, And &yogh;yf me þy wyssynge; And þa&yogh; ich habbe y-do þe wrang, wrang [: strong : sprong : songe ]. The true Mid.-Kent forms are : wrang [: strang : sprang : sang ]. Þou graunte me amendynge. Oretis pro anima domini Roberti Grosseteyte, quondam Episcopi Lincolniae.", "6": "VII. On the Trinity, Creation, the Existence of Evil, Devils, Adam and Eve, &c. IN holy sauter me may rede Hou god þourwe þe prophete sede, Dauyd, y-wysse, Þat fol in hys herte sede : Read þat [ þe ] fole ? 'Þer nys no gode,' dar man nau&yogh;t drede To don amys. Seþþe hyt hys so, hyt hys grete doute Seþþe , MS. þesse . Þat þare be woxe of þare route Mani a fol, MS. Mani and fole . Þat weneþ ryt, wyþ-oute mysse, Þat þer nys god ine heuene blysse, Ne helle pool. helle , MS. lelle . Þat eny soche be crystene man, God for-bede! and nau&yogh;t for þan, We y-soeþ al day MS. wey soeþ . Þat menye y-crystnedde were, Kölbing proposes to put a colon after day in l. 15, and to write menye þat . Fareþ ryt ase hy nere Nau&yogh;t of þe fay. And manye of ham þat beþ so fel[l]e, Þat þa&yogh; me godne sckele hem telle, Nau&yogh;t hy&yogh;t ne ganþ : ganþ , read genþ (for geinþ )? See note. A&yogh;en hy clappeþ þys and þat, And manye of ham not neuere wat, Ne wat he menþ. To sechen hyt hys wel lytel prys sechen (dat. plur.), Kölbing sech . Reyson to telle, þet hys y-wys, Ac lete ham be; For, bote hy take a betere fay, For , Kölbing Ac . Atte last hy goþ to schame a-way, Me may hyt see. Ac &yogh;ef þou wenst, man, þat errour, Þat þare ne be no sauueour Ne oþer lyf, And hyt be for de-faute of lore, Lest now wat ich segge more, h (underdotted) after wat in MS. Wyþ-oute stryf. And &yogh;ef þou [be] ylered man, be supplied by Wright.— onderstan [ s ] t , in the following line, would rather suggest the ind. art ( ert ), but change of mood is found elsewhere. And onderstan[s]t &yogh;et al for þan No god ne be, Ich acsy þe a questioun, And, ase hyt longeþ to reysoun, And-swere þou me. Þe erthe hys heuy, wyþ-oute wylle, Þat wey y-seoþ, and by al stylle wey = we . To gonne þrop. Wat, hou fareþ hy þat hy nasynkeþ, Ase here kende were, hyt þynkeþ; þynkeþ in MS. (Wright þenkeþ ). Ho halt ys op? Ho = who . Herto me seyþ, and heþ ysed, To healde hy op hyt nys no ned, Ne neuere nes, For chisel, grauel, stones harde, Ande here depnysse ry&yogh;t dounwarde Hys endeles. Þat þat be fals me may aspye Þat þat , Kölbing; MS. Þa&yogh; þat . By wytnesse of philosophye And clerkes fele; And fals ich may hit prouie wel, Þer hyt hys ned, and were ich schel, By þysse skele. skele , MS. skyle . Þe sonne and monne and many sterren monne or moune ? By easte aryseþ swyþe ferren, Ase ham y-worþe; By weste hy grendeþ, alle þyse, And comeþ a&yogh;en þer hy aryse Al vnder forþe. Þos my&yogh;t wete wel, wo-so wolde, Þe wolkne by-clepþ al þe molde, And so hyt doþ; Ne may hy nau&yogh;t þanne be endeles Þat þos be-go so hys and wes, wes , MS. was . An þat hys souþe. Ac saye ry&yogh;t þos—and ich afowe Þat euerech man hyt mo&yogh;t alowe Þat reson hent:— Hy&yogh;t hys a my&yogh;t of alle my&yogh;tte Þat halt op þerþe and sterren bry&yogh;te Aboute itrent. Þys ilke mytte, for hyt wel may, Bryngeþ forþe a wyt of swete aray, Þet no swech nys; For al þat hys an he&yogh; and lo&yogh;e Hit schift and ditteþ ase hys o&yogh;e, And so hyt hys. Wat makeþ sonne, mone, and sterren To certeyn go, aboute and ferren, And faylleþ na&yogh;t? na&yogh;t , MS. nou&yogh;t . Hyt mot wyt and wysdom, neade, Þet of þe mytte þet ich er sede Hys forþe ara&yogh;t. Nou þou sixte wel hou hyt syt, Þys ylke my&yogh;te and eke þys wyt, In oure boke: Þe mytte hys fader of oure crede, Wysdom þe sone, for wytti-hede Þat he forþ toke. Euer was þys ylke my&yogh;tte, And euer worþ, bye gode ryte, Ne say nau&yogh;t nay! Hou mytte hyt [cesse], and eft by-gynne, cese (or deye ) supplied by Kölbing; cesse , p. 92, l. 207. Þet nede neþ of none gynne, Ac al do mey? And ase hyt hys by-fore y-nome, Þa&yogh; þat wyt of þe mytte [come] By kende wey, Þat wyt was euere naþeles, Þe my&yogh;tte nys neuer wytles, Ne by ne may. Her-to acordeþ oure fay, Þat holy cherche ne&yogh; eche day Wel merye syngeþ, Ine a song ofte by note 'Quicunque uult ' þet hys y-hote, Ry&yogh;t ase me singeþ. singeþ , Kölbing þingþ . For þer hyt of þe uader seyþ, And of þe sone to-gadere leyþ, In boke yset: 'Þe sone hys of þe fader alone Engendred, nau&yogh;t ymad of mone, Nef oþe[r] wet.' Nef = ne of; wet , MS. wat . Folye hyt hys to meche to þenche, þenche , MS. þynche . Of þe engendrure, and þynne adrenche, þynne = þe ynne; or shall we read þrynne ? Of fader and sone : So ase hy beþe, [hy] euer were, [ hy ], so also Kölbing. And soche by-&yogh;ete neuere nere Elles ine wone. Ac nau&yogh;t forþ þan, þat hyt be soþ forþ þan = for þan . Holy cherche to wytene doþ, We wyten hyt wel; Ilef hyt, oþer þou ert by-caut, For ho þat nele by-leue hyt nau&yogh;t, To helle he schel. And þelke sone &yogh;et naþeles Ry&yogh;t ase þe fader hys endeles, Ase my&yogh;t and wyt: &YOGH;ef euer was [fader], euer was sone, For beþe reysoun and eke wone Aloweþ hyt. Nou we habbeþ uader and sone, Ase hye beþ ry&yogh;t ine persone, And þan-cheysoun. Wat may þe holy gost nou be? Persone þrydde in trynyte, Nou herkne reysoun. Þou sixt þet al þat farþ ary&yogh;t, Be hyt þyster, be hyt ly&yogh;t, To acord hys wyue; wyue ? For &yogh;ef þer were werre a-boue werre , Kölbing; MS. weyre . Amang þe sterren, and no loue, Al hy to-dryue. And bote a truwe loue come Of þare my&yogh;tte and þa wysdome, þa , Kölbing thare . Ne my&yogh;t hyt by; And ry&yogh;t of ham he moste come, For werof elles te be y-nome Can non ysy. Euer-to lef þat loue were, For my&yogh;tte and wysdom neuer nere Wyþ-oute acord; For &yogh;ef acord hem hedde yfaylled, Ar ayder oþer hedde a-saylled Ar = hare . Wyþ wykked word. Hou scholde my&yogh;tte maky wrake, Oþer eny descord onder-take Wyþ o&yogh;e wyt? o&yogh;e , MS. e&yogh;e . So nest, ac euer weren hy: nest = nes it . Þanne moste loue euer by, Nou þou sixt hyt. Þys loue hys self þat holy spyryt; Þer-to acordeþ holy wry&yogh;t Ine þylke songe Þat ich was embe, [of] oure faye, Þat holy cherche singeþ a daye At pryme longe: 'Þe holy [gost] of [þe] fader ryche And of þe sone, of oþer ylyche, So he for[þ] comeþ; comeþ , MS. comþe [: nomeþ , 2 plur. imperat.]. Noþer by-&yogh;ete, ne forþe i-wro&yogh;t by-&yogh;ete , MS. by-hete . Of a&yogh;t þat hys, ne forþe of no&yogh;t': forþe , Kölbing formed.—no&yogh;t , MS. nau&yogh;t . By lawe hyt nomeþ. And euer was þat holy spyry&yogh;t, Þat ylke songe wytnesseþ hyt, And more þer-to: Þat he schal by, and hys, and was he (or hyt ?), MS. hy . Ase fader of heuene ry&yogh;t endeleas; Ase , MS. þat . And sone al-so. &YOGH;et oure by-leaue wole onder-gon Þat þyse þre beþ ry&yogh;t al on, And nys no wrong; Þa&yogh; hy be ine reyson dyuers, reyson , read persone ? See note. O god hyt hys, and stent in uers and , Kölbing ase . Ine þulke song. Þa&yogh; my&yogh;te, wysdom, and eke loue, Hy þre by, ase ich sede a-boue, Diuers ine werk, werk , MS. work . Ine hem self o god hy beþ; Nys non þat a&yogh;t elles y-seþ So god [a] clerke. And naþeles ofte hy beþ y-blent, y-blent , MS. y blendt, d underdotted. Þyse clerkes, wyþ here argument, Ande gynneþ le&yogh;e; le&yogh;e , MS. lye . Hare o&yogh;e wyt, hyt hym by-kecheþ, by-kecheþ , MS. by ch (underdotted) kecheþ . Þat god so sotylleche secheþ, Þat syt so he&yogh;e. Þe fader hys god, for he may al; al , MS. alle, le underdotted. Þe sone hys god, for he wot al, god , Kölbing; MS. swete , see note.— al , MS. all (second l underdotted). Wyþ-out[e] crye; Þe gost hys god, þat oneþ al, &YOGH;et ne beþ hy bote o god al, Nau&yogh;t godes þry. Þa&yogh; my&yogh;tte be to þe fader yleyd, þe over the line. And wysdome of þe sone yseyd, And loue þe gost, Kölbing supplies of after loue . &YOGH;et beþ hy þre of one my&yogh;tte, Of one wytte and loue ly&yogh;tte, Þor&yogh; fay þe hyt wost. In MS. this line is written in the margin.— þe , weakened form of þou . Nou þou syxt wel þat encheysoun Of oure by-leue, and eke reysoun, Þet o god hys; &YOGH;ef þou þenkest forþer hou hyt may be, Go nau&yogh;t to ni&yogh; hys maieste, To þenche amys. [N]Ou hys al þys by skele ondo, And by-leaue alegged þer-to, Þat god hys he. Nou we moste y-wyte more, Of þyse worldle some lore, Hou hy&yogh;t may be: Wader þy[s] worldle euer were, Wader = whether , MS. Fader . Oþer a some tyme nere, And þo by-gan? Euerte mytte hy nau&yogh;t by, Euerte , Kölbing Eterne . Ich schal þe telle reyson wy, Soþe ase ich can. Soþe , Kölbing Soche . For godes my&yogh;tte, ande eke hys wyt, And eke hys wylle, to soffry hy&yogh;t So were wo&yogh;; For he hys almytty, ase ich er sede, he , MS. &yogh;e . Al-wys, and wyl ine god-hede, Þet hys yno&yogh;. Ac &yogh;ef he nedde þys world y-wrou&yogh;t, And my&yogh;te and couþe, and dede hy&yogh;t nou&yogh;t, Hyt were amys; Ac hys al-my&yogh;tte hys of suche entaylle, al-my&yogh;tte , MS. al my&yogh;tty . And hys al-wyt, hou mytte hyt faylle al-wyt , MS. al mytty; see note. Of þet god hys? He made hyt al, nys hyt non oþer, MS. al hy (underdotted). And þat of nau&yogh;te, my leue broþer, He made hys werke; For er he a-gounne hys work so merye, Nas noþer fourme ne materye, fourme, u over the line. Ne ly&yogh;t ne derk. Ne acombre nau&yogh;t þy wyt any mo, any mo , MS. and mo . To meche to þenche hou hyt was þo, Hyt [nys] nau&yogh;t worþ; Hou man hyt my&yogh;te wete ich not, For so to wytene, ase god hyt wot, Comest þou nau&yogh;t forþe. Ac some mey acsy, war god was Þo noþyng of þe worlde nas, Ne great ne smal? Þer þe worlde hys nou, was he, And &yogh;et he hys, and euer schal be, Ihole ouer al. He hedde nede of none gynne, Ne &yogh;et now neþ, to wonye ynne, Þou kepe nym; &YOGH;ef þe falþ þrof to be aposed, falþ , MS. faly . Sey, god nys nau&yogh;t in þer worldle aclosed, Ac hy hys ine hym. Þa&yogh; hy nabbe ende ne forþe gol, hy , read he ? &YOGH;et ouer al he hys y-hol, Wyþ-oute drede; drede , Kölbing; MS. crede . Nau&yogh;t o del here, anoþer þere, Ase great body, as hyt were, Þat al by-&yogh;ede. Þou wost he may by yþo&yogh;t of me Alle yhollyche, and eke of þe Wel betere, ich ply&yogh;te; He may by wel ine dyuers lo&yogh; Ry&yogh;t al at ones, wel yno&yogh;: Þat deiþ hys my&yogh;tte. Þyse wordle he made, as ich er sede, Al ase hy hys ry&yogh;t nou ine dede, And lo&yogh; and he&yogh;; Ine þe gynynge of holy wryt, Hou he hyt made ry&yogh;t þer hyt sy&yogh;t, Ich hyt yse&yogh;e. Ine da&yogh;es sixe he made hyt Ry&yogh;t: Heuene and erthe and wolkne bry&yogh;t, Þet water te-dy&yogh;t, Tren and gras and erþe dre&yogh;e, Sonne and mone and sterren grey&yogh;e, Þat beþ so bry&yogh;t; Fo&yogh;eles, fisches ine þe depe, Bestes, wormes for to crepe, And a last, man; So þat hyt was god and sad, Al þys world, þat was ymad Of hym þat can. Al hyt was god, wyþ-oute lak, Hard and nesche, wyte and blacke, And al þat wes: wes , MS. was . Nedes godes creature Moste be ry&yogh;t by nature, Al senneles. senneles , MS. sennes les . &YOGH;ef quead so were of gode y-nome, y-nome , Kölbing y-come . By ry&yogh;tte he my&yogh;tte be wyþ-nome Ry&yogh;t ase a qued; Þer-fore ne my&yogh;te he nau&yogh;t do wroþe: do , Kölbing be . Ac schrewadnesse beþ hym loþe, hym altered from hem . And hys for-beade. And seþþe god self hyt for-beade, And , Kölbing Ac.—seþþe , MS. þesse . Wannes comeþ forþe al þat quead, So meche þer hys? And wel to donne apayneþ ueawe, apayneþ , MS. apanyeþ . Ac hym apayneþ many a screwe many a screwe , MS. manþ ascrewe (Wright correx.). To do amys. Þat god hyt soffreþ, hou mey hyt be, mey , MS. meny . Seþþe of so great my&yogh;tte hys he Þet, &yogh;ef ha wolde, He my&yogh;tte uordo þat hys quead, And lete ous libbe, and nau&yogh;t be dead? Hyt þingþ ha scholde. Dot after þingþ in MS. Leue broþer, &yogh;ef he so scholde, By þe syker þat he so wolde, Ac he hyt nele. Ich kan þe telle reyson wy He let y-worþe quead to by; Nou harkne skele. Þat alþer-ferste þat god schop, Þat was heuene, þer nys no wop, Soþ for to telle; For he hyt made of swyche aray, For alle manere blysse and play Þer to folfelle. Ac o blysse hys, nys nau&yogh;t folfeld, hys , Kölbing ther . War-fore þat heuene hys al ydueld, And &yogh;et nou worþ; worþ , MS. werþ . Ac ich schel telle wat hys þat blysse, And so we scholle wyte to wysse Hou quead comeþ forþe. &YOGH;ef þe by-falþ auancement auance -, MS. auence - Of &yogh;efþe þat þe was yment, &yogh;efþe , MS. &yogh;ef þe . Wel blyþe art þou; And &yogh;ef þe falleþ to be eyr Of a regne mechel and fayr, More hys þy prou. Ac nys no blysse ne no feste A&yogh;eyns þe ioye of conqueste Þet hys þor&yogh; god; Ne mey me more ioye aspye, Þane wanne a man þor&yogh; pur mestrye Keþ hys manhod. And to great defaute hyt were, &YOGH;ef no ioye of conqueste nere, So merye hys hy: Nou sixt þou þanne mytte beste Hou ioye þat comeþ of conqueste Mot neades by. Nys gryt stryf wyþ-oute queade, And þer conqueste hys, stryf hys neade, And som yschent: Þanne nys hyt to god no wrang To soffre queade þe gode amang To auancement. For &yogh;ef quead nere in none þynge, Þer nere stryf ne contekynge, Ne no wyþ-sey; no , Kölbing nou&yogh;t . And &yogh;yf stryf nere, ne victorye, So scholde ine heuene [faylly] (þat) glorye, þat omitted by Kölbing. Böddekker proposed to write— Hou scholde me haue þat glorye . Ac hyt ne mey. t in hyt indistinct in MS. Þer-fore þer hys a maystre schreawe, maystre , MS. mastrye . Wyþ hym mo beþ, and þet nau&yogh;t ueawe, And neades mote; For he hys heaued of schrewednesse, As god hys cheaf of alle godnesse And alle bote. Hou mytte schreaudnesse by, Bote scherewen were hy hy , MS. by . Þat hy ferst þou&yogh;te? For god ne dede no quead in dede, For al was god, ase ich er sede, For , Kölbing But . Al þat he wroute. Þes ilke screawe so hys ly&yogh;t-barn, ly&yogh;t-barn , MS. ly&yogh;t banr . Kölbing reads the two lines:— Thes ilke screawe so hy&yogh;t: ly&yogh;tbere, That god drove into helle fere; but see note. Þat in-to helle god at-arn Ferst for hys prede; Ferst , Kölbing Than . Ac god hyne makede fayr yno&yogh;, Ac , Kölbing For . Bry&yogh;t ande schene, and he&yogh;est in lo&yogh;, Ferst ine hys dede. Ac are he were y-mad parfyt, Ase gode soffrede hy&yogh;t, He waux wel proud: He wolde sette hys sete ryche Of north half, and be god ylyche, north , MS. norch (Wright corr.). To be a-lowed. And so he werry ferst by-gan Wyþ gode ine heuene, and &yogh;et te þan te þan , Kölbing by than (temporal). Oþer wel fele, Wyþ hym þat helde wyþ alle my&yogh;tte, Angeles þat god hedde ymad bry&yogh;tte In alle wele. Þys by-ganne schrewednesse Op an he&yogh;, ine heuene blysse, Þe ferste day; Hy&yogh;t moste neades for þe glorye, Elles hedde y-faylled fyctorye, Ac hyt ne may. Ac alle hy weren ydryuen out, Wyþ lucyfer þat was so stout, Þor&yogh; godes my&yogh;tte; þor&yogh; , MS. þo&yogh;r . Hy þat ne hylde wyþ þe left Sta[b]le woxe, þat neuere eft Sta[b]le , so also Kölbing. Sene&yogh;y ne my&yogh;tte. Sene&yogh;y , MS. Sene &yogh;y . Tuo skeles beþ, þat me may wyte, Þat none nere ymad parfyte Ine heuene ferst, Er þe bataylle yended was By-twexte god and sathanas Þat now hys werst. werst , MS. worst . O reyson was for angeles gode Þat chose ary&yogh;t, and faste stode At þylke dede: For þat hy scholde, þor&yogh; pur co[ n ]queste, Habbe ioye euere to leste For hare mede. Þat oþer reyson was for þe deuel, Þat he schal to mys wende hys cheuel See note. Þor&yogh; hys malyce, So þat folueld were þe glorye, And hym seelf þor&yogh; noble uictorye Lys al hy[s] blysse. Lys , Kölbing les . &YOGH;ef hy hade be mad parfy&yogh;t, hade , MS. heade , first e underdotted. We nedde y-haued ry&yogh;t no profy&yogh;t Ine heuene a-boue; Nou schal man be in hare lo&yogh;, And habbe ioye and blysse yno&yogh;, yno&yogh; in a later hand. And pes and loue. And seþþe hyt moste nides by Þet soche schrewen were hy, Ase gode hyt mente, Hou yst þet hy ine helle slabbeþ, And þare-tou none grace nabbeþ þare-tou = þer-to . To repente? Suppose here hijs o iustyse, God and truwe in alle wyse, And wys of rede; And dampneþ þeues for to ordeyne Peys in londe, nau&yogh;t fo[r] weyne, Ne for queadhede. queadhede , MS. quead heuede . Suppose he þat schel hem spylle, And hongeþ hy wyþ grete wylle, And hys wel glad; Ne he neþ reuthe of hys em-cryste, reuthe , MS. reuche.—em-cryste , MS. eny cryste . Þa&yogh; hy neuere of þefþe neste: þefþe , MS. þef þe . Þes hys a quead, For þat he hys mansle&yogh;þe pur, MS. mansle&yogh; þe . Of wylle of mysauenture, To spylle blod; And he þat mente hyt, þat iustyse Hys to preysy in þysse wyse For hys wyl god. So þou sixte þat me may dy&yogh;te Quead for gode, and þat wyþ ry&yogh;tte, And so me deþ; deþ , MS. der (Wright correx.). And hy þat doþ hyt ine deade, ine deade , read in mysdede ? cp. l. 473. Wyþ hare wyl of schrewed-hede, Dampnable beþ. Þos mo&yogh;e we wel by reysoun scheawe Þat, þa&yogh; god soffrede such a schreawe Al for to spylle, Hyt was for gode, ase ich er sede, And lucyfer in hys mysdede Was wykke of wylle. And þare-uore dampnable he hys, For he was [glad] to don amys, [ glad ], cp. l. 453; Kölbing greedy , or glad . Þo þat he my&yogh;tte; And god soffred þat ylke dede, For god come þrof, ase ich er sede, Ase god hy&yogh;t dy&yogh;tte. Ne hyt nys of god no malyce no , MS. ne . Þe&yogh; he hym soffrede lese hys blysse lese Kölbing, MS. lasse . And alle hys wele, And Kölbing, MS. In . Al þa&yogh; he þor&yogh; hys grace my&yogh;tte þa&yogh; , MS. þat . Habbe y-don hym wilni þat ry&yogh;tte; Nou harkne skele. Hyt onbycome ine eche place &YOGH;ef ech [þ]yng hadde ylyche grace To ioye and blysse; And ich mey &yogh;yuen, and eke wyþ-dra&yogh;e, Al þat myn hys, by gode la&yogh;e, MS. myn myn , Kölbing myn o&yogh;e . Wyþ-oute malyce. Ne may nau&yogh;t þanne god al-so, War he wyle, hys grace do, And eke wyþ-dra&yogh;e, &YOGH;ef he wole, wyþ-out malyce, And wyþe-oute alle manere uyce? Nys þys god la&yogh;e? þys , MS. nys . &YOGH;es, y-wys, god la&yogh;e hys: Þet hyt be al ase hys wyl hys Hyt wyle wel by-come; Omit Hyt ? Nys non þat conne dy&yogh;te hyt bet, Al-þa&yogh; hyt þenche wel on-net, Hys wyl, to some. Þer þat god wyle grace &yogh;eue &yogh;eue , MS. &yogh;yue . Euer to libbe, hyt mot leue Ine sauement; And þar he wyle hys grace wyþ-dra&yogh;e, hys , MS. wyþ . Nys nau&yogh;t malyce, ac hyt hys la&yogh;e And iugement. Ac wy he graunteþ grace to one, And soche and oþeren grauntyeþ none, Segge ich ne kanne; Bote þet hys hys priuete See note. Of hys domes in equyte, Wyþ wyl to þanne. wyl , MS. wel . For þer nys nou&yogh;t of þysse wylle Her to iugy, ac be we stylle, We beþ y-let; For dauyd ous to wyten deþ, In boke, þat godes domes beþ (Ps. xxv. 7), A groundlyas pet. For hys ne may no wyt areche, Bote þo þet hym self wyle teche He scheawyþ hy, And þe he nele, hy beþ pryue: he nele , MS. henele . Al þat y-ordeyned heþ he heþ , MS. beþ . Mot neades by. Þus þe deuel ydampned hys, And wyþ hym al-so þat beþ hys, Deuelen wel mo; For þat þe grace of god him faylleþ, Moche hys þe pyne þat hem eyleþ, And eke þe who. who = wo . Wy hy ne mo&yogh;e, ase ich er sede, Wel repenty of hare mysdede Lest enne skele, Þat ich schal segge, ase ich can; Mo beþ, ac þet longy te man ac , MS. at.—longy , read longeþ ? Ne beþ nau&yogh;t fele. Swyþe fayr þyng hys þat wyte, And þer by-syde blak a lyte, blak , MS. blok . Wel ydy&yogh;t; ydy&yogh;t , MS. ydry&yogh;t . Þe wyte hyt þe uayrer makeþ, MS. þe wyte þe uayrer hyt makeþ . And [hym] selue more hyt blakeþ, And al hyt hy&yogh;t. Þe wyse man þe wyser semeþ wyse , MS. wyser.—semeþ , MS. soneþ . Þer þet menye foules dremeþ, And no reysoun; Þe merrer hyt hys ine bataylle Þet me sykþ al þe vomen faylle, me sykþ , MS. msykþ . And falle a-doun. Þys lykynge hys for heuene blysse, Þat leste schal wyþ-oute mysse Ase euere mo; Ase , Kölbing And . Þar hys so meche þe more merye þar , read þat ? Þe deuel ys þat me[y] nau&yogh;t ne derye, deuel ys , MS. deuelys . And helle also. Hy þet þer beþ so mo&yogh;e ysy mo&yogh;e . MS. more . Wat peryl ascaped beþ hy, beþ , MS. bey . And be þe blyþere; So þat folueld þe ioye nere, Bote euere helle pyne were, And þrynne wiþere. Ac wo beþ werþer for to by Euer ine helle þanne hy hy , Mätzner, Spp. II., s. v. gult , MS. by . Þer sech gelt hys? Þenne mey be wel þys skele: Þa&yogh; grace faylly ham to wele wele , MS. wole . No wonder nys. And ase angeles þe faste stode For heuer eft by-come gode, And glad an blyþe, Ry&yogh;t deuelen [so] for screawed-hede Ry&yogh;t deuelen [ so ], Kölbing Ry&yogh;t [ so ] deuelen . Euer mo forse scholle brede, mo , MS. me (or ine , i-stroke wanting?); see note. And wreþe and nyþe. Ac þo hy hedde ine heuene ytopped, Wy nedde hy be ine helle y-stopped For euere mo, Ac Nau&yogh;t her in þys myddelnerde, Ac , MS. At . For to maky men offerde, And to mysdo? For þo hye weren out ycached, And ou&yogh;t of hare lo&yogh; arached For hare senne, We mo&yogh;e weten hyt wel y-nou Þat al ydel was hare lo&yogh; al , so also Kölbing; MS. ase . Þat hy weren ynne. And one-by-comeleche þyng hyt were &YOGH;ef eny lo&yogh; þer leþy were, &YOGH;ef , MS. &yogh;e&yogh;. —leþy , the e resembling o in MS. Seruynde of nou&yogh;t[e]; Þar-fore god made mannes schefte, Þat ylke lo&yogh; al for to crefte, crefte , MS. crafte . Ase god hy&yogh;t þoute. Ac manne ne mytte nau&yogh;t þe glorye Crefte, wyþ-oute victorye, Read Crefte [ al ]? My leue broþer; For &yogh;ef he nadde hy&yogh;t þor&yogh; conqueste, Folueld ne mytte be hys feste Al ase anoþer. Þare-fore god made hym god and wys, And mayster ouer al paradys, Ac nau&yogh;t parfyt; For o trou þ[r]ynne god for-bead, Ase he nolde nou&yogh;t be dead, Nau&yogh;t take hyt. And god reyson was þat he nere he nere , MS. henere . Nau&yogh;t parfyt, ase oþer were To-uore ysed; Ac, ase he was y-mad of erþe, Ry&yogh;t here an erþe hyt was wel werþe werþe , MS. worþe . He were asayd. Þer-fore nas helle nau&yogh;t y-schet, Ne deuelyn þer-inne nau&yogh;t y-det y-det , MS. y dut . Ine þare crybbe, For þat hy scholde man asaye Waþer he was worþe for to deye Oþer to libbe. Ac þo þe deuel hyt aspyde Þat man hym scholde þer abyde To be assayde, He þou&yogh;te gyle al onder-go, For of þet he hadde her ydo her = er . He was affrayde. Nas wonder þa&yogh; he were affrayd, were , MS. wede (corr. Mätzner, Spp. II, s. v. anayen , erroneously for auayen ). For swyþe wel he was auayd Of mannes stad; For after god semblant he bere, And he þou&yogh;te a þet hym uel er, uel , MS. wel . Þo he was ymad. Ac hys enuie a&yogh;eins man So great by-comeþ, þet al for þan by-comeþ , read by-com , pret.? He nolde lette Þat he nold[e] man afounde, And an hym, bote he mytte stonde, Hys uenym sette. sette , MS. sente . And dede hym in an addre wede, Þat best was of mest schreuhede, Of alle beste; Hyt moste neades screwed by-come, Þo þat hy[t] hedde ine hym y-nome Soch a tempest[e]. And he gan to þe trowe glyde Þat was for-boden, al forte abyde After hys praye; Ac sore hym drade for to faylly, And dorste nau&yogh;t adam asaylly, Al for to waye. Ac wel hym þou&yogh;te þat eue nas Na&yogh;t so stedefast ase adam was, Þat was hyre lorde; And ase hy come, he gan here knowe, And to hyre speke out of þe trowe Þys ylke word: \"Leue dame, say me now, Wy heþ god for-bode hyt &yogh;ow &yogh;ow Kölbing, MS. now . Þet &yogh;e ne mote &yogh;e , MS. he . Eten of al þat frut þat hys Here growynde in paradys To &yogh;oure bote?\" \"We eteþ y-nou,\" quaþ eue, \"y-wys, Of alle þe trowes of paradys, And beþ wel gled; gled , MS. glad . Bote þys trow mote we nau&yogh;t take, For boþe me and mynne make God hyt for-bede, And seyde, &yogh;ef we þer-of ete, We scholde deye, and lyf for-lete And alle blysse.\" \"Nay,\" quaþ þe fend, \"ac &yogh;e ne scholde, ac , Kölbing þat . Ac he wot fol wel wet he wolde, wel , MS. wel wel . Þat for-bead þys. He wot wel, &yogh;ef &yogh;e þer-of toke, He , MS. &yogh;e . Wyþ e&yogh;en scholde &yogh;e forþ loke Ry&yogh;t ase godes, And conne boþe god and quead, And neuer þe raþer be dead For hys for-bodys.\" Þos he gan hyre herte ablowe, And hy se&yogh; þat frut ine þe trowe Was fayr and god, And et þrof, dame lykerouse, And made ek eten hyt hyre spouse: made , MS. maden . Hy weren wode. Anon opened þer boþe hare e&yogh;en, And naked þat hy weren y se&yogh;en, And woxe of-schamed; Wyþ leaues hy helede hem þer-fore; helede , MS. helete . Ne mytte hy no leng be for-bore To be y-blamed. Ac þo hy herde god speke, Wel sone an hal by-gonne þreke, by gonne þreke; Kölbing by-gonne hy seke . The two lines probably ought to run thus:— Ac þo hy herde godes speche, Wel sone an hal hy gonne seche . See note. Wer þet hy mytte. \"Adam,\" quaþ god, \"wer my&yogh;tou be?\" Queþ he: \"lord, þo we herde þe, We were of fly&yogh;te; And nedes moste, lord, to soþe, Al for þat we beþ naked boþe, Ase uole þynges.\" Queþ god: \"ho haþ y-scheawed &yogh;ou Þat &yogh;e beþ boþe naked nou, &yogh;e , MS. he . Bote &yogh;oure Etinges?\" Etinges , Kölbing doinges. E resembles O or s in MS.; but see note. Sede adam wyþerlyche to gode: \"Nedde ich y-broke nau&yogh;t þy for-bode, Ne nau&yogh;t do so, Nedde þe wymman, lord, y-be Þat to fela&yogh;e þou madest me, Hy dede me hyt do.\" Hy , MS. Hyt , but t nearly rubbed out.— dede , MS. dede hyt . Þo seyde god almy&yogh;ty to eue: \"Wy madest þou man mys-byleue, And þous mys-went?\" Ac þo seyde eue: \"so wey þat wyle! MS. Ac so (underdotted) þo.—so wey þat wyle , Kölbing se wey þat wyle . Þe eddre, lord, wyþ hyre gyle Heþ ous y-schent.\" Þo by-gan god speke to þat worm: \"For þou areredst þerne storm And alle þys hete, Acorsed be þou bestes by-syde, Opone þy wombe þou schalt glyde, And erþe frete. And ich schal makye contekhede By-tuyce þyne and wyues sede, And moche to pleity; pleity , Kölbing playte , MS. pleny . So schal þy power be by-reued, Kölbing inserts þe after power . Þat &yogh;et schal wymman trede þine heued, &yogh;et , so also Kölbing, with a query; MS. &yogh;ef . And þou hyre wayti.\" Kölbing hyre [ heel ] wayti . See note. So sede he wymman here lere, So , read þo ?— here lere , Kölbing scholde lere ('should learn'). Hou hy scholde al hyre children bere Ine sor&yogh;e and stryf, And þet hy scholde lybbe her Euere ine mannes daunger Al hyre lyf. To adam seyde god of heuene: \"For þou dedest by þine wyues steuene Þet was for-hote, Þer[þe] hys acorsed ine þyne deade, In swinched þou schalt þy lyf leade, swinched for swinch-hed? or simply an error for swinche? And ete ine swote, Al wat þou art a&yogh;en ycome In-to erþe þat þart of ynome, Þor&yogh; deaþes bende; For þou nart bote of poudre y-welt, And a&yogh;en into poudre schelt, Manne, at þyne ende.\" Þor&yogh; þe fend, þat hys oure uo, Þos by-ganne ferst al oure wo Þet we beþ inne; An þos by-ganne ferst trecherye Þor&yogh; þe feend, and ek enuye, Manne for to wynne. And wonderuol was þys assay, And wonder-lyche &yogh;ede man a-way, Ly&yogh;tlyche y-lore; Ac wonder-lyche &yogh;et forþ myt þan Her ine þys world hys euer man To sorwe y-bore. Ac, crystene man, for al þys wounder, Loke þat þou ne go nau&yogh;t onder Þor&yogh; wantrokynge; For soþe apreued hys þys sa&yogh;e, Boþe by þe elde and nywe la&yogh;e, Wyþ-oute lesynge. And ske[l]fol was þys ordinaunce, Þa&yogh; man by-uolle so hard a chaunce by-uolle may also be read by uelle in MS. Þor&yogh; trycherye; For þor&yogh; mestrye þat he uorþ dro&yogh; Þe feend in heuene lias hys lo&yogh;, lias seems to be the reading of the MS.; Wright has , which makes no sense. Þor&yogh; pur mastrye. Ry&yogh;t al-so, þo he gyle þou&yogh;te, For to brynge man to no&yogh;te Pryuelyche, God almy&yogh;ty, þat hys wyl wyste, A&yogh;eyns hym þo&yogh;te go by lyste Al so styllyche. For ine þe trowe deaþ was kene, And þat god made wel y-sene, Þet hyt for-bead; And he weste þat god hyt sede, And , Kölbing For.—he , MS. &yogh;e.—weste , Kölbing wete (pres.). &YOGH;ef man þrof ete he scholde awede, And eke be dead. Ac lyf was al-so ine þe trowe, Ac , Kölbing And . Ac þat ne my&yogh;te be nau&yogh;t y-knowe, For god hyt hedde; For hyt was pryue for a wyle For , Kölbing And . A&yogh;e þe fendes priue gyle Þe man for-ledde. For nau&yogh;t nas hyt ycleped ne hys ne hys , Kölbing y-wis . Trou of lyue in paradys, Ac wyste; Kölbing Ac [god hyt] wyste . For, ase man was þor&yogh; trowe by-cou&yogh;t, In trowe he scholde be for-bou&yogh;t, Þat þe fende neste. And þat was ine þe holy rode, Þor&yogh; þe schedynge of þe blode schedynge , MS. schewynge . Of godes sone, Ase ich her-after telle may, Þat he tok of a clene may Kölbing inserts lyf , or body , between þat and he . A&yogh;eyns wone. Hedde he wyst þer hedde ybe Lyf for-boute ine þe appeltre, for-boute , read for-hole ? Kölbing for-houle (= for-hole ). He nedde assaylled Noþer adam ne non of hys; Ac are þe worlde was al þys al þys , MS. and hys . Was y-conseyled. God wyste wel þat man schold erry, And þor&yogh; on-boxamnesse uerry Fram alle healþe; Þer-fore þat consayl was wel trye A&yogh;eyns þe feendes foule enuie To abatye welþe. Þys consayl, hou hyt scholde be, Al was y-consayled of þre of þre , Kölbing of [hem] þre . Ere eny tyme, Of fader and sone and holy gost, Þat ich was embe, ase þou wel wost, ase Kölbing, MS. þat . Ferst in þyse ryme. And was þat conseyl so ytayled, Kölbing puts was after conseyl . Þat hyt ne my&yogh;te habbe faylled To bote of manne, And certeyn tyme yset þer-to, And hou hyt scholde be y-do, And wer and wanne. And her mankende swank and dalf Fy&yogh;f þousend wynter and an half, And &yogh;et wel mo, Er þane þe tyme of lyue come, And deaþ man hedde for hys dome And helle also. Þet go[d] so longe abod, þe skele skele , MS. skyle . Wel mey be þys, þat on of uele: of , MS. os . To mannes mende; For deaþ scholde hys meystryes keþe, And [man] forsopie and for-seþe In deaþes bende, Þat [he] my&yogh;te ry&yogh;t wel y-knowe Þat he was ry&yogh;t al oue[r]-þrowe oue [ r - þrowe , MS. oue þreawe . And harde y-nome; And þe fend hy&yogh;t my&yogh;te wene Þet men out of so longe tene Ne my&yogh;te come. Ac her aryst a questio[u]n: Þo þat adam was bro&yogh;t a-doun And eue al-so, Wet gelt hedden hy þat þo nere, þo nere , MS. þonere (Wright corr.). Þet hy to deþe ischape were, And eke to wo? Þou syxt, broþer, by þan by-fore, Þat oure aldren were al for-lore, Adam and eue; For þar nas of ham no partye Þat nas torned to vylanye, So to by-leue. Ac now be wey of ham y-come, wey = we . Wyþ flesch and blod of ham i-nome, Þet was ablowe Þor&yogh; þe fenym of þe fende; Þanne falþ ous rewelyche by kende To soffry wowe. And þos þat chyld to ny&yogh;t y-bore, Þa&yogh; hyt deyde, hyt were for-lore &YOGH;ef crystnynge nere, Þor&yogh; þe flesch þat hyt nome Kölbing would supply haþ after hyt . Of hys eldren þat hyt of come, Þat wykkede were. And neades moste [hyt], leaue broþer, Kölbing connects this stanza with the preceding one, by putting a comma after were , l. 864. Ry&yogh;t of ham come, and man of oþer, And be nature; And , Kölbing All . For elles nadde man y-be Nau&yogh;t y-lych gode in trynyte Þor&yogh; engendrure. Þa&yogh; hy be þor&yogh; senne demeyned, So nas hyt nau&yogh;t ferst y-ordeyned, Þy[s] engendrure; For þo man senne&yogh;ed in paradys, Al chaungede þat flesch a-mys To mysauenture. Elles nedde hyt be no senne, Þy[s] engendrure of al mankenne In al þys wone, Ac senne-leas hyt hadde ybe, Ase þe engendrure in trynyte Of fader and sone. Ase mannes ylyche ymad of tre May nau&yogh;t be al ase man may be Inne alle þynge, Ne godes ylyche, man, y-wys, Ne , Kölbing þos . Ne may nau&yogh;t be al ase god ys, Of heuene kyng. For god, þe fader, hys leue sone Engendrede out of alle wone, Wyþ-oute tyde; Ac man haþ certayn tyme of elde Wanne he may engendrure &yogh;elde, And tyme abyde."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/bau0088.sgm", "originalTitle": "THE POEMS OF William of Shoreham,: AB. 1320 VICAR OF CHART-SUTTON.: PART I. PREFACE, INTRODUCTION, TEXT, AND NOTES.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}