{"englishTitle": "TheBook of Quinte Essence: orThe Fifth Being;: That is to say,Man's Heaven.: A tretice in englisch breuely drawe out of þe book of quintiseessencijs in latyn, þat hermys þe prophete andkyng of Egipt, after þe flood of Noefadir of philosophris, hadde byreuelacioun of an aungil|of god to himsende.", "text": {"0": {"0": {"0": "BOOK I.", "1": "With þe my&yogh;t, wisdom, & grace of þe holy trynite, I write |to &yogh;ou a tretice in englisch breuely drawe out of þe|book of quintis essencijs in latyn, þat hermys þe prophete and|kyng of Egipt, after the flood of Noe, fadir of philosophris,|hadde by reuelacioun of an aungil of god to him sende, þat|þe wijsdom and þe science of þis book schulde not perische,|but be kept and preserued vnto þe eende of þe world, of alle|holy men from al wickid peple and tyrauntis, for greet perilis|þat my&yogh;te falle þerof.  For wiþiune þis breue tretis, wiþ þe|grace of god, I wole more determine of practif practise, MS. Harl. þan of theorik.|&yogh;itt ben boþe nedeful / The firste and souereyneste priuyte þat|god, maker of kynde, ordeyned for mannys nede, how þat olde|euangelik men, and feble in kynde, my&yogh;te be restorid, and haue|a&yogh;en her firste strenkþis of &yogh;ongþe in þe same degree þat is in|al kynde, & be mad hool parfi&yogh;tly, except þe strok of þe|þundir blast, & violent brusuris, and oppressynge of to myche|betynge / Also perilous fallyngis of hi&yogh; placis, to myche abstynence,|& oþere yuel gouernaunce a&yogh;ens kynde, And also þe|teerme þat is sett of god, þat noman may a-schape, as Iob seiþ in|latyn / \"Breues dies hominis sunt &c.;\"  Forsoþe philosophoris\n |clepen þe purest substaunce of manye corruptible þingis elementid,|'quinta essencia,' þat is to seie, 'mannys heuene,' drawe out|by craft of mani; ? MS. meant for 'man.' for whi, as quinta essencia superior, þat is,|heuene of oure lord god, in reward of þe .iiij elementis, is| yncorruptible & vnchaungeable / ri&yogh;t so quinta essencia superior|inferior, þat is to seie, mannys heuene, is incorruptible,|in reward of þe .4. qualitees of mannys body; and so it is|preued naturaly þat oure quinta essencia, þat is, mannes heuene,|in it- MS. siff silf is incorruptible; and so it is not hoot and drie wiþ|fier / ne coold and moist wiþ watir / ne hoot & moist with eyr,|ne coold and drie wiþ erþe; but oure quinta essencia avayliþ to|þe contrarie, as heuene incorruptible / But vndirstonde þat oure|qui[n]ta essencia is nou&yogh;t so incorruptible as is heuene of oure|lord god; but it is incorruptible in reward of composicioun|maad of þe .4. elementis; & it hath .iij. names by the philosophoris,|þat is to seie / brennynge watir / þe soule in þe spirit of|wyn, & watir of lijf / But whanne &yogh;e wole concelle it, þanne|schal &yogh;e clepe it 'oure quinta essencia'; for þis name, & þe|nature þerof, ri&yogh;t fewe philosophoris wolde schewe / but sikurly|þei biriede þe truþe with hem. and witiþ weel that it is clepid|brennynge watir; and it is no brennyng watir: forwhi, it is not|moist ne coold as comoun watir; for it brenneþ, & so doiþ not|comyn watir; ne it is nat hoot and moist as eir, for eir corrumpiþ|a þing a-noon, as it schewiþ weel by generacioun of flies,|& areins, and siche oþere; but sikirly þis is alwey incorruptible,|if it be kept cloos fro fli&yogh;t / Also it is not coold and drie as erþe.|for souereynly it worchiþ & chaungiþ.  And it is not hoot and|drie as fier, as it schewiþ by experience; for hoot þingis it keliþ,|& hoot sijknessis it doiþ awey / Also þat it &yogh;eueþ incorruptibilite,| and kepiþ a þing fro corruptibilite and rotynge, it is preued|þus / Forwhi. what pece of fleisch, fisch, or deed brid, be putt|þerinne, it schal not corru[m]pe ne rote whilis it is þerinne /|miche more þanne it wole kepe quyk fleisch of mannys body|from al manere corruptibilite and rotynge / This is oure quinta|essencia, þat is to seie, mannys heuene, þat god made to þe conseruacioun\n |of þe .4. qualitees of mannys body, ri&yogh;t as he made|his heuene to þe conseruacioun of al þe world / And wite &yogh;e for|certeyn þat manye philosophoris and lechis þat ben now, knowe|nou&yogh;t þis quinta essencia, ne þe truþe þerof / Forwhi; god wole|not þat þei knowe it; for her greet brennynge coueitise &|vicious lyuynge / Forsoþe quinta essencia superior, þat is to seie,|heuene of oure lord god bi him silf / Aloone / &yogh;eueþ not conseruacioun|in þe world, and wondirful influence, but by þe vertue|of þe sunne, planetis, and oþere sterris; ri&yogh;t so oure quinta|essencia, þat is, mannys heuene, wole be maad fair wiþ þe sunne|mineralle, fynyd, schynynge, incorruptibile; and euene in qualite|þat fier may not appeire, corrumpe, ne distroie. and þis is verry|gold of þe myn, of þe erþe, or of þe floodis gaderid / for gold of|alkamy maad with corosyues distroieþ kynde, as aristotle and|manye oþere philosophoris prouen / and þerfore good gold naturel,|& of þe myn of þe erþe, is clepid of philosophoris 'sol' in|latyn; for he is þe sonne of oure heuene, lich as sol þe planet is|in þe heuene aboue; for þis planete &yogh;eueþ to gold his influence,|nature, colour, & a substaunce incorruptible.  And oure quinta|essencia, mannys heuene, is of þe nature & þe colour of heuene / |And oure sol, þat is, fyn gold of þe myne, schal make it fair, ri&yogh;t|as sol þe planete makiþ heuene fair / and so þese two togidere|ioyned schal &yogh;eue influence in us, and þe condiciouns of heuene|and of heuenly sonne / in as miche as it is possible in deedly|nature, conseruacioun and restorynge of nature lost, & renewynge|of &yogh;ongþe / And it schal &yogh;eue plenteuously heelþe: and so it|is preued by astronomy aboue, þat sterris þat haþ influence vpon|þe heed and þe necke of man / as ben þe sterris of aries, taurus,|and gemini, &yogh;euen influence syngulerly vpon Gerapigra galieni /|And þerfore it haþ a synguler strenkþe, by þe ordynaunce of|god, to drawe awey þe superflue humouris fro þe heed, þe necke,|and þe brest, and not fro þe membris byneþe / And so I seie of|spicis þat drawiþ humouris fro þe knees, þe leggis, and þe feet,|þat resseyuen a synguler influence of þe sterris of Capricorn,|Aquarie and pisces, & ri&yogh;t so of oþere, et cetera / Comounne|&yogh;e not þis book of deuyne secretes to wickid men and auerous;\n |but kepe &yogh;e it in priuytee / Take þe beste wiyn þat &yogh;e may|fynde, if &yogh;e be of power; & if &yogh;e be ri&yogh;t pore, þanne take|corrupt wiyn, þat is, rotyn, of a watery humour, but not egre,|þat is, sour, for þe quint essencia þerof is naturaly incorruptible|þe which &yogh;e schal drawe out by sublymacioun / And þanne|schal þer leue in þe ground of þe vessel þe .4. elementis, as it|were, rotun fecis of wiyn / But firste &yogh;e muste distille þis wiyn|.7. tymes; & þanne haue &yogh;e good brennynge watir / Forsoþe,| þis is þe watri mater fro which is drawe oure quinta essencia /|Thanne muste &yogh;e do make in þe furneis of aischin, a distillatorie|of glas al hool of oo. pece, wiþ an hoole a-boue in þe heed, where|þe watir schal be putt yn, and be take out / And þis is a|wondirful instrument þat þat þing þat by vertues of fier ascendith|and distillith wiþinne þe vessel, per canales brachiales, þat is, by|pipis lich to armys, be bore a&yogh;en, and eftsoones ascendith, &|eft descendiþ contynuely day and ny&yogh;t, til þe brennynge water|heuenly be turned into quintam essenciam / And so bi continuelle|ascenciouns & discenciouns, þe quinta essencia is|departid fro þe corruptible composicioun of þe .4. elementis.|For bifore þat þing þat is twies sublymed is more glorified, and|is more sotil, and fer from þe corrumpcioun of þe .4. elementis|more separat þan whanne it ascendith but oonys; and so vnto|a þousand tymes, so þat by contynuel ascendynge and descendynge,|by the which it is sublymed to so myche hi&yogh;nes of glorificacioun,|it schal come þat it schal be a medicyn incorruptible|almoost as heuene aboue, and of þe nature of heuene / And|þerfore oure quinta essencia worþily is clepid 'mannys heuene' /|And aftir manye daies þat it hath be in þis sotil vessel of glas|distillid / &yogh;e schulen opene þe hoole of þe vessel in þe heed þat|was selid with þe seel of lute of wijsdom, maad of þe sotillest|flour, and of white of eyren, and of moist papere, ymeyngid so|þat no þing respire out / And whane &yogh;e opene þe hoole. if þer|come out a passynge heuenly swete flauour þat alle men þat| come yn naturely drawe þerto. þanne &yogh;e haue oure quinta|essencia / and ellis sele þe vessel, and putte it to þe fier a&yogh;en|til &yogh;e haue it.", "2": "And anoþer maner worchinge of oure quinta essencia is|þis / Take þe noblest and þe strengest brennynge watir þat &yogh;e|may haue distillid out of pure my&yogh;ty wiyn, and putte it into|a glas clepid amphora, with a long necke / and close þe mouþ|strongly wiþ wex; And loke þat half or þe þridde part be fulle;|and birie it al in hors dounge, preparate as it is seid hereafter /|so þat þe necke of þe glas be turned dounward, & þe botum|be turned vpward, þat by vertu of þe hors dounge þe quinta|essencia ascende vp to þe botum.  And þe grosté of þe mater|of þe watir descende dounward to þe necke / And aftir manye|daies, whanne &yogh;e take it out, softly lift vp þe glas as it stondith,|and &yogh;e schal se in þickenes and cleernesse a difference bitwene|þe quintam essenciam sublymed, and þe grose mater þat is in þe|necke / þe wondirful maistry of departynge of þat oon fro þat|oþer is þis / Take a scharp poyntel, or a pricke of yren, &|peerse into þe wex þat hongiþ in þe mouþ of þe glas a&yogh;ens þe|erþe / and whanne &yogh;e haue peersid al fully to þe watir, take out|þe poyntel or þe pricke / And þat erþely watir wole first come|out þat is in þe necke / and so til it be come out vnto þe|departinge bitwixe it / and þe quinte essence, þat is, mannys|heuene sublymed. and whane &yogh;e se þat þis quint essence wole|renne & melte aftir þat þis erþely watir be voydid, putte þanne|swiftly &yogh;oure fyngir to þe hoole, & turne vp þe glas, and þanne|&yogh;e haue þerinne oure quinte essence, and þe erþely watir wiþoute |aside.  And þis is a passyng souereyn priuytee.", "3": "The þridde maner is, þat &yogh;e take a greet glas clepid amphora,|and seele it weel, and birie it weel in þe wombe of an hors al|togidere. and þe pureté of þe quinte essencie schal be sublymed|aboue, & þe grosté schal abide byneþe in þe botme / take out|softli þat þat fletiþ a-boue; and þat þat leeueþ bihynde, putte it|to þe fier.", "4": "The .iiij. maner is þis. take what vessel of glas þat &yogh;e wole,|or of erþe strongly glasid, and þer-vpon a round foot of glas|wiþ a leg. and seele þe vessel with his couertour, þat þe rod|of þe foot of þe glas wiþinne þe vessel honge in þe eyr, þat þat|þing þat ascendith to þe couertour in þe maner of a pott boilynge\n |descende doun a&yogh;en by þe foot of þe glas. and this instrument|may &yogh;e do make wiþoute greet cost / The fifþe maner is, þat þe|brennynge water be .10 tymes distillid in hors dounge contynuely|digest.", "5": "The science of makynge of fier wiþoute fier / wherby &yogh;e|may make oure quinte essence wiþoute cost or traueile, and|withoute occupacioun and lesynge of tyme / Take þe beste horse|dounge þat may be had þat is weel digest, and putte it wiþine|a uessel, or ellis a pitt maad wiþ þe erþe anoyntid þoru&yogh;out with|past maad of aischin.  And in þis vessel or pitt, bete weel togidere|þe dounge; And in þe myddil of þis doung, sette þe vessel of|distillacioun vnto þe myddis or more / For it is nede þat al þe|heed of þe vessel be in þe coold eir / þat, þat þing þat bi vertu|of þe fier of þe doung þat ascendith þerby be turned into watir by vertu of cooldnes of þe eir and falle doun a&yogh;en and ascende|vp a&yogh;en and þus &yogh;e haue fier wiþoute fier, and but wiþ litil|traueile.", "6": "Also anoþer maner of fier. sette &yogh;oure vessel forseid to þe|strong reuerberacioun of þe sunne in somer tyme, and lete it|stonde þere ny&yogh;t and day.", "7": "Here I wole teche &yogh;ou how pore euangelik men may haue|wiþoute cost, and almoost for nou&yogh;t, þe gracious influence of|gold, and þe maner of þe fixynge of it in oure heuene, þat is,|oure quinta essencia. if &yogh;e be pore, &yogh;e schal preie a riche man|þat is &yogh;oure freend to leene &yogh;ou a good floreyn of florence / and|anele it vpon a plate of yren as yren is anelid. and haue biside|&yogh;ou a uessel of erþe glasid, fillid ful of the beste brennynge watir|þat &yogh;e may fynde. & caste into þe watir þe floreyn anelid. and|loke þat &yogh;e haue a sotilte and a slei&yogh;þe to quenche sodeynly þe|fier, þat þe watir waaste not; and be weel war þat non yren touche|þe watir.  but af[t]er caste into þe watir þe floreyn, and do so .l.|tymes or more, for þe oftere þe bettere it is / And if &yogh;e se þat þe|watir waaste to myche, chaunge it þanne, and take newe, & do|so ofte tymes. and whanne &yogh;e haue do &yogh;oure quenchour, putte|alle þe watris togidere / And &yogh;e schulen vndirstonde þat þe|vertu of brennynge watir is sich þat naturely it drawiþ out of\n |gold alle þe vertues & propirtees of it, & it holdiþ incorrumptibiletee|& an euene heete. þanne meynge þis brennynge |watir þus giltid wiþ oure quinte essence, and vse it.  but be war|þat &yogh;e quenche not þe floreyn in oure quinte essence; for þanne|it were lost / And if it so be þat &yogh;e haue not þis brennynge watir|redy, þanne quenche &yogh;oure floreyn in þe beste whi&yogh;t wiyn þat|may be had / For sikirly þe philosophore seiþ, þat wiyn hath|also þe propirtee to restreyne in it þe influence and vertues of|gold / And whanne &yogh;e haue do &yogh;oure werk, &yogh;e schal wite þat þe|floreyn is als good, & almoost of þe same wei&yogh;te, as it was|afore / þerfore vse wiyn or brennynge watir giltid, so þat &yogh;e may|be hool, and wexe glad, and be &yogh;ong.  And þus &yogh;e haue oure|heuene, and þe sunne in him fixid, to þe conseruacioun of mannys|nature and fixacioun of oure heuene, þat is, oure quinte|essence.", "8": "The science how &yogh;e schule gilde more my&yogh;tily by brennynge|watir or wiyn þan I tau&yogh;te you tofore, wherby þe water or|þe wiyn schal take to it my&yogh;tily þe influence & þe vertues|of fyne gold.", "9": "Take þe calx of fyn gold as it is declarid here-aftir in þis|book, and putte it in a siluer spone, and anele it at þe fier.|& þanne caste þe cals of the gold in þe brennynge watir|or in wiyn .1. tymes, as I tau&yogh;te &yogh;ou tofore wiþ þe floreyn.  and|&yogh;e schule haue &yogh;oure licour by an hundrid part bettir gilt þan &yogh;e|had tofore wiþ þe floreyn / Forwhi. fier worchiþ more strongly|and bettere in sotil parties þan it doiþ in an hool plate / And |also brennynge watir or wiyn drawiþ out more my&yogh;tily bi a|þousand part þe propirtees of gold fro smale parties anelid, þan|it doiþ fro a þicke plate / And &yogh;e schal vndirstonde þat wiyn|not aloonly holdiþ in it þe propirtees of gold, but myche more|þe propirtees of alle liquibles if þei be quenchid þerinne. and þat|is a souereyn priuite: Forwhi, if &yogh;e quenche saturne liquified|in wiyn or in comoun watir .7. tymes, and aftirward in þat wiyn|or watir &yogh;e quenche mars manye tymes, þanne mars schal take|algate þe neischede and þe softnes of saturne / And þe same|schal venus do, & alle oþere liquibles / or ellis, And &yogh;e\n |quenche mars in whi&yogh;t wiyn or in comoun watir manye tymes,|and aftirward in þe same wiyn or watir &yogh;e caste saturne liquified|ofte tymes, þanne wiþoute doute &yogh;e schal fynde þat þe saturne|is maad ri&yogh;t hard / Therfore þe propirtees of alle liquibles may|be brou&yogh;t into wiyn or watir; but myche more my&yogh;tily into|brennynge watir good and precious.", "10": "The science to make a fier, þat is, wiþoute cole, withoute|lyme, wiþoute li&yogh;t, worchinge a&yogh;ens al maner scharpnes or|accioun of visible fier, ri&yogh;t as worchiþ þe fier of helle / And|þis priuytee is so vertuous, þat þe vertu þerof may not al be|declarid.  And þus it is maad.  Take Mercurie þat is sublymed| with vitriol, & comen salt, & sal armoniac .7. or .10. tymes|sublymed / and meynge hem togidere by euene porcioun. and|grynde it smal, and leye it abrood vpon a marbil stoon; and by|ny&yogh;te sette it in a soft cleer eir, or ellis in a coold seler; and þere|it wole turne into watir / And þanne gadere it togidere in to|a strong vessel of glas, and kepe it / This water forsoþe is so|strong, þat if a litil drope þerof falle vpon &yogh;oure hond, anoon it|wole perce it þoru&yogh;-out; and in þe same maner it wole do, if it|falle vpon a plate of venus or Iubiter, into þis watir, it turneþ|hem into lijknes of peerl. who so coude reparale & preparate|kyndely þis fier, wiþoute doute it wolde quenche anoon a brennynge|sijknes clepid þe fier of helle.  And also it wolde heele|euery cor[os]if sijknesse.  And manye philosophoris clepiþ þis|þing in her bookis 'sal amarus,' al þou&yogh; þei teche not þe maistrie|þerof / If it be so þat þis firy watir breke þe glas, and renne out|into þe aischen, þanne gadere alle togidere þat &yogh;e fynde pastid in|þe aischen / and leye it vpon a marbil stoon as afore, and it wole|turne into watir.  And þis is a greet priuytee.", "11": "The science to brynge gold into calx / Take fyn gold, and|make it into smal lymayl: take a crusible wiþ a good quantitee|of Mercurie, and sette it to a litil fier so þat it vapoure|not, and putte þerinne þi lymail of gold, and stire it weel togidere| / & aftirward wiþinne a litil tyme &yogh;e schal se al þe gold|wiþinne þe Mercurie turned into erþe as sotil as flour. þanne|&yogh;eue it a good fier, þat þe Mercurie arise and go his wey; or ellis,\n |and &yogh;e wole, &yogh;e may distille and gadere it, puttynge þer-vpon a|lembike / and in þe corusible &yogh;e schal fynde þe gold calcyned and|reducid into erþe / And if &yogh;e wole not make lymayl of gold,|þanne make þerof a sotil þinne plate, as &yogh;e kan, and putte wiþinne|þe Mercurie al warm; and &yogh;e schal haue &yogh;oure desier / And|in þis same maner &yogh;e may worche wiþ siluir / Thanne take þe|calx of þese two bodies, and bere hem openly wiþ &yogh;ou; and þer|schal noman knowe what þei ben / And if &yogh;e wole bere hem|more priuyly wiþoute ony knowynge, þanne meynge hem wiþ|pich melt, or wex, or ellis gumme, for þanne noman schal knowe|it what it is.  And whanne &yogh;e wole dissolue ony of þese calces|by hem silf, putte eiþir by him silf in a test, or ellis þe pich or|þe wex in which þei ben ynne; and anoon schal come out verry|gold & siluer as þei were tofore.", "12": "Now I wole teche &yogh;ou þe maistrie of departynge of gold|fro siluir whanne þei be meyngid togidere / Forsoþe &yogh;e woot|weel þat þer be manye werkis in þe whiche gold and siluir|be meyngid, as in giltynge of vessel & Iewellis / þerfore|whanne &yogh;e wole drawe þe toon fro þat oþir, putte al þat mixture|into a strong watir maad of vitriol and of sal petre.  and þe siluyr wole be dissolued, and not þe gold: þanne &yogh;e haue þat |oon departid fro þe toþir / And if &yogh;e wole dissolue þe gold to|watir, putte þanne yn þe watir corosyue, Sal armoniac; and þat|watir wiþoute doute wole dissolue gold into watir.", "13": "The science to drawe out of fyn gold v ta essencia is þis /|First &yogh;e schal reduce gold into calx, as I tolde &yogh;ou tofore /|þanne take vynegre distillid, or ellis oold vryne depurid fro þe|fecis, and putte it in a uessel glasid; and þe liquor schal be in|þe hei&yogh;þe of 4. ynchis; and þerinne caste þe calx of gold, &|sette it to the strong sunne in somer tyme, þere to abide / and|soone aftir &yogh;e schal se as it were a liquor of oyle ascende vp,|fletynge aboue in maner of a skyn or of a reme. gadere þat awey|wiþ a sotil spone or ellis a feþere, and putte it into a uessel of|glas in þe which be putt watir tofore. and þus gadere it manye|tymes in þe day, into þe tyme þat þer ascende nomore / and aftir|do vapoure awey þe watir at þe fier.  And þe v ta essencia of þe\n |gold wole abyde byneþe.  And manye philosophoris clepiþ þis|quinta essencia an oile incombustible, þat is a greet priuytee /|And if &yogh;e wole fixe þis quinta essencia in oure heuene, þat then, MS. Harl. it|may wiþoute doute restore a&yogh;en to man þat nature þat is lost,|and reduce him a&yogh;en into þe vertu of þe strenkþe of &yogh;ongþe, and|also lenkþiþ his lijf into þe laste terme of lijf set of god // Now| forsoþe I haue toold &yogh;ou þe souereynest priuytee and restorynge|of mannys kynde, and in part greet þing þat schulde not be|schewid / Forwhi. þis oyle, þat is to seie, quinta essencia of gold,|hath þe mooste swetnes and vertu to a-swage and putte awei þe|ache of woundis, and for to heele woundis, oolde sooris, and|manye wondirful yuelis /  Also in þe same maner &yogh;e may drawe|out of siluir, quinte essencie //", "14": "The science to drawe out of antymony, þat is, mercasite|of leed, þe vte essencie, is a souereyn maistrie, and a priuytee|of alle priuytees /  Take þe myn of antymony aforeseid,|and make þerof al so sotil a poudre as &yogh;e kan / þanne|take þe beste vynegre distillid, and putte þerinne þe poudre|of antymonye, and lete it stonde in a glas vpon a litil fier|into þe tyme þat þe vynegre be colourid reed. þanne take þat|vynegre awey, and kepe it clene, and putte a&yogh;en þer-to of oþere|vynegre distillid, and lete it stonde vpon a soft fier til it be|colourid reed. & so do ofte tymes. and whanne &yogh;e haue gaderid|al &yogh;oure vynegre colourid, putte it þanne in a distillatorie. and|first þe vynegre wole ascende; þanne after &yogh;e schal se merueilis:|for &yogh;e schal se as it were a þousand dropis of blessid wiyn|discende doun in maner of reed dropis, as it were blood, by|þe pipe of þe lymbike / þe which licour, gadere togidere in a|rotumbe / and þanne &yogh;e haue a þing þat al þe tresour of þe world|may not be in comparisoun of worþines þerto / aristotle seiþ þat| it is his lede in þe book of secretis, al þou&yogh; he telle not þe name|of þe antymonye aforseid /  Forsoþe þis doiþ awey ache of alle|woundis, and wondirfully heeliþ. þe vertu þerof is incorruptible|& merueilous profitable / it nedit to be putrified in a rotombe|and seelid in fyme, and þanne it worchiþ greet priuytees / Forsoþe|þe v ta essencia of þis antymony þat is reed, in þe which is\n |þe secreet of alle secretis, is swettere þan ony hony, or sugre, or|ony oþir þing.", "15": "The science in the extraccioun of þe .5 5 for fifth, or quinte. essencie from blood,|and fleisch, & eggis / To &yogh;ou I seie, þat in euery elementid|þing, þe .5. essencie remayneþ incorrupte: it schal be þanne|þe moost þing of merueyle if I teche &yogh;ou to drawe out þat|fro mannys blood reserued of Barbouris whanne þei lete blood;|also fro fleisch of alle brute beestis, and fro alle eggis, and oþere|suche þingis. for als myche as mannes blood is þe perfitist werk|of kynde in us, as to þe encrees of þat þat is lost, it is certeyn|þat nature þat .5. essence maad so perfi&yogh;t þat, wiþoute ony oþir|greet preparacioun wiþoute þe veynes, it beriþ forþ þat blood|anoon aftir into fleisch. and þis 5 essence is so ny&yogh; kynde þat|[it] is moost to haue MS. Harl. reads 'and this fifte beinge so nighe kinde it is most to haue.' / Forwhy. in it is merueylous vertu of oure|heuene sterrid, and to þe cure of nature of man worchiþ moost|deuyn myraclis, as wiþinne I schal teche &yogh;ou / þerfore resceyue|of Barbouris, of &yogh;ong sangueyn men, or colerik men, whanne þei|be late blood, þe which vse good wynes. take þat blood aftir þat|it haþ reste, and cast awey þe watir fro it, and braie it wiþ þe|.10. part of comen salt preparate to medicyns of men; and putte|it into a uessel of glas clepid amphora, þe which, sotely seele,|and putte it wiþinne þe wombe of an hors, preparate as tofore, |and renewe þe fyme oonys in þe wike, or more, and lete it|putrifie til al þe blood be turned into watir / and it schal be doon|at þe mooste in xxx. or xl dayes, or aftir, more or lasse / þanne|putte it in a lembike, and distille it at a good fier / what so euere|may ascende, putte þat watir vpon þe fecis brayed, meyngynge|vpon a marbil stoon; putte it a&yogh;en, and aftir distille it a&yogh;en|manye tymes rehersynge / And whanne &yogh;e haue þis noble þing|of blood, þerof þe .5. beynge drawe out / putte a&yogh;en þe watir in|þe stillatorie of circulacioun til &yogh;e brynge it to so myche swetnes|& an heuenly sauour, as &yogh;e dide þe brennynge watir. and þis is|þe 5 beynge of blood deuyn, and miraclis more þan man mai|bileue but if he se it.", "16": "Now wole I teche &yogh;ou to drawe out þe .5 beynge from|capouns, hennes, and al maner fleisch of Brut beestis, and|from al maner eggis of foulis þat ben holsum and medicynable|to ete for m&amacr;n kynde /  Grynde summe of þese þingis|forseid, which þat &yogh;e wil, as strongly as &yogh;e can in a morter, wiþ|þe 10 part of him of sal comen preparate to þe medicyne of|men, as I seide tofore. putte it in þe wombe of an hors til it be|turned into water. distille as it is aforeseid, and in þe stillatorie|of circulacioun þe watir þat is distillid, putte it in a&yogh;en til it be|brou&yogh;t to þe swete heuenly sauour and smel aforeseid /", "17": "The science to drawe out þe 5 beynge of euerych of þe .4|elementis, and to schewe euerych of þe forseid þing bi hem|silf; & þat is ri&yogh;t merueylous / I wole not leue for a litil to|schewe a greet secreet, how &yogh;e may drawe out þe 5 beynge of|ech of þe 4 elementis of al þe þing rehersid afore, and profitably| schewe hem / And þe maner ys þis / take þat þing putrified|and brou&yogh;t into watir, what so euere &yogh;e wole, as I tau&yogh;te &yogh;ou|tofore; and þat þing be mannes blood brou&yogh;t into watir, of þe|which &yogh;e wole drawe out þe 4 elementis / putte þerfore þat|water, or þat blood putrified, in a stillatorie of glas, and sette|it wiþinne a pott of watir, and &yogh;eue vndirneþe a fier til þe watir|of blood be distillid by þe pipe of þe lembike into a glas clepid|amphora, ri&yogh;t clene / And whanne no þing may more by þat fier|ascende, for certeyn &yogh;e haue of blood drawen out al oonly þe|element of watir / Forwhi. fier of þat bath hath no strenkþe to|sublyme eyr, or fier, or erþe. and so [take] þo þre elementis, and|sette in þe same bath by .vij. dayes þat þei be weel meyngid, &|so cloos þat no þing be distillid / aftir þe .vij. dayes take þe|stillatorie, and putte it to þe fier of aischen, þat is strongere þan|fier of bath clepid marien; and þe watir schal ascende in foorme|of oyle schynynge as gold / and aftirward þat no þing more schal|ascende, &yogh;e haue þanne in þe ampulle .ij. elementis, þat is to seie,|watir and eyr. & oon from anoþir &yogh;e schal departe in þe bath,|puttynge yn a&yogh;en wher al-oonly þe cleer watir schal ascende /|and þe eyr schal al-oonly remayne in þe botum of þe vessel in|lijknesse of oyle of gold. þe which oyle þat is gold, þe which oyle\n |þat is ayr / putte it aside. þanne þer leeueþ &yogh;itt fier wiþ erþe.|to departe fier from erþe, putte þe element of watir, þat is to|seye .iiij lb of watir, vpon j lb of mater / and putte by .vij. daies|to encorpere wel as tofore in þe bath of marien / Aftirward|putte it to þe fier of flawme ri&yogh;t strong, and þe reed water schal|ascende. þe which gadere togidere as longe as ony þing ascendiþ. |and to &yogh;ou schal remayne an erþe ri&yogh;t blak in þe botum. þe which|gadere togidere aside / þanne þe redeste watir &yogh;e schal take. forwhy.|þer be .ij. elementis, þat is to seie, þe element of watir and fier.|þanne yn þe stillatorie, to þe fier of baþ, cleer watir schal asende.|and in þe botum schal remayne þe reed watir, þat is, þe element|of fier. and so &yogh;e haue now first oon oyle, þat is, ayer o side, and|watir, and fier, and erþe. and note &yogh;e weel þat þerfore þe element|of watir is putt a&yogh;en to drawe out from erþe fier and eyr, for þei|wole not ascende, but þoru&yogh; þe help of element of watir.  brynge|a&yogh;en euerych into 5 beynge wiþ þe vessel of circulacioun as tofore|/ or ellis rectifie, makynge oon ascende .7 tymes bi an oþir /|but first &yogh;e moste þe ri&yogh;t blak erþe of oon hide of vnkinde natuer.  Harl. 853. nature, in þe|furneys of glas mon of glasse made.  Harl. 853. , or ellis reuerberacioun, xxj. dayes calcyne /|And for a cause I speke to &yogh;ou nomore of this science. but|ioie &yogh;e, and thanke oure glorious lord god of þese þingis þat|&yogh;e haue had.", "18": "The science to fixe alle erþely þingis in nostra 5ta essencia,|þat is to seie, oure heuene, þat by her influence þei may &yogh;eue|þerto þer propertees and her hid vertues / oure glorious god|haþ &yogh;eue sich a uertu to oure quinta essence, þat it may drawe|out of euery matier of fruy&yogh;t / tree / rote / flour, herbe / fleisch,|seed & spice / And euery medicynable þing, alle þe vertues,|propirtees, and naturis, þe whiche god made in hem; and þat|wiþinne .iij. houris.", "19": "Now I haue schewid &yogh;ou a souereyn priuytee, how þat &yogh;e|may wiþ oure heuene drawe out euery 5 essencia from alle|þingis aforeseid / þerfore alle necessarie þingis to euery syrup|putte yn oure 5 essencie, & wiþinne .iij. houris þat watir schal|be sich a sirup, vndirstonde wel, bettir by an hundrid part, by\n | cause of oure 5 essencie, þan it schulde be wiþoute it / And|so I seie of medicyns comfortatyues, digestyues, laxatyues, restriktyues,|and alle oþere; forwhy. if &yogh;e putte seedis or flouris,|fruy&yogh;tis, leeues, spicis, coold, hoot, sweet, sour, moist, do þei|good or yuel, into oure 5 essencie, forsoþe sich 5 essence &yogh;e|schulen haue þerfore. oure 5 essencie is þe instrument of alle|vertues of þing transmutable if þei be putt in it, encreessynge|an hundrid foold her worchingis //", "20": "Explicit pars prima tractatus quinte essencie:"}, "1": {"0": "BOOK II.", "1": "Here bigynneth the secunde book of medicyns /  The first|medicyn is to reduce an oold feble euangelik man to þe firste|strenkþe of &yogh;ongþe /  Also to restore a&yogh;en his nature þat is|lost, and to lenk þe his lijf in greet gladnesse and perfi&yogh;te heele|vnto þe laste teerme of his lijf þat is sett of god /  &yogh;e schal take|oure 5ta essencie aforeseid, þat is to seye, mannys heuene, and|þerinne putte a litil quantite of 5 essencia of gold and of peerl.|and þe oolde feble man schal vse þis deuyn drynk at morn and|at euen, ech tyme a walnote-schelle fulle / and wiþinne a fewe|dayes he schal so hool ? 'be so hool.'  Or is hool a verb, become whole, recover? þat he schal fele him silf of þe statt and|þe strenkþe of xl &yogh;eer; and he schal haue greet ioie þat he is|come to þe statt of &yogh;ongþe.  And whanne his &yogh;ongþe is recouerid,|and his nature restorid, and heelþe had, it is nedeful þat litil and|seelde he vse 5 essence /  Also it is nedeful þat he vse ofte good|wiyn at his mete and at þe soper, in þe which be fixid þe 5.|essence of gold, as I tau&yogh;te &yogh;ou tofore.", "2": "The secunde medicyn is to heele a man, and make hym |lyue, þat is almoost consumed in nature, and so ny&yogh; deed þat|he is forsake of lechis. but if it be þe laste teerme of his lijf|sett of god, &yogh;e schal &yogh;eue him oure quinte essence of gold wiþ a|litil quantite of watir of celendoyn &yogh;drawe, and meynge it wiþ|þe oþere þingis aforeseid / and anoon as þe sike hath resceyued|it into his stomak, it &yogh;eueþ to þe herte influence of naturel heete|and of lijf. and þanne &yogh;e schal se him rise vp and speke, and|wondirfully be comfortid and strenkþid þerby // þanne comforte|him wiþ ministracioun of oure quinte essencie afore seid, and he|schal be al hool / but if it be so þat god wole algatis þat he schal|die /  And I seie to &yogh;ou truly, þat þis is þe hi&yogh;este maistrie þat|may be in transmutacioun of kynde; for ri&yogh;t fewe lechis now|lyuynge knowe þis priuytee.", "3": "The þridde medicyn is to cure þe lepre þat is causid of|corrupcioun and putrifaccioun of ony of þe principal humouris|of man; but not þe lepre þat comeþ to man of kynde of|þe fadir and of þe modir leprous,—for it is callid morbus|hereditus,—ne þe lepre þat is sent of god by his plage, but þat|þat is causid oonly of rotun humouris / take oure 5 essence|aforeseid, wiþ þe quinte essence of goold and peerl, a litil quantite|at oonys, and vse it in maner as I seide afore / and wiþinne a|fewe daies he schal be partily hool þerof. and if &yogh;e haue non|preparate redy oure 5 essence, þanne take in þe stide þerof fyn|brennynge watir / but þat oþer is bettere.", "4": "Also, drawe a water of þe fruy&yogh;t of strawbery or mulbery|tree, whanne it is ripe, and waische þe lepre þerwiþ. þis watir|is of so greet vertu; for a souereyn maistir took it a leprous| womman, þat wiþ þe waischinge oonly of þis watir, withynne|schort tyme was maad al hool / but sikirly þe vertu þerof is|myche worth if it be meyngid with oure 5 essence, or ellis|brennynge watir; and þanne it schal be no nede to vse in þis|perilous cure, venemys, as summe lechis doon.", "5": "The 4 medicyn is to cure palsie vniuersel.  Forsoþe alle|philosophoris seyn þat þe palesye vniuersel comeþ of haboundaunce|of viscous humouris closynge þe metis of vertu animale,|sensityue, and motyue.  And þerfore it is necessarie þat þo|þingis þat schal cure þis sijknes be temperate, hoot, and moist,|and a litil attractyue, and to þe synous confortatyue /  Therfore,|blessid be god, makere of kynde, þat ordeynede for þe man|paralitike oure 5 essence aforseid, þat souereynly to him comfortynge,|restorynge, and temperatly worchynge / þerfore fixe|þerinne þe 5 essence of þo laxatyues þat purgen flewme &|viscous humouris, as a litil of euforbie, or turbit, or sambucy.|& þanne wiþoute doute, if god wole, þe paralitik man schal be|hool wiþ comfortynge and restorynge of kynde, if &yogh;e make him|a stewe hoot and moist with herbis, þat is to seye, eerbe yue,|& sauge, þat haue an heuenly strenkþe to comforte þe joynctis,|& þe senewis, and þe vertu motyue. and if &yogh;e haue not redi|preparate oure 5 essence, þanne take fyn brennynge watir til it\n |be redy, and lete þe pacient drynke þerof a litil in fyn wiyn.|and also he schal waische al his body and his extremytees wiþ|brennynge watir ofte tymes. and lete him vse þis a good while,|& he schal be hool. /", "6": "The .5 medicyn for a man þat is almoost al consumed, |& waastid in al his body, and ri&yogh;t leene, as þat man þat|hath þe tisik & þe etik /  Forsoþe þe verry cure to heele him|is oure 5 essence /  Forwhi. it comfortiþ þe feble nature; and|þe nature þat is lost it restoriþ, & so restorid it preserueþ /|And þerfore if &yogh;e wol restore þe fleisch of a leene mannys body|almoost consumed awey, drawe þanne a watir of celidoyne, and|take þerof a litil quantite, and meynge wiþ oure 5 essence if &yogh;e|haue it redy, or brennynge watir in stide þerof, and &yogh;eue it him|to drinke; and wiþinne fewe dayes he schal be wondirfully|restorid and fat.", "7": "The .6. medicyn for passiouns of frenesie, foly, ymagynaciouns|and noyous vexaciouns of deuelis, and also for þe|goute als weel hoot as coold. certeyn experience techiþ þat|colerik men &yogh;eueþ to summe ymagynaciouns; and sangueyn|men ben ocupied aboute summe oþere ymagynaciouns; & &yogh;itt|flewmatik men aboute oþere / but þo men þat habounde in blak|coler, þat is, malencoly, ben occupied a þousand part wiþ mo|þou&yogh;tis þan ben men of ony oþer complexioun /  Forwhi. þat|humour of blak coler is so noyous, þat if it a-bounde and a-sende|vp to þe heed, it troubliþ alle þe my&yogh;tis of þe brayn, engendrynge|noyous ymagynaciouns, bryngynge yn horrible þou&yogh;tis boþe|wakynge and slepinge; and siche maner of men ben born vndir|þe constillacioun of saturne, the wickide planete /  Forsoþe, to|siche men deuelis wole gladly appere, & minister to MS. hom hem her|priuy temptaciouns wiþinne þe cours of her þou&yogh;tis; and þese|men þus turmentid wiþ þe passiouns of malencoly comounly |speke wiþ hem, stryue and dispute wiþ hem silf whanne þei be|a-loone, þat ofte tymes oþere folk may heere it /  These maner|of men þat ben þus turmentid, as weel by passioun of malencoly|as of deuelis, ofte tymes falle in dispeir, and at þe laste sle hem|silf / þe perfi&yogh;t cure of alle þese is oure 5 essencie auri et\n |perelarum, or ellis brennynge watir in stide þerof, in þe whiche|&yogh;e fixe gold as it is aforeseid, wherinne be putt a litil of sen&emacr; or|watir of f[u]miter, or poudre of lapis lasuly, or ellis medullam|ebuli, and vse it discreetly. forwhy. not al oonly oure quinte|essence auri et perelarum heelith þese disesis. / but also brennynge|watir in þe which gold is fixid, heeliþ hem, wiþ a litil of þo|þingis þat purgen and casten out blak coler superflue, & heliþ|þe splene.", "8": "Forsoþe þese medicyns puttiþ awey wickid þou&yogh;tis and an|heuy herte malencolious; þei gladith and clense þe brayn and|alle hise my&yogh;tis, and brynge yn gladnes and merye þou&yogh;tis.|þei putte awey also þe craft of þe feendis temptaciouns, and|ymagynaciouns of dispeir. þei distroie, & make a man to for&yogh;ete|almaner of yueles, and naturaly bryngiþ him a&yogh;en to resonable|witt. and for as myche as saturne þe planete naturaly ys coold|and drye, and is enemye to al kynde /  Forwhy, euery snow,|euery hayl, euery tempest, & also þe humour of malencoly|comeþ of him. & he haþ his influence vpon derk leed, &| vpon derk placis vnder þe erf Erf = erþe. , foule and stynkynge, and derke|wodis, and vpon foule, horrible, solitarie placis, as it is preued in|vitas patrum, þat is to seye, in lyues & colaciouns of fadris /|And also þe moone, naturely coold and moist, haþ his influence|vpon þe ny&yogh;t, and vpon myche moisture, and vpon þe placis|whanne 4. weyes metiþ togidere. forsoþe in alle siche placis þei|wole a-bide and schewe hem to her foloweris / but forsoþe þo|þingis þat ben of þe nature of Iubiter and of sol, goode planetis,|arne displesynge to him, and contrarie, and naturaly deuelis fle|awei fro hem, for þei haue greet abhominacioun of þer vertuous|influence / þerfore it schewiþ weel þat þo þingis þat ben in þis|world, summe þer ben þat bitokene þe glorious yoie of heuene,|and summe þing þat figure þe derknesse of euerlastynge peynes|of helle /  Forsoþe þe sunne and iubiter, goode planetis, &|gold, pure metal, and alle pure þingis þat gladen a man, figurynge|by resoun þe ioie of heuene / and blak Saturne, and þe|spotty moone, figure & bitokene þe condicioun of helle / and\n |siþ þat deuelis be dampned, & ful of wreche of helle, þerfore|þei hate þe clennesse & þe ioie of oure lord god & of hise|seyntis / also þei haten þe sunne and his cleernes, and pure|þingis þat maken a man glad. and naturaly it plesiþ hem to|dwelle in derk, & in blak, orrible, stynkynge placis, in heuynesse,|wreche, & malencoly, & in þo þingis þat pretende þe|condicioun of helle /  And siþ oure 5. essence aforeseid is so|heuenly a þing, & by sotil craft brou&yogh;t to so myche swetnes, |it is so souereyn a medicyn þat it may weel be lijkned to þe ioie|of paradice. forwhi, it makiþ a man li&yogh;t, iocunde, glad, and|merie, & puttiþ awey houynesse MS. heuynesse, angre, melencoly, & wraþþe,|þe whiche þat deuelis loue / et ideo nostra 5 essencia digne|vocatur celum humanum /  Also if a man be traueylid wiþ a|feend, and may not be delyuerid fro him, lete him drinke a litil|quantite of oure 5 essence, wiþ 5 essence of gold & peerl, and|wiþ an eerbe callid ypericon, i.[e.] fuga demonum, and þe seed|þerof grounden & aftirward distillid, & þe watir þerof a litil|quantite medlid wiþ þe oþere 5tis essenciis; and anoon þe deuel|wole fle awey fro him & fro his hous.", "9": "Also for þe goute, hoot or cold, þe pacient schal drynke|oure 5. essence wiþ a litil quantite at oonys of þe letuarie de|succo rosarum. and lete him vse þis letuarie a litil at oonys ech|oþere day, til superflue humouris be purgid / but he schal vse|euery day a litil of oure 5. essence with 5 essence of gold &|peerle; & wiþinne a fewe dayes þe pacient schal be hool. // The .7. medicyn, for to heele ycche, & for to distrie lies \"A lous is a worme with manye fete, & it commeth out of the filthi and|onclene skynne, & oftentymes for faute of atendaunce they come out of the|flesshe through the skynne or swet holes. To withdryue them / The best is for to wasshe the oftentimes, and to|chaunge oftentymes clene lynen\"— The noble lyfe and nature of man, Of|bestes, serpentys, fowles, and fisshes y t be moste knowen. Capitulo. C. xix þat ben engendrid of corrupt humouris. take oure 5 essence|bi him silf a-loone, and vse to drynke þerof a litil quantite|at oonys / and take also a litil quantite of Mer[curie?]. &|mortifie it wiþ fastynge spotil, & medle it wiþ a good quantite\n |of poudre of stafi-sagre, & þanne put it in to a greet quantite|of brennynge water, & þanne waische al his body, or ellis þe|heed where þe icche & þe lies ben. & vse þis medicyn .2. or| 3. & þe sijk man schal be hool.", "10": "The .8. medicyn for to cure the quarteyn and alle þe|passionns þat comeþ of malencoly in mannys body; and þe|maistrie to purge malencoly. and &yogh;e schal vndirstonde þat þe|quarteyn is gendrid of myche haboundaunce of malencolye þat|is corrumpid withynne þe body. and for þis humour is erþely,|coold, & drie, of þe nature of slowe saturne, þerfore þe accesse|of þis sijknes ben slowe, and it duriþ comounly yn a man a &yogh;eer|or more, and it puttiþ fro him gladnesse, & bryngiþ yn heuynes|more þan oþere feueris do /  If &yogh;e wole heele þis sijknes in schort|tyme, lete þe pacient vse to drynke oon ? our 5 essence, and he schal|be al hool hastily / forwhi; it consumeþ þe corrupt superflue|humouris, & reducit nature to equalite, and bryngiþ yn gladnesse,|& chasiþ a-wey heuynes & malencolie.  and if it so be|þat &yogh;e haue nou&yogh;t oure 5 essence / þanne take j lb of þe beste|brennynge watir, and þerinne putte medullam ebuli, and namely|þe white, if &yogh;e may may haue it / of þis watir &yogh;eue to þe pacient,|morowe and euen, a walnot-schelle ful at oonys. and he schal|be al hool / or ellis þus: take what þing &yogh;e wole þat purgiþ|malencolye, and putte a litil þerof into brennynge watir, &|vse þat laxatif maad into smale pelotis, wijsly resceyuyng ri&yogh;t a|litil at oonys, as oon litil pelot, and preue þerby how it worchiþ,|þanne anoþer tyme .ij. at oonys, if it be nede / so þat þe mater|be a litil digestid and a litil egestid. for bettere it is to worche|a litil & a litil at oonys, þan sodeynly greue þe nature. forwhi,| two litil pelotis laxatif meyngid wiþ brennynge watir wole|worche more my&yogh;tily þan .8. pelotis wole do bi hem silf /|Also philosophoris seyn þat a tooþ drawe out from a quyk|beest, born vpon a man, delyueriþ fro þe quarteyn /  Also|þei seyn þat if þe yuis of þe eerbe þat is callid morsus galline|rubri be putt in hise nose-þrillis whanne he bigynneth to suffre|þe accesse of þe quarteyn, he schal be hool, wiþ þe grace of|god.", "11": "The medicyn to heele þe feuere contynuele.  alle philosophoris|seyn þat þe feuere contynuele is gendrid of putrifaccioun|of blood and of corrupcieun of humouris in it /|þerfore þe cure þerof is to purge blood, and to putte awey þe|corrupcioun of it, & þe humoris vneuene to make euene,|þe nature lost to restore, and so restorid to kepe /  Forsoþe alle|þese þingis worcheþ oure quinte essence; and þerfore it curiþ|perfi&yogh;tly þe feuere contynuele / and þou&yogh; brennynge watir caste|out fro blood watry humouris and corrupt, &yogh;itt take it nou&yogh;t in|þis cure / forwhi; þou&yogh; brennynge watir be .7. tymes distillid,|&yogh;itt it is [not] fully depurid fro his brennynge heete, & þe .4.|elementis / but siþ oure 5. essence is not hoot, ne moist, coold,|ne drie, as ben þe 4. elementis / þerfore it heeliþ perfi&yogh;tly þe|contynuel feuere; namely wiþ commixtioun of þe 5 essence of|gold & peerle / and if &yogh;e wole strenkþe &yogh;oure medicyn, þanne|putte yn oure 5. essence a litil quantite of pulpa cassie fistule /|or ellis þe iuys of þe eerbe mercuriale. & if it so be þat oþere|humouris habounde to myche with blood, þanne take þo laxatyues|þat kyndely wole purge hem, as comoun bookis of |fisik declareþ.", "12": "The 10. medicyn to cure þe feuere tercian, þe which is|causid of putrifaccioun, or reed coler to myche haboundynge /|to cure þees sijknes, tak oure 5 essence, or ellis fyn brennynge|watir,—but þe firste is bettere,—and putte þerinne a litil|of rubarbe or of summe oþer laxatiue þat purgiþ reed coler, and|a greet quantite of watir of endyue; and vse þis medicyn at|morowe & euen. and þe pacient schal be hool wiþoute doute.", "13": "The 11. medicyn is for to heele þe feuere cotidian, þe|which is causid of putrifaccioun of flewme to haboundynge /|and siþ flewme is coold and moist. oure 5 essence (and in his|absence take good brennynge watir.) haþ strenkþe and vertu to|consume þe rotun watery inordinat, and to myche coold humidite|/ þerfore take oure 5 essence or brennynge watir, and putte|þerinne a litil of euforbij, turbit, or sambuci, or sum oþir þing|þat purgiþ flewme; and vse it morowe and eue, & þe pacient|schal be hool.", "14": "The .12. medicyn for to cure þe feuere agu, and þe lunatik|man and womman / discreet maistris seyn, þat þe feuere|agu comounly is causid of a uyolent reed coler adust, and of|blood adust, and of blak coler adust; and sumtyme of oon of|þese adust, and sumtyme of two togidere, and sumtyme of .3.|togidere / and þerfore þe feuere agu is þe posityue degree, and|in þe superlatyue degree, comparatif gree & superlatif gree /|For þe feuere agu haþ comounly alienacioun of witt, & schewynge|of þingis of fantasy /  And &yogh;e schal knowe weel whiche| ben þe humouris adust þat causen þe feuere, be þese tokenes /|Forwhi, if þe pacient seiþ þat he seeþ blak þingis, þanne blak|coler, þat is, malencolie, is adust / & if he se þingis of gold /|reed coler is adust / if reed þingis, and schewynge of bloodt|þanne blood is adust /  And if he seiþ þat he seeþ alle þese .iij,|þingis, þanne alle þe humouris ben adust /  For as myche as|brennynge watir ascendiþ to þe heed, and gladly wole a man|drynke /  And siþ þat feuere agu regneþ in þe regioun of þe|heed / þe philosophoris counceilis þat þe pacient schal not|resceyue it in þis sijknes / but it is nedeful þat he take|oure 5 essence of gold and of peerl, meynging þe 6 part of|5 essence of watir of rose, violet, borage, and letuse in margin, 'Rose / violett / Borage / lutuse /' / and|þanne &yogh;e schulen haue an heuenly medicyn to cure perfi&yogh;tly þis|sijknesse.", "15": "For to cure þe frenesye and woodnes, or ellis at þe leeste|to swage it / take a greet quantite of popilion, and þe beste|vynegre þat &yogh;e may haue, and a good quantite of rewe domestik,|weel brayed, and meyngid wiþ þese forseid þingis; and biclippe|þe heed and þe feet of þe pacient with þis medicyn; and sum|þerof putte to his nose-þrillis. þis medicyn anoon puttiþ awey þe|frenesye & þe schewynge of fantasies / it curiþ also wode men|& lunatike men. and it restoriþ a&yogh;en witt and discrecioun, &|makiþ al hool and weel at eese.", "16": "The .13. medicyn is to put a-wey þe craumpe fro a man.|for as myche as wise men seyn þat þe craumpe cometh of þe|hurtynge & þe febilnes of þe senewis, as it schewiþ sumtyme|yn medicyns maad of elebore, þer is no þing þat puttiþ awey þe\n |craumpe as doiþ oure 5 essence aforeseid, or ellis brennynge |watir in stede of it.", "17": "The .14. medicyn, to caste out venym fro mannys body /|take oure 5 essence, and putte þerine fleisch of a cok, neysch|soden & sotilly brayed, note kirnelis, fyn triacle, radisch,|& garleek smal brayed, and oþere þingis þat ben goode|to caste out venym, as comoun bookis of fisik declariþ /|And also, to comforte þe herte, putte yn oure foreseid 5. essence,|þe 5. essence of gold and of peerl. and he schal be delyuerid|þerof & be hool.", "18": "The .15. medicyn, to make a man þat is a coward, hardy|and strong, and putte a-wey almaner of cowardise and drede /|I seye &yogh;ou forsoþe þat no þing may telle alle þe myraclis vertues|þat god haþ maad in oure 5 essence, and not al oonly in|him, but also in to his modir, þat is to seye, fyn brennynge|watir. for to cure þis sijknesse, take a litil quantite of oure 5|essence, & putte þerto double so myche of brennynge watir,|and a litil quantite of þe iuys of eerbe pione and of saffron distillid|togidere, and a litil of 5 essence of gold and of peerl; and|&yogh;eue it him to drinke. and aftir sodeynly, as it were by myracle,|þe coward man schal lese al maner drede and feyntnes of herte,|and he schal recouere strenkþe þat ys lost by drede, and take to|him hardynesse, and he schal dispise deeþ; he schal drede no|perelis, and passyngly he schal be maad hardy. þis is trewe, for|it haþ ofte tymes by oolde philosophoris [bene] preued / þerfore|it were a greet wisdom þat cristen princis, in bateilis a&yogh;en|heþene men, hadde wiþ hem in tonnes brennynge watir, þat|þei my&yogh;t take to euery fi&yogh;tynge man half a ri&yogh;t litil cuppe ful|þerof to drynke in þe bigynnynge of þe batel. & þis priuyte|owith to be hid from alle enemyes of þe chirche; and also princis and lordis ministringe þese þingis schulde not telle |what it is.", "19": "The .16. medicyn a&yogh;ens þe feuere pestilenciale, and þe|maistrie to cure it. forsoþe holy scripture seiþ þat summe|tymes oure lord god sendiþ pestilence to sle summe maner|of peple, as it is seid deutronomium 28 in þis maner \"Si\n |audire MS. volueris nolueris vocem domini dei tui, ut custodias et facias|omnia mandata eius, veniant super te omnes maledicciones; iste|maledictus eris in ciuitate &c.;\" et infra; \"ad-iungat tibi pestilenciam|donec consumat te de terra, percuciat te dominus egestate,|febre, et frigore, ardore et estu, et aere corrupto ac rubigine, et persequatur|donec pereas\" hec ibidem; et infra \"percuciat te dominus|vlcere egipti, et partem corporis per quam stercora egerantur.|scabie quoque, et prurigine, ita ut curari nequeas; percuciat te|dominus necessitate ac furore mentis\" // Therfore a gret fool|were he þat wolde presume to cure þese plagis of pestilence þat|ben vncurable, þat ben sent of god to ponysche synne //  Also|&yogh;e schal vndirstonde þat men may die in .iij. maners. in oon|maner by naturel deeþ, in þe teerme þat is sett of god /  In|anoþir maner bi violent deeþ, and also in þe .iij. maner occasionaly|wiþinne þe teerme þat is sett of god; as þo men þat to|myche replecioun, or to greet abstynence or by disperacioun, or|ellis by necligence, sle him silf / but sikirly alle oþere maner|of feueris pestilence þat god suffriþ to come to mankynde by|perilous influence of yuele planetis, by þe grace of god & good|gouernaunce may be curid partialy wiþ oure 5. essence. and|þerinne putte a litil of aloes epatik & euforbij, & a litil of|ierapigra galieni & of 5 essence, of þe rote of lilie and also| of gold & peerle, capilli veneris and ysope; for þese þingis|ben nedeful to siche feueris & apostemes / it is nedeful also|þat wiþ þese þingis þer be sich a quinta essencia laxatyue þat|wole purge þe superflue humouris þat abounde; and þat þe|pacient so myche resceyue in a natural day þerof þat he may|go weel oonys to sege; and so lete him vse þis laxatif .3. in þe|woke; But be weel war þat he take wiþ oure quinta essencia|but ri&yogh;t a litil quantite of þe laxatif at oonys, as I tolde &yogh;ou|tofore, for peril þat mi&yogh;te bifalle. & euery day take he by þe|morowe an eye-schelle ful of good brennynge watir, and þe corrupt|eyr schal not noye him; & also vse in þe dayes, two or|þre smale pelotis pestilenciales in oure 5 essencia, or in brennynge|watir; & al þe hous of þe pacient schal be encensid\n |strongly .iij in þe day wiþ frank-encense, mirre, & rosyn,|terbentyn & rewe. and þis is perfi&yogh;t cure for þe feuere pestilence|/  And þus &yogh;e may, wiþ þis 5 essencijs, cure alle þese sijknesses|aforeseid, and manye oþere, as it were by myracle, if &yogh;e|worche disc[r]eetly as I haue toold &yogh;ou tofore /  Now here|I make an eende of þis tretis þat is clepid þe mooste & þe|souereyneste secrete of alle secretis, and a passynge tresour|þat may nou&yogh;t fayle //  O quantum malum foret, si hic|liber perueniret ad manus hominum mundanorum, ad noticiam|tirannorum, et ad seruicium reproborum! quia, sicut sancti per|hunc librum poterunt continuare opera vite christiani diucius|et vehemencius, ita et reprobi possent peruerso vsi diucius|perseuerare in malo. ego autem, quantum in me est, propter|solos sanctos librum hunc constituo, et ipsum custod[iæ] ihesu|Christi commendo nunc et in eternum // = //", "20": "Explicit librum de maximis secretis essencie|quinte &c."}, "2": {"0": "THE SPHERES AND PLANETS.", "1": "¶ Philosofirs puttyn 9 speris vndirewritten; but Diuinis puttin þe tenþe|spere, where is heuyn empire, in þe whiche, angelis & sowlis lis is the MS. l with a line at right angles to it. of|seyntis seruen god; in þe whiche is crist, in þe same forme that he|walkid in erþe, and also owre lady, & seyntis that arosen with criste.", "2": "¶ Þe first spere of þe 9 is clepid 'primum mobile,' þe first mevabil thyng.", "3": "¶ Þe .ij. spere of sterris: Aries .1. þe rame.  ¶ the secund hows of Mars,|þe bool, ¶ þe secund hows of Venus, Gemini, ¶ þe secund hows of|Mercuri, Cancer.  ¶ þe hows of þe mone, leo. þe hows of þe sonne,|Virgo. // þe first hows of Mercury, Libra // þe first hows of Venus,|Scorpio // þe first hows of Mars, Sagittarius // þe first hows of Iubiter,|Capricornus // þe first hows of Saturne, Aquarius // þe secund hows of|Saturne, Piscis./ þe secunde hows of Iubiter [ no more ].", "4": "¶ Saturn is a planete evel-willid and ful of sekenes.  Wherfore he is|peyntid with an hooke, for he repeþ down grene thyngis / he fulfilliþ|his course in xxx &yogh;eere.", "5": "¶ Iubiter is a planete wele willyng to alle thingis to be gendrid, plent[i]ful|& plesyng; therfor he is y-seid Iubiter as helpyn. in xij [&yogh;]eere he|filliþ his course.", "6": "¶ Mars is an enemy to alle thyngis to be gendrid; wherfor he is clepid|god of batel, for he is ful of tempest. he fulfilliþ his course in .ij.|&yogh;eere.", "7": "¶ Þe sonne is þe worthiest planet, y-set in myddis. he fulfilliþ his course in|CCClxv dayes & vj. howris, þe whiche causen bisext.", "8": "¶ Venus is apte to alle thyngis to be gendrid. he fulfilliþ his course in|CCCxxxvj daies.", "9": "¶ Mercuri swyft is y-seid a messenger of daies [? heuene]. he fulfilliþ his|course in CCCxxxvj daies.", "10": "¶ Þe mone is a planete ny þe erþe.  [ ends. ]"}}}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/anz4356.sgm", "originalTitle": "TheBook of Quinte Essence: orThe Fifth Being;: That is to say,Man's Heaven.: A tretice in englisch breuely drawe out of þe book of quintiseessencijs in latyn, þat hermys þe prophete andkyng of Egipt, after þe flood of Noefadir of philosophris, hadde byreuelacioun of an aungil|of god to himsende.", "language": "middle_english", "author": "Not available", "source": "Corpus of Middle English Prose and Verse"}