{"englishTitle": "Robert Henryson's The morall fabillis of Esope the Phrygian [a machine-readable transcription]", "text": {"0": "Prologue Thocht feinzeit fabils of ald poetre, Be not al grunded vpon truth zit than, Thair polite termes of sweit rhetore Richt plesand ar vnto the eir of man, And als the caus quhy thay first began, Wes to repreif the of thi misleuing, O man be figure of ane vther thing. In lyke maner as throw a bustious eird, Swa it be laubourit with grit diligence Springis the flouris, and the corne abreird, Hailsum and gude to mannis sustenence. Sa springis thair ane morall sweit sentence, Oute of the subtell dyte of poetry: To gude purpois quha culd it weill apply. The nuttis schell thocht it be hard, and teuch, Haldis the kirnell, sueit and delectabill. Sa lyis thair ane doctrine wyse aneuch, And full of frute, vnder ane fenzeit fabill. And clerkis sayis, it is richt profitabill, Amangis ernist to ming ane merie sport, To blyth the spreit, and gar the tyme be schort. For as we se ane bow that is ay bent, Worthis vnsmart, and dullis on the string, Sa dois the mynd that is ay diligent, In ernistfull thochtis, and in studying, With sad materis sum merines to ming. Accordis weill thus esope said i wis, Dulcius arrident seria picta iocis. Of this poete my maisteris with zour leif, Submitting me to zour correctioun: In mother toung of latyng i wald preif, To mak ane maner of translatioun. Nocht of my self, for vane presumptioun, Bot be requeist, and precept of ane lord, Of quhome the name it neidis not record. In hamelie language and in termes rude, Me neidis wryte: for quhy of eloquence. Nor rethorike, i neuer vnderstude. Thairfoir meiklie i pray zour reuerence, Gif ze find ocht that throw my negligence Be deminute, or zit superfluous, Correct it at zour willis gratious. My author in his fabillis tellis how, That brutal beistis spak, and vnderstude, And to gude purpois dispute, and argow. Ane sillogisme propone, and eik conclude. Putting exempill, and similitude, How mony men in operatioun, Ar like to beistis in conditioun. Na meruell is, ane man be lyke ane beist, Quhilk lufis ay carnall and foull delyte: That schame can not him renze, nor arreisst, Bot takis all the lust and appetyte, Quhilk throw custum, and the daylie ryte. Syne in the mynd sa fast is radicate, That he in brutal beist is transformate, This nobill clerk, esope, as i haif tauld, In gay metir, and in facound purpurate Be figure wrait his buke: for he nocht wald. Tak the disdane off hie, nor low estate. And to begin, first of ane cok he wrate, Seikand his meit,quhilk fand ane iolie stone, Of quhome the fabill ze sall heir anone.", "1": ["Moralitas", "This gentill iasp, richt different of hew Betakinnis perfite prudence and cunning. Ornate with mony deidiss of vertew, Mair excellent, than ony eirthly thing. Quhilk makis men in honour ay to ring, Happie, and stark to half the victorie, Of all vicis, and spirituall enemie.", "Quha may be hardie, riche and gratious? Quha can eschew perrell and auenture? Quha can gouerne ane realme cietie or hous, Without science, no man i zow assure? It is riches that euer sall indure, Quhilk maith, nor moist, nor vther rust can freit, To mannis saull it is eternall meit.", "This cok desyrand mair the sempill corne, Than ony iasp, may till ane fule be peeir. Quhilk at science makis bot ane moik and scorne, And na gude can: als lytill will he leir. His hart wammillis wyse argumentis to heir. As dois ane sow, to quhome men for the nanis, In hir draf troich wald saw the precious stanis.", "Quha is enemie to science and cunning, Bot ignorants, that vnderstandis nocht? Quhilk is sa nobill, sa precious, and sa ding, That it may with na eirdlie thing be bocht. Weill wer that man ouer all vther that mocht, All his lyfe dayis in perfite studie wair, To get science: for him neidit na mair.", "Bot now allace this iasp, is tynt and hid: We seik it nocht, nor preis it for to find. Haif we richis, na better lyfe we bid, Of science thocht the saull be bair and blind. Of this mater to speik, it wer bot wind. thairfore i ceis, and will na forther say. Ga seik the iasp, quha will, for thair it lay."], "2": ["Moralitas", "Freindis heir may ze find will ze tak heid, In this fabill ane gude moralitie. As fitchis myngit ar with nobill seid, Swa intermellit is aduersitie, With eirdlie ioy, swa that na estate is frie Without trubill or sum vexatioun, And namelie thay quhilk clymmis vp maist hie, And not content with small possessioun.", "Blissed be sempill lyfe withoutin dreid. Blissed be sober feist in quietie. Quha hes aneuch of na mair hes he neid, Thocht it be littill into quantatie, Grit aboundance and blind prosperitie, Oftymes makis ane euill conclusioun: The sweitest lyfe thairfoir in this cuntrie, Is sickernes with small possession", "O wantoun man that vsis for to feid, Thy wambe and makis it a god to be. Luke to thy self i warne the weill on deid, The cat, cummis and to the mous, hes ee. Quhat is avale thy feist and royaltie, With dreidfull hart, and tribulatioun. Thairfoir best thing in eird, i say for me, Is merry hart, with small possessioun.", "Thy awin fyre, my freind, sa it be bot ane gleid It warmis weill, and is worth gold to the. And solomon sayis gif that thow will reid, Vnder the heuin i can not better se, Than ay be blyith and leif in honestie. Quhairfoir i may conclude be this ressoun, Of eirthly ioy it beiris maist degre. Blyithnes in hart with small possessioun."], "3": ["Moralitas", "Now worthie folk suppose this be ane fabill. And ouerheillit wyth typis figurall. Zit may ze find ane sentence richt agreabill, Vnder thir fenzeit termis textuall. To our purpose this cok weill may we call, Nyse proud men, woid, and vaneglorious, Of kin and blude quhilk is presumpteous.", "Fy puft vp pryde. thow is full poysonabill. Quha fauoris the on force man haif ane fall. Thy strenth is nocht, thy stule standis vnstabill, Tak witnes of the feyndis infernall, Quhilk houndit doun wes fra that heuinlie hall. To hellis hole, and to that hiddeous hous. Because in pryde thay wer presumpteous.", "This fenzeit foxe may weill be figurate, To flatteraris with plesand wordis quhyte. With fals mening and mynd maist toxicate. To loif and le, that settis thair haill delyte. All worthie folk at sic suld haif despyte. For quhair is thair mair perrellous pestilence, Nor gif to learis haistelie credence.", "The wickit mynd and adullatioun, Of sucker sweit haifand similitude, Bitter as gall, and full of fell poysoun, To taist it is quha cleirlie vnderstude. For thy as now schortlie to conclude, Thir twa sinnis, flatterie, and vaneglore, Ar vennomous gude ffoolk fle thame thairfoir."], "4": ["Moralitas", "This suddand deith, and vnprouysit end, Of this fals tod, without contritioun, Exempill is exhortand folk to mend. For dreid of sic ane lyke conclusioun, For mony gois now to confessioun, Can not repent, nor for thair sinnis greit, Because thay think thair lustie lyfe sa sweit.", "Sum bene also throw consuetude and ryte, Vincust with carnall sensualitie. Suppose thay be as for the tyme contryte, Can not forbeir, nor fra thair sinnis fle. Vse drawis nature swa in propertie, Of beist and man, that neidlingis thay man do, As thay of lang tyme hes bene hantit to.", "Be war gude folke, and feir this suddane schoit, Quhilk smytis sair withoutin resistence. Attend wyislie, and in zour hartis noit. Aganis deith may na man mak defence, Ceis of zour sin, remord zour conscience, Do wilfull pennance here and ze sall wend, Efter zour deith, to blis withouttin end."], "5": ["Moralitas", "Richt as the mynour in his minorall, Fair gold with fyre may fra the leid weill wyn. Richt so vnder ane fabill figurall, Sad sentence men may seik: and efter fyne, As daylie dois the doctouris of deuyne, That to our leuing full weill can apply, And paynt thair mater furth be poetry.", "The lyoun is the warld be liklynace, To quhome loutis baith empriour, and king, And thinkis of this warld to get mare grace, And gapis daylie to get mair leuing. Sum for to reull: and sum to raxe and ring. Sum gadderis geir: sum gold: sum vther gude, To wyn this warld, sum wirkis as thay wer wod.", "The meir is men of contemplatioun. Off pennance walkand in this wildernes, As monkis and othir men of religioun. That presis god to pleis in euerilk place, Abstractit from this warldis wretchitnes, In wilfull pouertee fra pomp and pryde, And fra this warld in mynd ar mortyfyde.", "This volf i likkin to sensualitie, As quhen lyke brutall beistis we accord, Our mynd all to this warldis vanitie, Lyking to tak, and loif him as our lord, Fle fast thairfra, gif thow will richt remord, Than sall ressoun ryse, rax and ring, And for thy saull thair is na better thing.", "Hir hufe i likkin to the thocht of deid. Will thow remember, man, that thow man de, Thow may brek sensualiteis heid, And fleschlie lust away fra the sall fle, Fra thow begin thy mynd to mortifie. Salomonis saying thow may persaif heirin, Think on thy end, thow sall not glaidlie sin.", "This tod i likkin to temptationis, Beirand to mynd mony thochtis vane, That daylie sagis men of religiounis Cryand to thame cum to the warld agane Zit gif thay se sensualitie neir slane, And suddand deith with ithand panis sore, Thay go abak, and temptis thame no moir.", "O mary myld mediatour of mercy meik Sitt doun before thy sone celestiall. For ws synnaris his celsitude beseik, Vs to defend fra pane and perrellis all. And help vs vp vnto that heuinlie hall, In gloir, quhair we may se the face of god. And thus endis the talking of the tod."], "6": ["Moralitas", "This selie scheip may present the figure, Of pure commounis that daylie ar opprest, Be tirrane men, quhilkis settis all thair cure, Be fals meinis, to mak ane wrang conquest, In hope, this present lyfe suld euer lest. Bot all begylit, thay will in schort tyme end, And efter deith to lestand panis wend.", "This volf, i likkin to ane schiref stout, Quhilk byis ane forfalt at the kingis hand. And hes with him ane cursit assyis about, And dytis all the pure men vp on land. Fra the crownar haif laid on him his wand, Suppois he be als trew as wes sanct iohne, Slane sall he be, or with the iuge compone.", "This rauin, i likkin to ane fals crownair, Quhilk hes ane porteous of the inditement, And passis furth befoir the iustice air, All misdoaris to bring to iugement. Bot luke gif he be of ane trew intent, To scraip out iohne, and wryte in will, or wat, And swa ane bud at boith the parteis skat.", "Of this fals tod of quhilk i spak befoir, And of this gled, quhat thay micht signify. Of thair nature, as now i speik no moir. Bot of this scheip, and of his cairfull cry, I sall reheirs, for as i passit by, Quhair that he lay on cais i lukit doun, And hard him mak sair lamentatioun.", "Allace quod he this cursit consistorie, In middis of the winter now is maid, Quhen boreas with blastis bitterlie, And frawart froistes, thir flouris doun can faid, On bankis bair now may i mak na baid. And with that word in to ane coif he crap, Fra hair wedder, and froistis him to hap.", "Quaikand for cauld, sair murnand ay amang, Kest vp his ee vnto the heuinnis hicht. And said, o lord , quhy sleipis thow sa lang: Walk, and discerne my cause groundit on richt. Se how i am be fraud, maistrie, and slicht, Peillit full bair, and so is mony one. Now in this warld, richt wonder wo begone.", "Se how this cursit syn of couetice, Exylit hes baith lufe lawtie, and law. Now few, or nane will execute iustice, In falt of quhome, the pure man is ouerthraw. The veritie suppois the iugis knaw, Thay ar so blindit with affectioun, But dreid for meid thay thoill the richt go doun.", "Seis thow not lord this warld ouerturnit is, As quha wald change gude gold in leid or tyn, The pure is peillit, the lord may do na mis. And simonie is haldin for na syn. Now is he blyith with okker maist may wyn. Gentrice is slane, and pietie is ago. Allace gude lord quhy tholis thow it so?", "Thow tholis this euin for our grit offence, Thow sendis vs troubill, and plaigis soir. As hunger, derth, grit weir, or pestilence. Bot few amendis now thair lyfe thairfoir. We pure pepill as now may do no moir, Bot pray to the, sen that we ar opprest In to this eirth, grant vs in heuin gude rest."], "7": {"0": {"0": "Prologue", "1": "In middis of iune, that ioly sweit seasoun, Quhen that fair phebus with his bemis bricht, Had dryit vp the dew fra daill and doun, And all the land maid with his lemis licht. In ane mornyng betuix mid day and nicht, I rais and put all sleuth, and sleip asyde. And to ane wod i went allone but gyde", "2": "Sweit wes the smell off flouris quhyte and reid. The noyes off birdis richt delitious The bewis braid blomit abone my heid, The ground growand with gresis gratious. Off all plesance, that place wes plenteous, With sweit odouris, and birdis harmony, The morning myld, my mirth wes mair for thy.", "3": "The rosis reid arrayit rone and ryce, The prymeros, and the purpour viola. To heir it wes ane poynt off paradice, Sic mirth the mauis, and the merle couth ma. The blossummis blythe brak vp on bank and bra, The smell off herbis and the fowlis cry, Contending quha suld haue the victory.", "4": "Me to conserue than fra the sonis heit, Vnder the schaddow off ane hawthorne grene, I lenit doun amang the flouris sweit, Syne maid a cors and closit baith my ene. On sleip i fell amang thir bewis bene. And in my dreme, me thocht come throw the schaw, The fairest man that euer befoir i saw.", "5": "His gowne wes off ane claith, als quhyte as milk. His chymmeris wes off chambelate purpour broun. His hude off scarlet, bordowrit weill with silk, On hekillit  wyis vntill his girdill doun. His bonat round, and off the auld fassoun. His heid wes quhyte, his ene wes grit and gray, With lokker hair, quhilk ouer his schulderis lay.", "6": "Ane roll off paper in his hand he bair. Ane swannis pen stikand vnder his eir. Ane inkhorne, with ane prettie gilt pennair, Ane bag off silk, all at his belt he weir Thus wes he gudelie grathit in his geir, Off stature large, and with ane feirfull face. Euin quhair i lay he come ane sturdie pace.", "7": "And said, god speid my sone: and i wes fane Off that couth word, and off his cumpany. With reuerence i salusit him agane, Welcome father: and he sat doun me by. Displeis zow not my gude maister, thocht i. Demand zour birth, zour facultye, and name, Quhy ze come heir, or quhair ze dwell at hame?", "8": "My sone  said he i am off gentill blude. My natall land is rome withoutin nay. And in that towne first to the sculis i zude, In ciuile law studyit full mony ane day. And now my winning is in heuin for ay. Esope i hecht, my writing and my werk, Is couth and kend to mony cunning clerk.", "9": "O maister esope poet lawriate, God wait ze ar full deir welcum to me. Ar ze not he that all thir fabillis wrate, Quhilk in effect suppois thay fenzeit be, Ar full off prudence and moralitie? Fair sone said he i am the samin man. God wait gif that my hert wes merie than.", "10": "I said, esope my maister venerabill, I zow beseik hartlie for cheritie, Ze wald dedene to tell ane prettie fabill, Concludand with ane gude moralitie. Schaikand his heid, he said, my sone lat be, For quhat is it worth to tell ane fenzeit taill, Quhen haly preiching may na thing auaill?", "11": "Now in this warld me think richt few or nane, To goddis word that hes deuotioun. The eir is deif, the hart is hard as stane. Now oppin sin without correctioun. The e inclynand to the eirth ay doun. Sa roustit is the warld with canker blak, That now my taillis may lytill succour mak.", "12": "Zit gentill schir said i for my requeist, Not to displeis zour fatherheid, i pray, Vnder the figure off ane brutall beist, Ane morall fabill ze wald denze to say. Quha wait, nor i may leir and beir away Sum thing thairby heirefter may auaill? I grant quod he and thus begouth ane taill."}, "1": {"0": "Prologue", "1": "Ane lyoun at his pray wery foirrun, To recreat his limmis and to rest, Beikand his breist, and belly at the sun, Vnder ane tre lay in the fair forest. Swa come ane trip off myis out off thair nest, Richt tait and trig, all dansand in ane gyis, And ouer the lyoun lansit twyis, or thryis.", "2": "He lay so still, the myis wes not effeird, Bot to and fro out ouer him tuke thair trace. Sum tirlit at the campis off his beird, Sum spairit not to claw him on the face, Merie and glaid, thus dansit thay ane space, Till at the last, the nobill lyoun woke, And with his pow, the maister mous he tuke.", "3": "Scho gaue ane cry, and all the laif agast, Thair dansing left, and hid thame sone alquhair Scho that wes tane, cryit and weipit fast. And said allace oftymes that scho come thair. Now am i tane ane wofull presonair And for my gilt traistis incontinent, Off lyfe and deith, to thoill the iugement.", "4": "Than spak the lyoun to that cairfull mous. Thow catiue wretche, and vile vnworthie thing, Ouer malapart, and eik presumpteous Thow wes, to mak out ouer me thy tripping. Knew thow not weill, i wes baith lord and king. Off beistis all. zes quod the mous i knaw. Bot i misknew, because ze lay so law.", "5": "Lord, i beseik thy kinglie royaltie, Heir quhat i say, and tak in patience. Considder first my simple pouertie, And syne thy mychtie hie magnyfycence. Se als how thingis done off neglygence, Nouther off malice, nor of prodissioun, Erer suld haue grace and remissioun.", "6": "We wer repleit, and had grit aboundance, Off alkin thingis, sic as to vs effeird. The sweit sesoun prouokit vs to dance, And mak sic mirth as nature to vs leird. Ze lay so still, and law vpon the eird, That be my sawll, we weind ze had bene deid. Elles wald we not haue dancit ouer zour heid.", "7": "Thy fals excuse, the lyoun said agane, Sall not auaill ane myte i vnderta. I put the cace, i had bene deid, or slane, And syne my skyn bene stoppit full off stra. Thocht thow had found my figure lyand swa, Because it  bare the prent off my persoun, Thow suld for feir on kneis haue fallin doun.", "8": "For thy trespas thow can mak na defence, My nobill persoun thus to vilipend. Off thy feiris, nor thy awin negligence, For to excuse thow can na cause pretend. Thairfoir thow suffer sall ane schamefull end, And deith, sic as to tressoun is decreit, Onto the gallous harlit be the feit.", "9": "A mercie lord, at thy gentrice i ase, As thow art king off beistis coronate, Sober thy wraith, and let thi yre ouerpas, And mak thy mynd to mercy inclynate. I grant offence is done to thyne estate, Quhairfoir i worthie am to suffer deid, Bot gif thy kinglie mercie reik remeid.", "10": "In euerie iuge mercy and reuth suld be, As assessouris, and collaterall. Without mercie iustice is crueltie, As said is in the lawis spirituall. Quhen rigour sittis in the tribunall, The equitie off law quha may sustene? Richt few or nane but mercie gang betwene.", "11": "Alswa ze knaw the honour triumphall, Off all victour, vpon the strenth dependis Off his compair, quhilk manlie in battell, Throw ieopardie of weir lang defendis. Quhat pryce or louing quhen the battell endis, Is said off him, that ouercummis ane man, Him to defend quhilk nouther may, nor can", "12": "Ane thowsand myis to kill, and eik deuoir, Is lytill manheid to ane strang lyoun. Full lytill worschip haue ze wyn thairfoir, To qwhais strenth is na comparisoun: It will degraid sum part off zour renoun, To sla ane mous, quhilk may mak na defence, Bot askand mercie at zour excellence.", "13": "Also it semis not zour celsitude, Quhilk vsis daylie meittis delitious, To fyle zour teith, or lippis with my blude, Quhilk to zour stomok is contagious. Vnhailsum meit is of ane sarie mous, And that namelie vntill ane strang lyoun, Vont till be fed with gentill vennesoun.", "14": "My lyfe is lytill worth, my deith is les. Yit and i leif, i may peradventure Supple zour hienes beand in distres, For oft is sene, ane man off small stature, Reskewit hes ane lord off hie honour, Keipit that wes in poynt to be ouerthrawin. Throw misfortoun sic cace may be zour awin.", "15": "Quhen this wes said, the lyoun his language Paissit, and thocht according to ressoun. And gart mercie his cruell ire asswage, And to the mous grantit remissioun. Oppinnit his pow, and scho on kneis fell doun, And baith hir handis vnto the heuin vpheild, Cryand, almichty god mot zow forzeild.", "16": "Quhen scho wes gone, the lyoun held to hunt, For he had nocht, bot leuit on his pray And slew baith tayme and wyld, as he wes wont, And in the cuntrie maid ane grit deray. Till at the last, the pepill fand the way, This cruell lyoun how that thay mycht tak. Off hempyn cordis strang nettis couth thay mak.", "17": "And in ane rod, quhair he wes wont to ryn, With raipis rude fra tre to tre it band. Syne kest ane range on raw the wod within, With hornis blast, and kennettis fast calland. The lyoun fled, and throw the ron rynnand, Fell in the net, and hankit fute and heid, For all his strenth he couth mak na remeid.", "18": "Welterand about with hiddeous rummissing, Quhyle to, quhyle fra, quhill he mycht succour get. Bot all in vane, it vailzeit him na thing. The mair he flang, the faster wes he knet, The raipis rude wes sa about him plet, On euerilk syde, that succour saw he nane, Bot styll lyand, thus murnand maid his mane.", "19": "O lamit lyoun liggand heir sa law, Quhair is the mycht off thy magnyfycence? Off quhome all brutall beist in eird stude aw, And dred to luke vpon thy excellence. But hoip, or help, but succour, or defence, In bandis strang heir man i ly allace Till i be slane, i se nane vther grace.", "20": "Thair is na wy that will my harmis wreik, Nor creature do confort to my croun. Quha sall me bute? quha sall my bandis breik? Quha sall me put fra pane off this presoun? Be he had maid this lamentatioun, Throw auenture, the lytill mous come neir,", "21": "And off the lyoun hard the pietuous beir. And suddanlie it come in till hir mynd, That it suld be the lyoun did hir grace, And said, now wer i fals, and richt vnkynd, Bot gif i quit sumpart thy gentilnes, Thow did to me: and on with that scho gais, To hir fellowis and on thame fast can cry. Cum help, cum help, and thay come all in hy.", "22": "Lo quod the mous this is the samin lyoun, That grantit grace to me, quhen i wes tane. And now is fast heir bundin in presoun, Brekand his hart, with sair murning and mane. Bot we him help off souccour wait he nane. Cum help to quyte ane gude turne for ane vther. Go lous him sone, and thay said ze gude brother.", "23": "Thay tuke na knyfe, thair teith wes scharpe anewch: To se that sicht, forsuith it wes grit wounder, How that thay ran amang the rapis tewch, Befoir, behind, sum zeid abone, sum vnder. And schuir the raipis off the mastis in schunder. Syne bad him ryse, and he start vp anone, And thankit thame, syne on his way is gone.", "24": "Now is the lyoun fre off all danger, Lows and delyuerit to his libertie, Be lytill beistis off ane small power. As ze haue hard, because he had pietie. Quod i maister is thair ane moralitie In this fabill? zea sone he said richt gude. I pray zow schir quod i ze wald conclude."}, "2": {"0": "Moralitas", "1": "As i suppois, this mychtie gay lyoun, May signifie ane prince, or empriour. Ane potestate, or zit ane king with croun, Quhilk suld be walkrife gyde, and gouernour, Of his pepill and takis na labour To reule, and steir, the land, and iustice keip, Bot lyis still in lustis, sleuth, and sleip.", "2": "The fair forest with leuis lowne and le, With foulis sang, and flouris ferlie sweit, Is bot the warld, and his prosperitie, As fals plesance myngit with cair repleit. Richt as the rois, with froist, and wynter weit Faidis, swa dois the warld, and thame desauis, Quhilk in thair lustis maist confidence hauis.", "3": "Thir lytill myis, ar bot the commountie, Wantoun, vnwyse, without correctioun. Thair lordis, and princis quhen that thay se, Of iustice mak nane executioun, Thay dreid na thing to mak rebellioun, And disobey: for quhy thay stand nane aw, That garris thame thair soueranis to misknaw.", "4": "Be this fabill, ze lordis of prudence, May considder the vertew of pietie. And to remit sumtyme ane grit offence, And mitigate with mercy crueltie. Oftymis is sene ane man of small degre, Hes quit ane commoun baith for gude and ill. As lord hes done rigour, or grace him till.", "5": "Quha wait how sone ane lord of grit renoun, Rolland in wardlie lust, and vane plesance, May be ouerthrawin, destroyit, and put doun, Throw fals fortoun? quhilk of all variance Is haill maistres, and leidar of the dance Till iniust men, and blindis thame so soir. That thay na perrell can prouyde befoir.", "6": "Thir rurall men, that stentit hes the net, In quhilk the lyoun suddandlie wes tane: Waittit alway amendis for to get. For hurt men wrytis in the marbill stane Mair till expound, as now i lett allane. Bot king and lord may weill wit quhat i mene: Figure heirof oftymis hes bene sene.", "7": "Quhen this wes said quod esope my fair child, Perswaid the kirkmen ythandly to pray, That tressoun of this cuntrie be exyld, And iustice regne, and lordis keip thair fay Vnto thair souerane lord baith nycht and day. And with that word he vanist, and i woke. Syne throw the schaw my iourney hamewart tuke."}}, "8": ["Moralitas", "Lo worthie folk esope that nobill clerk, Ane poet worthie to be lawreate. Quhen that he waikit from mair autentik werk, With vther ma, this foirsaid fabill wrate. Quhilk at this tyme may weill be applicate, To gude morall edificatioun, Haifand ane sentence, according to ressoun.", "This carll, and bond of gentrice spoliate, Sawand this calf, thir small birdis to sla. It is the feind, quhilk fra the angelike state, Exylit is, as fals apostata. Quhilk day and nycht weryis not for to ga, Sawand poysoun and mony wickit thocht, In mannis saull, quhilk christ full deir hes bocht.", "And quhen the saull, as seid in to the eird, Geuis consent vnto delectatioun, The wickit thocht beginnis for to breird, In deidlie sin, quhilk is dampnatioun. Ressoun is blindit with affectioun. And carnall lust grouis full grene and gay, Throw consuetude hantit from day to day.", "Proceding furth be vse and consuetude, The sin ryipis, and schame is set on syde. The feynd plettis his nettis scharp and rude, And vnder plesance preuilie dois hyde. Syne on the feild he sawis calf full wyde, Quhilk is bot tume and verray vanitie, Of fleschlie lust, and vaine prosperitie.", "Thir hungrie birdis, wretchis we may call, Ay scraipand in this warldis vane plesance. Greddie to gadder gudis temporall, Quhilk as the calf, ar tume without substance. Lytill of vaill, and full of variance. Lyke to the mow, befoir the face of wind Quhiskis away, and makis wretchis blind.", "This swallow quhilk eschaipit is the snair. The halie preichour weill may signifie. Exhortand folk to walk, and ay be wair Fra nettis of our wickit enemie. Quha sleipis not, bot euer is reddie, Quhen wretchis in this warldis calf dois scraip, To draw his net, that thay may not eschaip.", "Allace quhat cair, quhat weiping is and wo, Quhen saull and bodie partit ar in twane? The bodie to the wormis keitching go: The saull to fyre to euerlestand pane. Quhat help is than this calf, thir gudis vane? Quhen thow art put in luceferis bag, And brocht to hell, and hangit be the crag.", "Thir hid nettis for to persaue and se, This sarie calf wyislie to vnderstand: Best is bewar, in maist prosperitie, For in this warld thair is na thing lestand. Is na man wait how lang his stait will stand, His lyfe will lest, nor how that he sall end: Efter his deith nor quhidder he sall wend.", "Pray we thairfoir quhill we ar in this lyfe,, For four thingis: the first, fra sin remufe. The secund is, to seis all weir and stryfe, The thrid is, perfite cheritie and lufe. The feird thing is, and maist for our behufe, That is in blis with angellis to be fallow. And thus endis the preiching of the swallow."], "9": ["Moralitas", "This taill is myngit with moralitie, As i sall schaw sumquhat, or that i ceis. The foxe, vnto the warld may likkinnit be. The reuand wolf, vnto ane man but leis. The cadgear deith, quhome vnder all man preis, That euer tuke lyfe, throw cours of kynd man dee. As man, and beist, and fische in to the see.", "The warld ze wait, is stewart to the man. Quhilk makis man to haif na mynd of deid. Bot settis for winning all the craftis thay can. The hering, i likkin vnto the gold sa reid, Quhilk gart the wolf, in perrell put his heid. Richt swa the gold garris landis and cieteis, With weir, be waistit daylie as men seis.", "And as the foxe, with dissimulance and gyle, Gart the wolf wene to haif worschip for euer. Richt swa, this warld with vane glore for ane quhyle, Flatteris with folk, as thay suld failze neuer. Zit suddandlie men seis it oft disseuer With thame, that trowis oft to fill the sek. Deith cummis behind, and nippis thame be the nek,", "The micht of gold makis mony men sa blind That settis on auarice thair felicitie. That thay forzet the cadgear cummis behind, To stryke thame of, quhat stait sa euer thay be. Quhat is mair dirk, than blind prosperitie? Quhairfoir, i counsell mychtie men to haif mynd, Of the nekhering interpreit in this kynd."], "10": ["Moralitas", "This wolf, i likkin to ane wickit man Quhilk dois the pure oppres in euerie place: And pykis at thame all querrellis that he can, Be rigour, reif, and vther wickitnes. The foxe, the feind i call into this cais, Arctand ilk man to ryn vnrychteous rinkis, Thinkand thairthrow to lok him in his linkis.", "The husband may be callit ane godlie man, With quhome the feynd falt findes as clerkis reids Besie to tempt him, with all wayis that he can. The hennis, ar warkis, that fra ferme faith proceidis. Quhair sic sproutis spreidis, the euill spreit thair not speids Bot wendis vnto the wickit man agane. That he hes tint his trauell is full vnfane.", "The wodds waist, quhairin wes the wolf wyld, Ar wickit riches, quhilk all men gaipis to get: Quha traistis in sic trusterie, ar oft begyld. For mammon may be callit the deuillis net, Quhilk sathanas for all sinfull hes set. With proud plesour quha settis his traist thairin. But speciall grace lychtlie can not outwin.", "The cabok, may be callit couetyce, Quhilk blomis braid in mony mannis ee. Wa worth the well of that wickit vyce, For it is all bot fraud, and fantasie. Dryuand ilk man to leip in the buttrie That dounwart drawis vnto the pane of hell. Christ keip all christianis from that wickit well."], "11": ["Moralitas", "Esope that poet first father of this fabill Wrait this parabole quhilk is conuenient. Because the sentence wes fructuous and agreabill, In moralitie exemplatiue prudent. Quhais problemes bene verray excellent, Throw similitude of figuris to this day, Geuis doctrine to the redaris of it ay.", "Heir may thow se, that riches of array, Will cause pure men presumpteous for to be. Thay think thay hald of nane be thay als gay, Bot counterfute ane lord in all degre. Out of thair cais in pryde thay clym sa hie, That thay forbeir thair better in na steid, Quhill sum man tit thair heillis ouer thair heid.", "Richt swa in seruice vther sum exceidis, And thay haif withgang, welth, and cherising, That thay will lychtlie lordis in thair deidis, And lukis not to thair blude, nor thair ofspring. Bot zit nane wait, how lang that reull will ring. Bot he was wyse, that bad his sone considder. Bewar in welth, for hall benkis ar rycht slidder.", "Thairfoir i counsell men of euerilk stait, To knaw thame self, and quhome thay suld forbeir. And fall not with thair better in debait, Suppois thay be als galland in thair geir. It settis na seruand for to vphald weir, Nor clym sa hie, quhill he fall of the ledder. Bot think vpon the wolf, and on the wedder."], "12": ["Moralitas", "The pure pepill, this lamb may signifie, As maill  men, merchandis, and all lauboureris. Of quhome the lyfe is half ane purgatorie, To wyn with lautie leuing as efferis. The wolf betakinnis fals extortioneris, And oppressouris of pure men, as we se, Be violence, or craft in suteltie.", "Thre kynd of wolfis, in this warld now rings. The first, ar fals peruerteris of the lawis. Quhilk vnder poleit termis, falset mingis, Lettand that all wer gospell, that he schawis. Bot for ane bud the pure man he ouerthrawis, Smoirand the richt, garrand the wrang proceid. Of sic wolfis hellis fyre sall be thair meid.", "O man of law, let be thy subteltie, With nice gimpis, and fraudis intricait: And think that god in his diuinitie, The wrang, the richt, of all thy werkis wait. For prayer, price, for hie, nor law estait, Of fals querrellis se thow mak na defence. Hald with the richt, hurt not thy conscience.", "Ane vther kynd of wolfis rauenous, Ar mychtie men, haifand aneuch plentie. Quhilkis ar sa gredie, and sa couetous, Thay will not thoill in pece ane pureman to be. Suppois he, and his houshald baith suld de, For falt of fude, thairof thay gif na rak, Bot ouer his heid his mailling will thay tak.", "O man but mercie, quhat is in thy thocht War than ane wolf, and thow culd vnderstand, Thow hes aneuch, the pure husband richt nocht, Bot croip, and crufe, vpon ane clout of land. For goddis aw, how durst thow tak on hand. And thow in barn, and byre sa bene, and big. To put him fra his tak, and gar him thig?", "The thrid wolf, ar men of heritage: As lordis, that hes land be goddis lane. And settis to the mailleris ane village: And for ane tyme gressome payit and tane. Syne vexis him, or half his terme be gane, With pykit querrellis, for to mak him fane To flit, or pay his gressome new agane.", "His hors, his meir, he man len to the laird, To drug, and draw, in cairt, and cariage. His seruand, or his self may not be spaird, To swing, and sweit, withoutin meit, or wage. Thus how he standis in labour, and bondage, That scantlie may he purches by his maill, To leue vpon dry breid, and watter caill.", "Hes thow not reuth, to gar thy tennentis sweit, In to thy laubour, with faynt, and hungrie wame? And syne hes lytill gude to drink, or eit, With his menze, at euin quhen he cummis hame. Thow suld be rad, for richteous goddis blame. For it cryis ane vengeance vnto the heuinnis hie, To gar ane pure man wirk, but meit or fe.", "O thow grit lord, that riches hes and rent: Be nocht ane wolf, thus to deuoir the pure. Think that na thing cruell, nor violent, May in this warld perpetuallie indure. This sall thow trow, and sikkerlie assure, For till oppres, thow sall haif als grit pane, As thow the pure with thy awin hand had slane.", "God keip the lamb, quhilk is the innocent, From wolfis byit, and men extortioneris. God grant, that wrangous men of fals intent, Be manifest, and punischit as effeiris. And god, as thow all rychteous prayer heiris, Mot saif our king, and gif him hart and hand, All sic wolfis to banes of the land."], "13": ["Moralitas", "My brother, gif thow will tak aduertence, Be this fabill thow may persaue and se. It passis far all kynd of pestilence, Ane wickit mynd. with wordis fair and sle. Be war thairfore, with quhome thow fallowis the. For thow wer better beir of stane the barrow, Or sueitand dig and delf quhill thow may dre, Than to be matchit with ane wickit marrow.", "Ane fals intent vnder ane fair pretence, Hes causit mony innocent for to de. Grit folie is to gif ouer sone credence, To all that speiks fairlie vnto the. Ane silkin toung, ane hart of crueltie, Smytis more sore, than ony schot of arrow. Brother, gif thow be wyse, i reid the fle, To matche the with ane thrawart fenzeit marrow.", "I warne the als, it is grit nekligence, To bind the fast, quhair thow wes frank and fre. Fra thow be bund, thow may mak na defence, To saif thy lyfe, nor zit thy libertie. This simpill counsall, brother, tak at  me, And it to cun perqueir, se thow not tarrow. Better but stryfe to leif allane in le, Than to be matchit with ane wickit marrow.", "This hald in mynd, rycht more i sall the tell, Quhair by thir beistis may be figurate. The paddok vsand in the flude to duell, Is mannis bodie, swymand air and late, In to this warld with cairis implicate. Now hie, now law, quhylis plungit vp, quhylis doun. Ay in perrell, and reddie for to droun.", "Now dolorus, now blyth, as bird on breir: Now in fredome, now wardit in distres. Now haill and sound, now deid and brocht on beir: Now pure as iob, now rowand in riches: Now gounis gay, now brats laid in pres. Now full as fische, now hungrie as ane hound. Now on the quheill, now wappit to the ground.", "This lytill mous, heir knit thus be the schyn. The saull of man betakin may in deid. Bundin, and fra the bodie may not twyn, Quhill cruell deith cum brek of lyfe the threid. The quhilk to droun suld euer stand in dreid, Of carnall lust be the suggestioun: Quhilk drawis ay the saull, and druggis doun.", "The watter is the warld, ay welterand, With mony wall of tribulatioun: In quhilk the saull, and bodye wer steirrand, Standand distinyt in thair opinioun. The spreit  vpwart, the body precis doun: The saull rycht fane wald be brocht ouer i wis, Out of this warld, into the heuinnis blis.", "The gled is deith, that cummis suddandlie, As dois ane theif, and cuttis sone the battall. Be vigilant thairfoir, and ay reddie, For mannis lyfe is brukill, and ay mortall. My freind thairfoir, mak the ane strang castell, Of gud deidis: for deith will the assay: Thow wait not quhen, euin, morrow, or midday.", "Adew my freind: and gif that ony speiris, Of this fabill, sa schortlie i conclude. Say thow, i left the laif vnto the freiris, To mak a sample or similitude. Now christ for vs that deit on the rude, Of saull, and lyfe, as thow art saluiour: Grant vs till pas, in till ane blissit hour."]}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/HenFabl.sgm", "originalTitle": "Robert Henryson's The morall fabillis of Esope the Phrygian [a machine-readable transcription]", "language": "middle_english", "author": "Henryson, Robert, 1430?-1506?", "source": "Corpus of Middle English Prose and Verse"}