{"englishTitle": "The owl and the nightingale (MS Cotton) [a machine-readable transcription]", "text": {"0": "Lines 1 through 100 ICH was in one sumere dale, in one suþe di&yogh;ele hale, iherde ich holde grete tale an hule and one ni&yogh;tingale. Þat plait was stif & starc & strong, sum wile softe & lud among; an aiþer a&yogh;en oþer sval, & let þat [vue]le mod ut al. & eiþer seide of oþeres custe þat alre-worste þat hi wuste: & hure & hure of oþere[s] songe hi holde plaiding suþe stronge. Þe ni&yogh;tingale bigon þe speche, in one hurne of one breche, & sat up one vaire bo&yogh;e, - þar were abute blosme ino&yogh;e,- in ore waste þicke hegge imeind mid spire & grene segge. Ho was þe gladur uor þe rise, & song auele cunne wise: [b]et þu&yogh;te þe dreim þat he were of harpe & pipe þan he nere: bet þu&yogh;te þat he were ishote of harpe & pipe þan of þrote. [Þ]o stod on old stoc þar biside, þar þo vle song hire tide, & was mid iui al bigrowe; hit was þare hule earding-stowe. [Þ]e ni&yogh;tingale hi ise&yogh;, & hi bihold & ouerse&yogh;, & þu&yogh;te wel [vu]l of þare hule, for me hi halt lodlich & fule. \"Vnwi&yogh;t,\" ho sede, \"awei þu flo! me is þe w[u]rs þat ich þe so. Iwis for þine [vu]le lete, wel [oft ich] mine song forlete; min horte atfliþ & falt mi tonge, wonne þu art [to me] iþrunge. Me luste bet speten þane singe of þine fule &yogh;o&yogh;elinge.\" Þos hule abod fort hit was eve, ho ne mi&yogh;te no leng bileue, vor hire horte was so gret þat wel ne&yogh; hire fnast atschet, & warp a word þar-after longe; \"Hu þincþe nu bi mine songe? We[n]st þu þat ich ne cunne singe, þe&yogh; ich ne cunne of writelinge? Ilome þu dest me grame, & seist me [boþe tone] & schame. &YOGH;if ich þe holde on mine uote, (so hit bitide þat ich mote!) & þu were vt of þine rise, þu sholdest singe an oþer w[i]se.\" Þe ni&yogh;tingale &yogh;af answare: \"&YOGH;if ich me loki wit þe bare, & me schilde wit þe blete, ne reche ich no&yogh;t of þine þrete; &yogh;if ich me holde in mine hegge, ne recche ich neuer what þu segge. Ich wot þat þu art unmilde wiþ hom þat ne mu&yogh;e from [þ]e schilde; & þu tukest wroþe & vuele, whar þu mi&yogh;t, over smale fu&yogh;ele. Vorþi þu art loþ al fuel-kunne, & alle ho þe driueþ honne, & þe bischricheþ & bigredet, & wel narewe þe biledet; & ek forþe þe sulue mose, hire þonkes, wolde þe totose. þu art lodlich to biholde, & þu art loþ in monie volde; þi bodi is short, þi swore is smal, grettere is þin heued þan þu al; þin e&yogh;ene boþ col-blake & brode, ri&yogh;t swo ho weren ipeint mid wode; þu starest so þu wille abiten al þat þu mi[&yogh;]t mid cliure smiten: þi bile is stif & scharp & hoked, ri&yogh;t so an owel þat is croked; þar-mid þu clackes[t] oft & longe, & þat is on of þine songe. Ac þu þretest to mine fleshe, mid þine cliures woldest me meshe. þe were icundur to one frogge *     *     *     *     * snailes, mus, & fule wi&yogh;te, boþ þine cunde & þine ri&yogh;te. Þu sittest adai & fli&yogh;[s]t ani&yogh;t, þu cuþest þat þu art on vnwi&yogh;t. Þu art lodlich & unclene, bi þine neste ich hit mene, & ek bi þine fule brode, þu fedest on hom a wel ful fode. Vel wostu þat hi doþ þarinne, hi fuleþ hit up to þe chinne: ho sitteþ þar so hi bo bisne. Þarbi men segget a uorbisne: \"Dahet habbe þat ilke best þat fuleþ his owe nest.\"", "1": "Lines 101 through 200 Þat oþer &yogh;er a faukun bredde; his nest no&yogh;t wel he ne bihedde: þarto þu stele in o dai, & leidest þaron þi fole ey. Þo hit bicom þat he ha&yogh;te, & of his eyre briddes wra&yogh;te; ho bro&yogh;te his briddes mete, bihold his nest, ise&yogh; hi ete: he ise&yogh; bi one halue his nest ifuled uthalue. Þe faucun was wroþ wit his bridde, & lude &yogh;al & sterne chidde: \"Segget me, wo hauet þis ido? Ov nas neuer icunde þarto: hit was idon ov a loþ[e] [cu]ste. Segge[þ] me &yogh;if &yogh;e hit wiste.\" Þo quaþ þat on & quad þat oþer: \"Iwis it was ure o&yogh;er broþer, þe &yogh;ond þat haue[þ] þat grete heued: wai þat hi[t] nis þarof bireued! Worp hit ut mid þe alre-[vu]rste þat his necke him to-berste!\" Þe faucun ilefde his bridde, & nom þat fule brid amidde, & warp hit of þan wilde bowe, þar pie & crowe hit todrowe. Herbi men segget a bispel, þe&yogh; hit ne bo fuliche spel; al so hit is bi þan ungode þat is icumen of fule brode, & is meind wit fro monne, euer he cuþ þat he com þonne, þat he com of þan adel-eye, þe&yogh; he a fro nest[e] leie. þe&yogh; appel trendli fro[m] þon trowe, þar he & oþer mid growe, þe&yogh; he bo þar-from bicume, he cuþ wel whonene he is icume.\" Þos word a&yogh;af þe ni&yogh;tingale, & after þare longe tale he song so lude & so scharpe, ri&yogh;t so me grulde schille harpe. Þos hule luste þiderward, & hold hire e&yogh;e noþerwa[r]d, & sat tosvolle & ibolwe, also ho hadde one frogge isuol&yogh;e: for ho wel wiste & was iwar þat ho song hire a-bisemar. & noþeles ho &yogh;a[f] andsuare, \"Whi neltu flon into þe bare, & sewi [w]are unker bo of bri&yogh;ter howe, of uairur blo?\" \"No, þu hauest wel scharpe clawe, ne kepich no&yogh;t þat þu me clawe. þu hauest cliuers suþe stronge, þu tuengst þar-mid so doþ a tonge. Þu þo&yogh;test, so doþ þine ilike, mid faire worde me biswike. Ich nolde don þat þu me raddest, ich wiste wel þat þu me misraddest. Schamie þe for þin unrede! Vnwro&yogh;en is þi svikelhede! Schild þine svikeldom vram þe li&yogh;te, & hud þat wo&yogh;e amon[g] þe ri&yogh;te. Þane þu wilt þin unri&yogh;t spene, loke þat hit ne bo isene: vor svikedom haue[þ] schome & hete, &yogh;if hit is ope & under&yogh;ete. Ne speddestu no&yogh;t mid þine unwrenche, for ich am war & can wel blenche. Ne helpþ no&yogh;t þat þu bo to [þ]riste: ich wolde vi&yogh;te bet mid liste þan þu mid al þine strengþe. Ich habbe, on brede & eck on lengþe, castel god on mine rise: \"Wel fi&yogh;t þat wel fli&yogh;t,\" seiþ þe wise. Ac lete we awei þos cheste, vor suiche wordes boþ unw[re]ste; & fo we on mid ri&yogh;te dome, mid faire worde & mid ysome. Þe&yogh; we ne bo at one acorde, we m[a]&yogh;e bet mid fayre worde, witute cheste, & bute fi&yogh;te, plaidi mid fo&yogh;e & mid ri&yogh;te: & mai hure eiþer wat h[e] wile mid ri&yogh;te segge & mid sckile.\" Þo quaþ þe hule \"[W]u schal us seme, þat kunne & wille ri&yogh;t us deme?\" \"Ich wot wel\" quaþ þe ni&yogh;tingale, \"Ne þaref þarof bo no tale. Maister Nichole of Guldeforde, he is wis an war of worde: he is of dome suþe gleu, & him is loþ eurich unþeu. He wot insi&yogh;t in eche songe, wo singet wel, wo singet wronge: & he can schede vrom þe ri&yogh;te þat wo&yogh;e, þat þuster from þe li&yogh;te.\" Þo hule one wile hi biþo&yogh;te, & after þan þis word upbro&yogh;te:", "2": "Lines 201 through 300 \"Ich granti wel þat he us deme, vor þe&yogh; he were wile breme, & lof him were ni&yogh;tingale, & oþer wi&yogh;te gente & smale, ich wot he is nu suþe acoled. Nis he vor þe no&yogh;t afoled, þat he, for þine olde luue, me adun legge & þe buue: ne schaltu neure so him queme, þat he for þe fals dom deme. He is him ripe & fast-rede, ne lust him nu to none unrede: nu him ne lust na more pleie, he wile gon a ri&yogh;te weie.\" Þe ni&yogh;tingale was al &yogh;are, ho hadde ilorned wel aiware: \"Hule,\" ho sede, \"seie me soþ, wi dostu þat unwi&yogh;tis doþ? þu singist ani&yogh;t & no&yogh;t adai, & al þi song is wailawai. Þu mi&yogh;t mid þine songe afere alle þat ihereþ þine ibere: þu sch[ri]chest & &yogh;ollest to þine fere, þat hit is grislich to ihere: hit þinche[þ] boþe wise & snepe no&yogh;t þat þu singe, ac þat þu wepe. Þu fli&yogh;st ani&yogh;t & no&yogh;t adai: þarof ich w[u]ndri & wel mai. vor eurich þing þat schuniet ri&yogh;t, hit luueþ þuster & hatiet li&yogh;t: & eurich þing þat is lof misdede, hit luueþ þuster to his dede. A wis word, þe&yogh; hit bo unclene, is fele manne a-muþe imene, for Alured King hit seide & wrot: \"He schunet þat hine [vu]l wot.\" Ich wene þat þu dost also, vor þu fli&yogh;st ni&yogh;tes euer mo. An oþer þing me is a-wene, þu hauest ani&yogh;t wel bri&yogh;te sene; bi daie þu art stare-blind, þat þu ne sichst ne bov ne strind. Adai þu art blind oþer bisne, þarbi men segget a uorbisne: \"Ri&yogh;t so hit farþ bi þan ungode þat no&yogh;t ne suþ to none gode, & is so ful of vuele wrenche þat him ne mai no man atprenche, & can wel þane þu[str]e wai, & þane bri&yogh;te lat awai.\" So doþ þat boþ of þine cunde, of li&yogh;te nabbeþ hi none imunde.\" Þos hule luste suþe longe, & was oftoned suþe stronge: ho quaþ \"Þu [h]attest ni&yogh;tingale, þu mi&yogh;test bet hoten galegale, vor þu hauest to monie tale. Lat þine tunge habbe spale! Þu wenest þat þes dai bo þin o&yogh;e: lat me nu habbe mine þro&yogh;e: bo nu stille & lat me speke, ich wille bon of þe awreke. & lust hu ich con me bitelle, mid ri&yogh;te soþe, witute spelle. Þu seist þat ich me hude adai, þarto ne segge ich nich ne nai: & lust ich telle þe wareuore, al wi hit is & wareuore. Ich habbe bile stif & stronge, & gode cliuers scharp & longe, so hit bicumeþ to hauekes cunne; hit is min hi&yogh;te, hit is mi w[u]nne, þat ich me dra&yogh;e to mine cunde, ne mai [me] no man þareuore schende : on me hit is wel isene, vor ri&yogh;te cunde ich am so kene. Vorþi ich am loþ smale fo&yogh;le þat floþ bi grunde an bi þuuele: hi me bichermet & bigredeþ, & hore flockes to [m]e ledeþ. Me is lof to habbe reste & sitte stille in mine neste: vor nere ich neuer no þe betere, [&yogh;]if ich mid chauling & mid chatere hom schende & mid fule worde, so herdes doþ oþer mid schit-worde. Ne lust me wit þe screwen chide; forþi ich wende from hom wide. Hit is a wise monne dome, & hi hit segget wel ilome, þat me ne chide wit þe gidie, ne wit þan ofne me ne &yogh;onie. At sume siþe herde [I] telle hu Alured sede on his spelle: \"Loke þat þu ne bo þare þar chauling boþ & cheste &yogh;are: lat sottes chide & uorþ þu go.\" & ich am wis & do also. & &yogh;et Alured seide an oþer side a word þat is isprunge wide:", "3": "Lines 301 through 400 \"Þat wit þe fule haueþ imene, ne cumeþ he neuer from him cleine.\" Wenestu þat haueck bo þe worse þo&yogh; crowe bigrede him bi þe mershe, & goþ to him mid hore chirme ri&yogh;t so hi wille wit him schirme? Þe hauec fol&yogh;eþ gode rede, & fli&yogh;t his wei & lat him grede.\" \"&YOGH;et þu me seist of oþer þinge, & telst þat ich ne can no&yogh;t singe, ac al mi rorde is woning, & to ihire grislich þing. Þat nis no&yogh;t soþ, ich singe efne, mid fulle dreme & lude stefne. Þu wenist þat ech song bo grislich, þat þine pipinge nis ilich. Mi stefne is [bold] & no&yogh;t unorne, ho is ilich one grete horne, & þin is ilich one pipe, of one smale wode unripe. Ich singe bet þan þu dest: þu chaterest so doþ on Irish prost. Ich singe an eue a ri&yogh;te time, & soþþe won hit is bed-time, þe þridde siþe a[t] middel-ni&yogh;te: & so ich mine song adi&yogh;te wone ich iso arise vorre oþer dai-rim oþer dai-sterre. Ich do god mid mine þrote, & warni men to hore note. Ac þu singest alle longe ni&yogh;t, from eue fort hit is dai-li&yogh;t, & eure seist þin o song so longe so þe ni&yogh;t is long: & eure croweþ þi wrecche crei, þat he ne swikeþ ni&yogh;t ne dai. Mid þine pipinge þu adunest þas monnes earen þar þu wunest, & makest þine song so unw[u]rþ þa[t] me ne telþ of þar no&yogh;[t] w[u]rþ. Eurich mur&yogh;þe mai so longe ileste þat ho shal liki wel unwreste: vor harpe, & pipe, & fu&yogh;eles [song] mislikeþ, &yogh;if hit is to long. Ne bo þe song neuer so murie, þat he ne shal þinche wel unmurie &yogh;ef he ilesteþ ouer unwille: so þu mi&yogh;t þine song aspille. Vor hit is soþ, Alured hit seide, & me hit mai ine boke rede: \"Eurich þing mai losen his godhede mid unmeþe & mid ouerdede.\" Mid este þu þe mi&yogh;t ouerquatie, & ouerfulle makeþ wlatie: an eurich mure&yogh;þe mai agon &yogh;if me hit halt eure forþ in on, bute one, þat is Godes riche, þat eure is svete & eure iliche: þe&yogh; þu nime eure o[f] þan lepe, hit is eure ful bi hepe. Wunder hit is of Godes riche, þat eure spenþ & euer is iliche. &yogh;ut þu me seist an oþer shome, þat ich a[m] on mine e&yogh;en lome, an seist, for þat ich flo bi ni&yogh;te, þat ich ne mai iso bi li&yogh;te. Þu liest! on me hit is isene þat ich habbe gode sene: vor nis non so dim þusternesse þat ich euer iso þe lasse. Þu wenest þat ich ne mi&yogh;te iso, vor ich bi daie no&yogh;t ne flo. Þe hare luteþ al dai, ac noþeles iso he mai. &YOGH;if hundes urneþ to him-ward, [h]e gengþ wel suiþe awai-ward, & hokeþ paþes sviþe narewe, & haueþ mid him his blenches &yogh;arewe, & hupþ & star[t] suþe coue, an secheþ paþes to þe groue: ne sholde he uor boþe his e&yogh;e so don, &yogh;if he þe bet nise&yogh;e. Ich mai ison so wel so on hare, þe&yogh; ich bi daie sitte an dare. Þar a&yogh;te men [boþ] in worre, an fareþ boþe ner an forre, an oueruareþ fele [þ]ode, an doþ bi ni&yogh;te gode node, ich fol&yogh;i þan a&yogh;te manne, an flo bi ni&yogh;te in hore banne.\" Þe ni&yogh;tingale in hire þo&yogh;te athold al þis, & longe þo&yogh;te wat ho þarafter mi&yogh;te segge: vor ho ne mi&yogh;te no&yogh;t alegge þat þe hule hadde hire ised, vor he spac boþe ri&yogh;t an red. An hire ofþu&yogh;te þat ho hadde þe speche so for uorþ iladde, an was oferd þat hire answare ne w[u]rþe no&yogh;t ari&yogh;t ifare.", "4": "Lines 401 through 500 Ac noþeles he spac boldeliche, vor he is wis þat hardeliche wiþ is uo berþ grete ilete, þat he uor are&yogh;þe hit ne forlete: vor suich worþ bold &yogh;if þu [fli&yogh;st], þat w[u]le flo &yogh;if þu [n]isvicst; &yogh;if he isiþ þat þu nart are&yogh;, he wile of [bore] w[u]rchen bare&yogh;. & forþi, þe&yogh; þe ni&yogh;tingale were aferd, ho spac bolde tale. \"[H]ule\" ho seide \" wi dostu so? þu singest a-winter wolawo! þu singest so doþ hen a-snowe, al þat ho singeþ hit is for wowe. A-wintere þu singest wroþe & &yogh;omere, an eure þu art dumb a-sumere. Hit is for þine fule niþe þat þu ne mi&yogh;t mid us bo bliþe, vor þu forbernest wel ne&yogh; for onde wane ure blisse cumeþ to londe. þu farest so doþ þe ille, evrich blisse him is unwille: grucching & luring him boþ rade, &yogh;if he isoþ þat men boþ glade. He wolde þat he ise&yogh;e teres in evrich monnes e&yogh;e: ne ro&yogh;te he þe&yogh; flockes were imeind bi toppes & bi here. Al so þu dost on þire side: vor wanne snov liþ þicke & wide, an alle wi&yogh;tes habbeþ sor&yogh;e, þu singest from eue fort a-mor&yogh;e. Ac ich alle blisse mid me bringe: ech wi&yogh;t is glad for mine þinge, & blisseþ hit wanne ich cume, & hi&yogh;teþ a&yogh;en mine kume. Þe blostme ginneþ springe & sprede, boþe ine tro & ek on mede. Þe lilie mid hire faire wlite wolcumeþ me, þat þu hit w[i]te, bit me mid hire faire blo þat ich shulle to hire flo. Þe rose also mid hire rude, þat cumeþ ut of þe þorne wode, bit me þat ich shulle singe vor hire luue one skentinge: & ich so do þur&yogh; ni&yogh;t & dai, þe more ich singe þe more I mai, an skente hi mid mine songe, ac noþeles no&yogh;t ouerlonge; wane ich iso þat men boþ glade, ich nelle þat hi bon to sade: þan is ido vor wan ich com, ich fare a&yogh;en & do wisdom. Wane mon ho&yogh;eþ of his sheue, an falewi cumeþ on grene leue, ich fare hom & nime leue: ne recche ich no&yogh;t of winteres reue. wan ich iso þat cumeþ þat harde, ich fare hom to min erde, an habbe boþe luue & þonc þat ich her com & hider swonk. Þan min erende is ido, sholde ich bileue? nai, [w]arto? vor he nis noþer &yogh;ep ne wis, þat longe abid þar him nod nis.\" Þos hule luste, & leide an hord al þis mot, word after word, an after þo&yogh;te hu he mi&yogh;te ansvere uinde best mid ri&yogh;te: vor he mot hine ful wel biþenche, þat is aferd of plaites wrenche. \"Þv aishest me,\" þe hule sede, \"wi ich a-winter singe & grede. Hit is gode monne iwone, an was from þe worlde frome, þat ech god man his frond icnowe, an blisse mid hom sume þrowe in his huse at his borde, mid faire speche & faire worde. & hure & hure to Cristesmasse, þane riche & poure, more & lasse, singeþ cundut ni&yogh;t & dai, ich hom helpe what ich mai. & ek ich þenche of oþer þinge þane to pleien oþer to singe. Ich habbe herto gode ansuare anon iredi & al &yogh;are: vor sumeres-tide is al to [w]lonc, an doþ misreken monnes þonk: vor he ne recþ no&yogh;t of clennesse, al his þo&yogh;t is of golnesse: vor none dor no leng nabideþ, ac eurich upon oþer rideþ: þe sulue stottes ine þe stode boþ boþe wilde & mere-wode. & þu sulf art þar-among, for of golnesse is al þi song, an a&yogh;en þet þu w[i]lt teme, þu art wel modi & wel breme.", "5": "Lines 501 through 600 Sone so þu hau[e]st itrede, ne mi&yogh;tu leng a word iqueþe, ac pipest al so doþ a mose, mid chokeringe, mid steune hose. &yogh;et þu singst worse þon þe heisugge, [þ]at fli&YOGH;þ bi grunde among þe stubbe: wane þi lust is ago, þonne is þi song ago also. A-sumere chorles awedeþ & uorcrempeþ & uorbredeþ: hit nis for luue noþeles, ac is þe chorles wode res; vor wane he haueþ ido his dede, ifallen is al his boldhede, habbe he istunge under gore, ne last his luue no leng more. Al so hit is on þine mode: so sone so þu sittest a-brode, þu forlost al þine wise. Al so þu farest on þine rise: wane þu hauest ido þi gome, þi steune goþ anon to shome. Ac [w]ane ni&yogh;tes cumeþ longe, & b[r]ingeþ forstes starke an stronge, þanne erest hit is isene war is þe snelle, [w]ar is þe kene. At þan harde me mai auinde [w]o geþ forþ, wo liþ bihinde. Me mai ison at þare node, [w]an me shal harde wike bode; þanne ich am snel & pleie & singe, & hi&yogh;te me mid mi skentinge: of none wintere ich ne recche, vor ich nam non asv[u]nde wrecche. & ek ich frouri uele wi&yogh;te þat mid hom nabbe[þ] none mi&yogh;tte: hi boþ ho&yogh;fule & uel arme, an secheþ &yogh;orne to þe warme; oft ich singe uor hom þe more for lutli sum of hore sore. Hu þincþ þe? artu &yogh;ut inume? Artu mid ri&yogh;te ouercume?\" \"Nay, nay!\" sede þe ni&yogh;tingale, \" þu shalt ihere anoþer tale: &yogh;et nis þos speche ibro&yogh;t to dome. Ac bo wel stille, & lust nu to me ich shal mid one bare worde do þat þi speche [wurþ] forworþe.\" \"Þat nere noht ri&yogh;t\" þe hule sede, \"þu hauest bicloped al so þu bede, an ich þe habbe i&yogh;iue ansuare. Ac ar we to unker dome fare, ich wille speke toward þe al so þu speke toward me; an þu me ansuare &yogh;if þu mi&yogh;t. Seie me nu, þu wrecche wi&yogh;t, is in þe eni oþer note bute þu hauest schille þrote? Þu nart no&yogh;t to non oþer þinge, bute þu canst of chateringe: vor þu art lutel an unstrong, an nis þi regel noþing long. Wat dostu godes among monne? Na mo þe deþ a w[re]cche wranne. Of þe ne cumeþ non oþer god, bute þu gredest suich þu bo wod: an bo þi piping ouergo, ne boþ on þe craftes namo. Alured sede, þat was wis: (he mi&yogh;te wel, for soþ hit is,) \"Nis no man for is bare songe lof ne w[u]rþ no&yogh;t suþe longe: vor þat is a forworþe man þat bute singe no&yogh;t ne can.\" Þu nart bute on forworþe þing: on þe nis bute chatering. Þu art dim an of fule howe, an þinchest a lutel soti clowe. Þu nart fair, no þu nart strong, ne þu nart þicke, ne þu nart long: þu hauest imist al of fairhede, an lutel is al þi godede. An oþer þing of þe ich mene, þu nart vair ne þu nart clene. Wane þu comest to manne ha&yogh;e, þar þornes boþ & ris idra&yogh;e, bi hegge & bi þicke wode, þar men goþ oft to hore node, þarto þu dra&yogh;st, þarto þu w[u]nest, an oþer clene stede þu schunest. Þan ich flo ni&yogh;tes after muse, I mai þe uinde ate rum-huse; among þe wode, among þe netle, þu sittest & singst bihinde þe setle: þar me mai þe ilomest finde, þar men worpeþ hore bihinde. &YOGH;et þu atuitest me mine mete, an seist þat ich fule wi&yogh;tes ete. Ac wat etestu, þat þu ne li&yogh;e, bute attercoppe & fule ulige,", "6": "Lines 601 through 700 an wormes, &yogh;if þu mi&yogh;te finde among þe uolde of harde rinde? &YOGH;et ich can do wel gode wike, vor ich can loki manne wike: an mine wike boþ wel gode, vor ich helpe to manne uode. Ich can nimen mus at berne, an ek at chirche ine þe derne: vor me is lof to Cristes huse, to clansi hit wiþ fule muse, ne schal þar neure come to ful wi&yogh;t, &yogh;if ich hit mai iuo. An &yogh;if me lust one mi skentinge to wernen oþer w[u]nienge, ich habbe at wude tron wel grete, mit þicke bo&yogh;e noþing blete, mid iui grene al bigrowe, þat eure stont iliche iblowe, an his hou neuer ne uorlost, wan hit sniuw ne wan hit frost. Þarin ich habbe god ihold, a-winter warm, a -sumere cold. Wane min hus stont bri&yogh;t & grene, of þine nis noþing isene. &YOGH;et þu me telst of oþer þinge, of mine briddes seist gabbinge, þat hore nest nis no&yogh;t clene. Hit is fale oþer wi&yogh;te imene: vor hors a-stable & oxe a-stalle [d]oþ al þat hom wule þar falle. An lutle children in þe cradele, boþe chorles an ek aþele, [d]oþ al þat in hore &yogh;oeþe þat hi uorleteþ in hore du&yogh;eþe. Wat! can þat &yogh;ongling hit bihede? &YOGH;if hit misdeþ, hit mo[t] nede: a uorbisne is of olde i[vu]rne, [þ]at node makeþ old wif urne. An &yogh;et ich habbe an oþer andsware: wiltu to mine neste uare an loki hu hit is idi&yogh;t? &YOGH;if þu art wis lorni þu [mi&yogh;t]: mi nest is hol&yogh; & rum amidde, so hit is softest mine bridde. Hit is broiden al abute, vrom þe neste uor wiþute: þarto hi go[þ] to hore node, ac þat þu menest ich hom forbode. We nimeþ &yogh;eme of manne bure, an after þan we makeþ ure: men habbet, among oþer i[h]ende, a rum-hus at hore bures ende, vor þat hi nelleþ to uor go, an mine briddes doþ al so. Site nu stille, chaterestre! nere þu neuer ibunde uastre: herto ne uindestu neuer andsware. Hong up þin ax! nu þu mi&yogh;t fare!\" Þe ni&yogh;tingale at þisse worde was wel ne&yogh; ut of rede iworþe, an þo&yogh;te &yogh;orne on hire mode &yogh;if ho o&yogh;t elles understode, &yogh;if ho kuþe o&yogh;t bute singe, þat mi&yogh;te helpe to oþer þinge. Herto ho moste andswere uinde, oþer mid alle bon bihinde: an hit is suþe strong to fi&yogh;te a&yogh;en soþ & a&yogh;en ri&yogh;te. He mot gon to al mid ginne, þan þe horte boþ on [w]inne: an þe man mot on oþer segge, he mot bihemmen & bilegge, &yogh;if muþ wiþute mai biwro þat me þe horte no&yogh;t niso: an sone mai a word misreke þar muþ shal a&yogh;en horte speke; an sone mai a word misstorte þar muþ shal speken a&yogh;en horte. Ac noþeles &yogh;ut upe þon, her is to red wo hine kon: vor neuer nis wit so kene so þane red him is a-wene. þanne erest kume[þ] his &yogh;ephede wone hit is alre-mest on drede: for Aluered seide of olde quide, an &yogh;ut hit nis of horte islide: \"Wone þe bale is alre-hecst, þonne is þe bote alre-necst\"; vor wit west among his sore, an for his sore hit is þe more. Vorþi nis neuere mon redles ar his horte bo witles: ac &yogh;if þat he forlost his wit, þonne is his red-purs al to-slit; &yogh;if he ne kon his wit atholde, ne uint he red in one uolde. Vor Alur[e]d seide, þat wel kuþe, eure he spac mid soþe muþe: \"Wone þe bale is alre-hecst, þanne is þe bote alre-nest.\"", "7": "Lines 701 through 800 Þe ni&yogh;tingale al hire ho&yogh;e mid rede hadde wel bito&yogh;e; among þe harde, among þe to&yogh;te, ful wel mid rede hire biþo&yogh;te, an hadde andsuere gode ifunde among al hire harde stunde. \"[H]ule, þu axest me,\" ho seide, \"&yogh;if ich kon eni oþer dede bute singen in sume tide, an bringe blisse for & wide. Wi axestu of craftes mine? Betere is min on þan alle þine, betere is o song of mine muþe þan al þat eure þi kun kuþe: an lust, ich telle þe wareuore. Wostu to wan man was ibore? To þare blisse of houene-riche, þar euer is song & mur&yogh;þe iliche: þider fundeþ eurich man þat eni þing of gode kan. Vorþi me singþ in holi-chirche, an clerkes ginneþ songes wirche, þat man iþenche bi þe songe wider he shal, & þar bon longe: þat he þe mur&yogh;þe ne uor&yogh;ete, ac þarof þenche & bi&yogh;ete, an nime &yogh;eme of chirche steuene, hu murie is þe blisse of houene. Clerkes, munekes, & kanunes, þar boþ þos gode wicke-tunes, ariseþ up to midel-ni&yogh;te, an singeþ of þe houene-li&yogh;te: an prostes upe londe singeþ, wane þe li&yogh;t of daie springeþ. An ich hom helpe wat I mai, ich singe mid hom ni&yogh;t & dai, an ho boþ alle for me þe gladdere, an to þe songe boþ þe raddere. Ich warni men to hore gode, þat hi bon bliþe on hore mode, an bidde þat hi moten iseche þan ilke song þat euer is eche. Nu þu mi&yogh;t, hule, sitte & clinge: her-among nis no chateringe: ich graunti þat [w]e go to dome tofore þe [sulfe Pope] of Rome. Ac abid &yogh;ete, noþeles, þu shalt ihere an oþer [h]es; ne shaltu, for Engelonde, at þisse worde me atstonde. Wi atuitestu me mine unstrengþe, an mine ungrete & mine unlengþe, an seist þat ich nam no&yogh;t strong, vor ich nam noþer gret ne long? Ac þu nost neuer wat þu menst, bute lese wordes þu me lenst: for ich kan craft & ich kan liste, an [þ]areuore ich am þus þriste. Ich kan wit & song man[t]eine, ne triste ich to non oþer maine: vor soþ hit is þat seide Alured: \"Ne mai no strengþe a&yogh;en red.\" Oft spet wel a lute liste, þar muche strengþe sholde miste; mid lutle strengþe, þur&yogh; ginne, castel & bur&yogh; me mai iwinne. Mid liste me mai walle[s] felle, an worpe of horsse kni&yogh;tes snelle. Vuel strengþe is lutel wurþ, *     *     *     *     * *     *     *     *     * ac wisdom naueþ non euening. An hors is strengur þan a mon; ac for hit non iwit ne kon, hit berþ on rugge grete semes, an dra&yogh;þ biuore grete temes, an þoleþ boþe &yogh;erd & spure, an stont iteid at mulne dure. An hit deþ þat mon hit hot: an for þan þat hit no wit not, ne mai his strenþe hit ishilde þat hit nabu&yogh;þ þe lutle childe. Mon deþ, mid strengþe & mid witte, þat oþer þing nis non his fitte. Þe&yogh; alle strengþe at one were, monnes wit &yogh;et more were; vor þe mon mid his crafte, ouerkumeþ al orþliche shafte. Al so ich do mid mine one songe bet þan þu al þe &yogh;er longe: vor mine crafte men me luuieþ, vor þine strengþe men þe shunieþ. Telstu bi me þe wurs for þan þat ich bute anne craft ne kan? &YOGH;if tueie men goþ to wraslinge, an eiþer oþer faste þringe, an þe on can swenges suþe fele, an kan his wrenches wel forhele, an þe oþer ne can sweng but anne, an þe is god wiþ eche manne,", "8": "Lines 801 through 900 an mid þon one leiþ to grunde anne after oþer a lutle stunde, [w]at þarf he recche of a mo swenge, þone þe on him is swo genge? Þ[u] seist þat þu canst fele wike, ac euer ich am þin unilike. Do þine craftes alle togadere, &yogh;et is min on horte betere. Oft þan hundes foxes driueþ, þe kat ful wel him sulue liueþ, þe&yogh; he ne kunne wrench bute anne. Þe fo[x] so godne ne can nanne, þe[&yogh;] he kunne so uele wrenche, þat he wenþ eche hunde atprenche. Vor he can paþes ri&yogh;te & wo&yogh;e, an he kan hongi bi þe bo&yogh;e, an so forlost þe hund his fore, an turnþ a&yogh;en eft to þan more. Þe uox kan crope bi þe heie, an turne ut from his forme weie, an eft sone kume þarto: þonne is þe hundes smel fordo: he not, þur[&yogh;] þe imeinde smak, weþer he shal auorþ þe abak. &YOGH;if þe uox mist of al þis dwole, at þan ende he cropþ to hole: ac naþeles mid alle his wrenche, ne kan he hine so biþenche, þe&yogh; he bo &yogh;ep an suþe snel, þat he ne lost his rede uel. Þe cat ne kan wrench bute anne noþer bi dune ne bi uenne: bute he kan climbe suþe wel, þarmid he wereþ his greie uel. Al so ich segge bi mi solue, betere is min on þan þine twelue.\" \"Abid! abid!\" þe ule seide, \"þu gest al to mid swikelede: alle þine wordes þu bileist þat hit þincþ soþ al þat þu seist; alle þine wordes boþ isliked, an so bisemed an biliked, þat alle þo þat hi auoþ, hi weneþ þat þu segge soþ. Abid! abid! me shal þe &yogh;ene. [N]u hit shal w[u]rþe wel isene þat þu hauest muchel ilo&yogh;e, wone þi lesing boþ unwro&yogh;e. Þu seist þat þu singist mankunne, & techest hom þat hi fundieþ honne vp to þe songe þat eure ilest: ac hit is alre w[u]nder mest, þat þu darst li&yogh;e so opeliche. Wenest þu hi bringe so li&yogh;tliche to Godes riche al singin[d]e? Nai! nai! hi shulle wel auinde þat hi mid longe wope mote of hore sunnen bidde bote, ar hi mote euer kume þare. Ich rede þi þat men bo &yogh;are, an more wepe þane singe, þat fundeþ to þan houen-kinge: vor nis no man witute sunne. Vorþi he mot, ar he wende honne, mid teres an mid wope bete, þat him bo sur þat er was swete. Þarto ich helpe, God hit wot! Ne singe i[c]h hom no foliot: for al m[i] song is of longinge, an imend sumdel mid woninge, þat mon bi me hine biþenche þat he gro[ni] for his unwrenche: mid mine songe ich hine pulte, þat he groni for his gulte. &YOGH;if þu gest herof to disputinge, ich wepe bet þane þu singe: &yogh;if ri&yogh;t goþ forþ, & abak wrong, betere is mi wop þane þi song. Þe&yogh; sume men bo  þur&yogh;ut gode, an þur&yogh;ut clene on hore mode, ho[m] longeþ honne noþeles. Þat boþ her, [w]o is hom þes: vor þe&yogh; hi bon hom solue ibor&yogh;e, hi ne soþ her nowi&yogh;t bote sorwe. Vor oþer men hi wepeþ sore, an for hom biddeþ Cristes ore. Ich helpe monne on eiþer halue, mi muþ haueþ tweire kunne salue : þan gode ich fulste to longinge, vor þan hi[m] longeþ, ich him singe: an þan sunfulle ich helpe alswo, vor ich him teche þare is wo. &YOGH;et ich þe &yogh;ene in oþer wise: vor þane þu sittest on þine rise, þu dra&yogh;st men to fleses luste, þat w[u]lleþ þine songes luste. Al þu forlost þe mur&yogh;þe of houene, for þarto neuestu none steuene : al þat þu singst is of golnesse, for nis on þe non holinesse,", "9": "Lines 901 through 1000 ne wene[þ] na man for þi pipinge þat eni preost in chir[ch]e singe. &YOGH;et I þe wulle an o[þ]er segge, &yogh;if þu hit const ariht bilegge: [w]i nultu singe an o[þ]er þeode, þar hit is muchele more neode? Þu neauer ne singst in Irlonde, ne þu ne cumest no&yogh;t in Scotlonde. Hwi nultu fare to Noreweie, an singin men of Galeweie? Þar beoð men þat lutel kunne of songe þat is bineoð þe sunne. Wi nultu þare preoste singe, an teche of þire writelinge, an wisi hom mid þire steuene hu engeles singeð ine heouene? Þu farest so doð an ydel wel þat springeþ bi burue þa[t] is snel, an let fordrue þe dune, & flo[þ] on idel þar adune. Ac ich fare boþe norþ & s[u]þ: in eauereuch londe ich am cuuþ: east & west, feor & neor, I do wel faire mi meoster, an warni men mid mine bere, þat þi dweole-song heo ne forlere. Ich wisse men mid min[e] songe, þat hi ne sunegi nowiht longe : I bidde hom þat heo iswike, þat [heo] heom seolue ne biswike: for betere is þat heo wepen here, þan elles hwar [beon] deoulene fere.\" Þe ni&yogh;tingale was igr[amed] an ek heo was sum del of[s]chamed, for þe hule hire atwiten hadde in hwucche stude he sat an gradde, bihinde þe bure, among þe wede, þar men goð to here neode: an sat sum-del, & heo biþohte, an wiste wel on hire þohte þe wraþþe binimeþ monnes red. For hit seide þe king Alfred: \"Sel[d]e endeð wel þe loþe, an selde plaideð wel þe wroþe.\" For wraþþe meinþ þe horte blod þat hit floweþ so wilde flod, an al þe heorte ouergeþ, þat heo naueþ no þing bute breþ, an so forleost al hire liht, þat heo ni siþ soþ ne riht. Þe ni&yogh;tingale hi understod, an ouergan lette hire mod: he mihte bet speken a-sele þan mid wraþþe wordes deale. \"[H]ule,\" heo seide \"lust nu hider: þu schalt falle, þe wei is slider. Þu seist ich fleo bihinde bure: hit is riht, þe bur is ure: þar lauerd liggeþ & lauedi, ich schal heom singe & sitte bi. Wenstu þat uise men forlete, for fule venne, þe ri&yogh;tte strete ? ne sunne þe later shine, þe&yogh; hit bo ful ine nest[e] þine? Sholde ich, for one hole brede, forlete mine ri&yogh;te stede, þat ich ne singe bi þe bedde, þar louerd haueþ his loue ibedde? Hit is mi ri&yogh;t, hit is mi la&yogh;e, þa[t] to þe he[x]st ich me dra&yogh;e. Ac &yogh;et þu &yogh;elpst of þine songe, þat þu canst &yogh;olle wroþe & stronge, an seist þu uisest mankunne, þat hi biwepen hore sunne. Solde euch mon wonie & grede ri&yogh;t suich hi weren unlede, solde hi &yogh;ollen al so þu dest, hi mi&yogh;te oferen here brost. Man schal bo stille & no&yogh;t grede; he mot biwepe his misdede: ac þar is Cristes heriinge, þar me shal grede & lude singe. Nis noþer to lud ne to long, at ri&yogh;te time, chirche-song. Þu &yogh;olst & wones[t], & ich singe: þi steuene is wop, & min skentinge. Euer mote þu &yogh;olle & wepen þat þu þi lif mote forleten! an &yogh;ollen mote þu so he&yogh;e þat ut berste bo þin e&yogh;e! Weþer is betere of twe[n]e twom, þat mon bo bliþe oþer grom ? So bo hit euer in unker siþe, þat þu bo sori & ich bliþe. &YOGH;ut þu aisheist wi ich ne fare into oþer londe & singe þare? No! wat sholde ich among hom do, þar neuer blisse ne com to? Þat lond nis god, ne hit nis este, ac wildernisse hit is & weste:", "10": "Lines 1001 through 1100 knarres & cludes houen[e]-tinge, snou & ha&yogh;el hom is genge. Þat lond is grislich & unuele, þe men boþ wilde & unisele, hi nabbeþ noþer griþ ne sibbe: hi ne reccheþ hu hi libbe. Hi eteþ fihs an flehs unsode, suich wulues hit hadde tobrode: hi drinkeþ milc & wei þarto, hi nute elles þat hi do: hi nabbeþ noþ[er] win ne bor, ac libbeþ al so wilde dor: hi goþ biti&yogh;t mid ru&yogh;e uelle, ri&yogh;t suich hi comen ut of helle. Þe&yogh; eni god man to hom come, so wile dude sum from Rome, for hom to lere gode þewes, an for to leten hore unþewes, he mi&yogh;te bet sitte stille, vor al his wile he sholde spille: he mi&yogh;te bet teche ane bore to we&yogh;e boþe sheld & spere, þan me þat wilde folc ibringe þat hi [me] wolde ihere singe. Wat sol[d]ich þar mid mine songe? ne sunge ich hom neuer so longe, mi song were ispild ech del: for hom ne mai halter ne bridel bringe vrom hore w[o]de wise, ne mon mid stele ne mid i[s]e. Ac war lon[d] is boþe este & god, an þar men habbeþ milde mod, ich noti mid hom mine þrote, vor ich mai do þar gode note: an bringe hom loue tiþinge, vor ich of chirche-songe singe. Hit was iseid in olde la&yogh;e, an &yogh;et ilast þilke soþ-sa&yogh;e, þat man shal erien an sowe, þar he wenþ after sum god mowe: for he is wod þat soweþ his sed þar neuer gras ne sprinþ ne bled.\" Þe hule was wroþ, to cheste rad, mid þisse worde hire e&yogh;en abrad: \"Þu seist þu witest manne bures, þar leues boþ & faire flores, þar two iloue in one bedde liggeþ biclop[t] & wel bihedde. Enes þu sunge, ic wo[t] wel ware, bi one bure, & woldest lere þe lefdi to an uuel luue, an sunge boþe lo&yogh;e & buue, an lerdest hi to don shome an vnri&yogh;t of hire licome. Þe louerd þat sone under&yogh;at, liim & grine [&]  wel eiwat, sette & le[i]de þe for to lacche. Þu come sone to þan hacche, þu were inume in one grine, al hit abo&yogh;te þine shine: þu naddest non oþer dom ne la&yogh;e, bute mid wilde horse were todra&yogh;e. Vonde &yogh;if þu mi&yogh;t eft misrede, waþer þu wult, wif þe maide: þi song mai bo so longe genge þat þu shalt wippen on a sprenge.\" Þe ni&yogh;tingale at þisse worde, mid sworde an mid speres orde, &yogh;if ho mon were, wolde fi&yogh;te: ac þo ho bet do ne mi&yogh;te, ho ua&yogh;t mid hire wise tunge. \"Wel fi&yogh;t þat wel specþ,\" seiþ in þe songe. Of hire tunge ho nom red: \"Wel fi&yogh;t þat wel specþ\" seide Alured. \"Wat! seistu þis for mine shome? þe louerd hadde herof grame. He was so gelus of his wiue, þat he ne mi&yogh;te for his liue iso þat man wiþ hire speke, þat his horte nolde breke. He hire bileck in one bure, þat hire was boþe stronge & sure: ich hadde of hire milse an ore, an sori was for hire sore, an skente hi mid mine songe al þat ich mi&yogh;te, raþe an longe. Vorþan þe kni&yogh;t was wiþ me wroþ, vor ri&yogh;te niþe ich was him loþ: he dude me his o&yogh;ene shome, ac al him turnde it to grome. Þat underyat þe king Henri: Jesus his soule do merci! He let forbonne þene kni&yogh;t, þat hadde idon so muchel unri&yogh;t ine so gode kinges londe; vor ri&yogh;te niþe & for fule onde let þane lutle fu&yogh;el nime an him fordeme lif an lime. Hit was w[u]rþsipe al mine kunne; forþon þe kni&yogh;t forles his wunne,", "11": "Lines 1101 through 1200 an &yogh;af for me an hundred punde: an mine briddes seten isunde, an hadde soþþe blisse & hi&yogh;te, an were bliþe, & wel mi&yogh;te. Vorþon ich was so wel awreke, euer eft ich dar[r] þe bet speke: vor hit bitidde ene swo, ich am þe bliþur euer mo. Nu ich mai singe war ich wulle, ne dar me neuer eft mon agrulle. Ac þu, eremi[n]g! þu wrecche gost! þu ne canst finde, ne þu nost, an hol&yogh; stok þar þu þe mi&yogh;t hude, þat me ne twengeþ þine hude. Vor children, gromes, heme & hine, hi þencheþ alle of þire pine: &yogh;if hi mu&yogh;e iso þe sitte, stones hi doþ in hore slitte, an þe totorue[þ] & toheneþ, an þine fule bon tosheneþ. &YOGH;if þu art iworpe oþer ishote, þanne þu mi&yogh;t erest to note. Vor me þe hoþ in one rodde, an þu, mid þine fule codde, an mid þine ateliche s[w]ore, biwerest manne corn urom dore. Nis noþer no&yogh;t, þi lif ne þi blod: ac þu art sh[e]ueles suþe god. Þar nowe sedes boþe isowe, pinnuc, golfinc, rok, ne crowe ne dar þar neuer cumen ihende, &yogh;if þi buc hongeþ at þan ende. Þar tron shulle a&yogh;ere blowe, an &yogh;unge sedes springe & growe, ne dar no fu&yogh;el þarto uonge, &yogh;if þu art þarouer ihonge. Þi lif is eure luþer & qued, þu nar[t] no&yogh;t bute ded. Nu þu mi&yogh;t wite sikerliche þat þine leches boþ grisliche þe wile þu art on lifda&yogh;e: vor wane þu hongest isla&yogh;e, &yogh;ut hi boþ of þe ofdradde, þe fu&yogh;eles þat þe er bigradde. Mid ri&yogh;te men boþ wiþ þe wroþe, for þu singist euer of hore loþe: al þat þu singst, raþe oþer late, hit is euer of manne unwate: wane þu hauest ani&yogh;t igrad, men boþ of þe wel sore ofdrad. Þu singst þar sum man shal be ded: euer þu bodest sumne qued. Þu singst a&yogh;en ei&yogh;te lure, oþer of summe frondes rure : oþer þu bodes[t] huses brune, oþer ferde of manne, oþer þoues rune; oþer þu bodest cualm of oreue, oþer þat londfolc wurþ idorue, oþer þat wif lost hire make; oþer þu bodest cheste an sake. Euer þu singist of manne hareme, þur&yogh; þe hi boþ sori & areme. þu ne singst neuer one siþe, þat hit nis for sum unsiþe. Heruore hit is þat me þe shuneþ, an þe totorueþ & tobuneþ mid staue, & stoone, & turf, & clute, þat þu ne mi&yogh;t nowar atrute. Dahet euer suich budel in tune þat euer bodeþ unwreste rune, an euer bringeþ vuele tiþinge, an þat euer specþ of vuele þinge! God Almi&yogh;ti w[u]rþe him wroþ, an al þat werieþ linnene cloþ!\" Þe hule ne abo[d] no&yogh;t swiþ[e] longe, ah &yogh;ef ondsware starke & stronge: \" Wat,\" quaþ ho, \" hartu ihoded ? oþer þu kursest al unihoded ? For prestes wike ich wat þu dest. Ich not &yogh;ef þu were &yogh;aure prest: ich not &yogh;ef þu canst masse singe: inoh þu canst of mansinge. Ah hit is for þine alde niþe, þat þu me akursedest oþer siþe: ah þarto is lihtlich ondsware; \"Drah to þe!\" cwaþ þe cartare. Wi attwitestu me mine insihte, an min iwit & mine mi&yogh;te? For ich am witi ful iwis, an wo[t] al þat to kumen is: ich wot of hunger, of hergonge: ich wot &yogh;ef men schule libbe longe: ich wat &yogh;ef wif lus[t] hire make: ich wat þar schal beo niþ & wrake; ich wot hwo schal beon [an]honge, oþer elles fulne deþ afonge. &YOGH;ef men habbeþ bataile inume, ich wat hwaþer schal beon ouerkume : ich wat &yogh;if cwalm scal comen on orfe, an &yogh;if dor schul ligge [a]storue;", "12": "Lines 1201 through 1300 ich wot &yogh;ef treon schule blowe: ich wat &yogh;ef cornes schule growe : ich wot &yogh;ef huses schule berne: ich wot &yogh;ef men schule eorne oþer erne: ich wot &yogh;ef sea schal schipes drenche: ich wot &yogh;ef snuw[e] schal uuele clenche. An &yogh;et ich con muchel more: ich con inoh in bokes lore, an eke ich can of þe Goddspelle more þan ich nule þe telle: for ich at chirche come ilome, an muche leorni of wisdome : ich wat al of þe tacninge, an of oþer feole þinge. &YOGH;ef eni mon schal rem abide, al ich hit wot ear hit itide. Ofte, for mine muchele iwitte, wel sori-mod & w[ro]þ ich sitte : wan ich iseo þat sum wrechede is manne neh, innoh ich grede: ich bidde þat men beon iwar[r]e, an habbe gode reades &yogh;ar[r]e. For Alfred seide a wis word, euch mon hit schulde legge on hord: \"&YOGH;ef þu isihst [er] he beo icume, his str[e]ncþe is him wel neh binume.\" An grete duntes beoþ þe lasse, &yogh;ef me ikepþ mid iwarnesse, an [flo] schal toward mis&yogh;enge, &yogh;ef þu isihst hu fleo of strenge; for þu mi&yogh;t blenche wel & fleo, &yogh;if þu isihst heo to þe teo. Þat eni man beo falle in [e]dwite, wi schal he me his sor atwite? Þah ich iseo his harm biuore, ne comeþ hit no&yogh;t of me þaru[o]re. Þah þu iseo þat sum blind mon, þat nanne rihtne wei ne con, to þare diche his dweole fulie[þ], an falleþ, and þarone sulie[þ], wenest þu, þah ich al iseo, þat hit for me þe raþere beo? Al swo hit fareþ bi mine witte: hwanne ich on mine bowe sitte, ich wot & iseo swiþe brihte an summe men kume[&] harm þarrihte. Schal he, þat þerof noþing not, hit wite me for ich hit wot? Schal he his mishap wite me, for ich am wisure þane he? Hwanne ich iseo þat sum wrechede is manne neh, inoh ich grede, an bidde inoh þat hi heom schilde, for toward heom is [harm unmilde]. Ah þah ich grede lude an stille, al hit itid þur[h] Godes wille. Hwi wulleþ men of me hi mene, þah ich mid soþe heo awene? Þah ich hi warni al þat &yogh;er, nis heom þerfore harem no þe ner: ah ich heom singe for ich wolde þat hi wel understonde schulde þat sum unselþe heom is ihende, hwan ich min huing to heom sende. Naueþ no man none sikerhede þat he ne mai wene & adrede þat sum unhwate ne[h] him beo, þah he ne conne hit iseo. Forþi seide Alfred swiþe wel, and his worde was Goddspel, þat \"euereuch man, þe bet him beo, eauer þe bet he hine beseo:\" \"ne truste no mon to his weole to swiþe, þah he habbe ueole.\" \"Nis [nout] so hot þat hit nacoleþ, ne no&yogh;t so hwit þat hit ne soleþ, ne no&yogh;t so leof þat hit ne aloþeþ, ne no&yogh;t so glad þat hit ne awroþeþ: ac eauereeu[c]h þing þat eche nis, agon schal, & al þis worldes blis.\" Nu þu mi&yogh;t wite readliche, þat eauere þu spekest gideliche: for al þat þu me seist for schame, euer þe seolue hit turneþ to grome. Go so hit go, at eche fenge þu fallest mid þine ahene swenge; al þat þu seist for me to schende, hit is mi wurschipe at þan ende. Bute þu wille bet aginne, ne shaltu bute schame iwinne.\" Þe ni&yogh;tingale sat & si&yogh;te, & hohful was, & ful wel mi&yogh;te, for þe hule swo ispeke hadde, an hire speche swo iladde. Heo was ho[h]ful, & erede hwat heo þarafter hire sede: ah neoþeles heo hire understod. \" Wat!\" heo seide, \"hule, artu wod? þu &yogh;eolpest of seolliche wisdome, þu nustest wanene he þe come,", "13": "Lines 1301 through 1400 bute hit of wicchecrefte were. Þarof þu, wrecche, mos[t] þe skere &yogh;if þu wult among manne b[eo]: oþer þu most of londe fleo. For alle þeo þat [þ]erof cuþe, heo uere ifurn of prestes muþe amanset: swuch þu art &yogh;ette, þu wiecche-crafte neauer ne lete. Ich þe seide nu lutel ere, an þu askedest &yogh;ef ich were a-bisemere to preost ihoded. Ah þe mansing is so ibroded, þah no preost a-londe nere, a wrecche neoþeles þu were: for eauereuch chil[d] þe cleopeþ fule, an euereuch man a wrecche hule. Ich habbe iherd, & soþ hit is, þe mon mot beo wel storre-wis, [þat] wite inno[h] of wucche þinge kume, so þu seist þ[e] is iwune. Hwat canstu, wrecche þing, of storre, bute þat þu biha[u]est hi feorre? Alswo deþ mani dor & man, þeo of [swucche] nawiht ne con. On ape mai a boc bih[o]lde, an leues wenden & eft folde: ac he ne con þe bet þaruore of clerkes lore top ne more. Þah þu iseo þe steorre alsw[o], nartu þe wisure neauer þe mo. Ah &yogh;et þu, fule þing, me chist, an wel grimliche me atwist þat ich singe bi manne huse, an teache wif breke spuse. Þu liest iwis, þu fule þing! þ[urh] me nas neauer ischend spusing. Ah soþ hit is ich singe & grede þar lauedies beoþ & faire maide; & soþ hit is of luue ich singe: for god wif mai i[n] spusing bet luuien hire o&yogh;ene were, þane awe[r] hire copenere; an maide mai luue cheose þat hire wurþschipe ne forleose, an luuie mid rihte luue þane þe schal beon hire buue. Swiche luue ich itache & lere, þerof beoþ al mine ibere. Þah sum wif beo of nesche mode, for wumm[e]n beoþ of softe blode, þat heo, þurh sume sottes lore þe &yogh;eorne bit & sikeþ sore, mis[r]empe & misdo sumne stunde, schal ich þaruore beon ibunde ? &YOGH;if wimmen luuieþ unrede, [w]itestu me hore misdede? &YOGH;ef wimmon þencheþ luuie derne, [ne] mai ich mine songes werne. Wummon mai pleie under cloþe, weþer heo wile, wel þe wroþe: & heo mai do bi mine songe, hwaþer heo wule, wel þe wronge. For nis a-worlde þing so god, þat ne mai do sum ungod, &yogh;if me hit wule turne amis. For gold & seoluer, god hit is: an noþeles þarmid þu mi&yogh;t spusbruche buggen & unri&yogh;t. Wepne beoþ gode griþ to halde: ah neoþeles þarmide beoþ men acwalde a&yogh;eines riht [an] fale londe, þar þeoues hi bereð an honde. Alswa hit is bi mine songe, þah heo beo god, me hine mai misfonge, an drahe hine to sothede, an to oþre uuele dede. Ah [schaltu] wrecch, luue tele ? Bo wuch ho bo, vich luue is fele bitweone wepmon & wimmane: ah &yogh;ef heo is atbroide, þenne he is unfele & forbrode. Wroþ wurþe heom þe holi rode þe rihte ikunde swo forbreideþ! W[u]nder hit is þat heo nawedeþ. An swo heo doþ, for heo beoþ wode þe bute nest goþ to brode. Wummon is of nesche flesche, an flesches [lust] is strong to cwesse: nis wunder nan þah he abide. For flesches lustes hi makeþ slide, ne beoþ heo nowt alle forlore, þat stumpeþ at þe flesches more: for moni wummon haueþ misdo þat aris[t] op of þe slo. Ne beoþ nowt ones alle sunne, forþan hi beoþ tweire kunne: su[m] arist of þe flesches luste, an sum of þe gostes custe. Þar flesch draheþ men to drunnesse, an to [wrouehede] & to golnesse,", "14": "Lines 1401 through 1500 þe gost misdeþ þurch niþe an onde, & seoþþe mid murhþe of [monne shonde,] an &yogh;eoneþ after more & more, an lutel rehþ of milce & ore ; an sti&yogh;þ on he[h] þur[h] modinesse, an ouerhoheð þanne lasse. Sei [me sooþ], &yogh;ef þu hit wost, hweþer deþ wurse, flesch þe gost? Þu mi&yogh;t segge, &yogh;ef þu wult, þat lasse is þe flesches gult: moni man is of his flesche clene, þat is mid mode deouel-imene. Ne schal non mon wimman bigrede, an flesches lustes hire upbreide: swuch he may te[l]en of golnesse, þat sunegeþ wurse i[n] modinesse. [&YOGH;]et &yogh;if ich schulde a-luue bringe wif oþer maide, hwanne ich singe, ich wolde wiþ þe maide holde, &yogh;if þu hit const ariht atholde: Lust nu, ich segge þe hwaruore, vp to þe toppe from þe more. &YOGH;ef maide luueþ dernliche, heo stumpeþ & falþ icundeliche: for þah heo sum hwile pleie, heo nis nout feor ut of þe weie; heo mai hire guld atwende a rihte weie þur[h] chirche-bende, an mai eft habbe to make hire leofmon wiþute sake, an go to him bi daies lihte, þat er stal to bi þeostre nihte. An &yogh;unling not hwat swuch þing is: his &yogh;unge blod hit dra&yogh;eþ amis, an sum sot mon hit tihþ þarto mid alle þan þat he mai do. He comeþ & fareþ & beod & bi[t] an heo bistant & ouersi[t], an bisehþ ilome & longe. Hwat mai þat chil[d] þah hit misfonge? Hit nuste neauer hwat hit was, forþi hit þohte fondi [þ]as, an wite iwis hwuch beo þe gome þat of so wilde makeþ tome. Ne mai ich for reo[w]e lete, wanne ich iseo þe tohte ilete þe luue bring[e] on þe &yogh;unglinge, þat ich of mur&yogh;þe him ne singe. Ich [t]eache heom bi mine songe þat swucch luue ne lest no&yogh;t longe: for mi song lutle hwile ilest, an luue ne deþ no&yogh;t bute rest on swuch childre, & sone ageþ, an falþ adun þe hote breþ. Ich singe mid heom one þro&yogh;e, biginne on heh & endi la&yogh;e, an lete [mine] songes falle an lutle wile adun mid alle. Þat maide wot, hwanne ich swike, þat luue is mine songes ili[k]e, for hit nis bute a lutel breþ, þat sone kumeþ, & sone geþ. Þat child bi me hit understond, an his unred to red[e] wend, an ise&yogh;þ wel, bi mine songe, þat dusi luue ne last no&yogh;t longe. Ah wel ich wule þat þu hit wite, loþ me beoþ wiues utschute: ah [w]if mai [of] me nime &yogh;eme, ich ne singe nawt hwan ich teme. An wif ah lete so[t]tes lore, þah spusing-bendes þuncheþ sore. Wundere me þungþ wel starc & stor, hu eni mon so eauar for, þat [h]e his heorte mi&yogh;te driue [to] do hit to oþers mannes wiue: for oþer hit is of twam þinge, ne mai þat þridde no man bringe; o[þ]ar þe lauerd is wel aht, oþer aswunde, & nis naht. &YOGH;ef he is wurþful & aht man, nele no man, þat wisdo[m] can, hure of is wiue do him schame: for he mai him adrede grame, an þat he forleose þat þer hongeþ, þat him eft þarto no&yogh;t ne longeþ. An þah he þat no&yogh;t ne adrede, hit is unri&yogh;t & gret sothede [to] misdon one gode manne, an his ibedde from him spanne. &YOGH;ef hire lauerd is forwurde an unorne at bedde & at borde, hu mi&yogh;te þar beo eni luue wanne [a] cheorles buc hire ley buue? Hu mai þar eni luue beo, war swuch man gropeþ hire þeo? Herbi þu mi&yogh;t wel understonde þat on [is a reu], þat oþer schonde, to stele to oþres mannes bedde. For &yogh;if aht man is hire bedde,", "15": "Lines 1501 through 1600 þu mi&yogh;t wene þat þe mistide, wanne þu list bi hire side. An &yogh;ef þe lauerd is a w[re]cche, hwuch este mi&yogh;tistu þar uecche? &YOGH;if þu biþenchest hwo hire ofligge, þu mi&yogh;t mid wlate þe este bugge. Ich not hu mai eni freo-man for hire sechen after þan. &YOGH;ef he biþencþ bi hwan he lai, al mai þe luue gan awai.\" Þe hule was glad of swuche tale: heo þo&yogh;te þat te nihtegale, þah heo wel speke atte frume, hadde at þen ende misnume : an seide: \"Nu ich habbe ifunde þat maidenes beoþ of þine imunde: mid heom þu holdest, & heom biwerest, an ouerswiþe þu hi herest. Þe lauedies beoþ to me iwend, to me heo hire mo[n]e send. For hit itit ofte & ilome, þat wif & were beoþ unisome: & þerfore þe were gulte, þat leof is over wummon to pulte, an speneþ on þare al þat he haueþ, an siueþ þare þat no riht naueþ, an haueþ attom his ri&yogh;te spuse, wowes weste, & lere huse, wel þunne isch[r]ud & iued wroþe, an let heo bute mete & cloþe. Wan he comeþ ham eft to his wiue, ne dar heo no&yogh;t a word ischire: he chid & gred swuch he beo wod, an ne bringþ [hom] non oþer god. Al þat heo deþ him is unwille, al þat heo spekeþ hit is him ille: an oft hwan heo no&yogh;t ne misdeþ, heo haueþ þe fust in hire teþ. Þ[er] is nan mon þat ne mai ibringe his wif amis mid swucche þinge: me hire mai so ofte misbeode, þat heo do wule hire ahene neode. La, Godd hit wot! heo nah iweld, þa[h] heo hine makie kukeweld. For hit itit lome & ofte, þat his wif is wel nesche & softe, of faire bleo & wel idiht: [For]þi hit is þe more unriht þat he his luue spene on þare, þat nis wurþ one of hire heare. An swucche men beoþ wel manifolde, þat wif ne kunne no&yogh;t ari&yogh;t holde. Ne mot non mon wiþ hire speke: he ueneð heo wule anon tobreke hire spusing, &yogh;ef heo lokeþ oþer wiþ manne faire spekeþ. He hire bilu[k]þ mid keie & loke: þar-þurh is spusing ofte tobroke. For &yogh;ef heo is þarto ibroht, he deþ þat heo nadde ear iþoht. Dahet þat to swuþe hit bispeke, þah swucche wiues [heom] awreke ! Herof þe lauedies to me meneþ, an wel sore me ahweneþ: wel neh min heorte wule tochine, hwon ich biholde hire pine. Mid heom ich wepe swi[þ]e sore, an for heom bidde Cristis ore, þat þe lauedi sone aredde an hire sende betere ibedde. An oþer þing ich mai þe telle, þat þu ne schal[t], for þine felle, ondswere none þarto finde: al þi sputing schal aswinde. Moni chapmon & moni cniht luueþ & [hald] his wif ariht, an swa deþ moni bondeman: þat gode wif deþ after þan, an serueþ him to bedde & to borde mid faire dede & faire worde, an &yogh;eorne fondeþ hu heo muhe do þing þat him beo idu&yogh;e. Þe lauerd into þare [þ]eode fareþ ut on þare beire nede, an is þat gode wif unbliþe for hire lauerdes hou[h]siþe, an sit & sihð wel sore oflonged, an hire sore an horte ongred: al for hire louerdes sake haueþ daies kare & ni&yogh;tes wake: an swuþe longe hire is þe hwile, an [ech] steape hire þunþ a mile. Hwanne oþre slepeþ hire abute, ich one lust þar wi&þute, an wot of hire sore mode, an singe ani&yogh;t for hire gode: an mine gode song, for hire þinge, ich turne su[m]del to murni[n]ge. Of hure seorhe ich bere sume, forþan ich am hire wel welcume:", "16": "Lines 1601 through 1700 ich hire helpe hwat [I] mai, for [ho geþ] þane rehte wai. Ah þu me hauest sore igramed, þat min heorte is wel neh alamed, þat ich mai unneaþe speke: ah &yogh;et ich wule forþure reke. Þu seist þat ich am manne [lo&], an euereuch man is wið me wroð, an me mid stone & lugge þreteþ, an me tobu[r]steþ & tobeteþ, an hwanne heo hab[b]eþ me ofslahe, heo hongeþ me on heore hahe, þar ich aschewele pie an crowe fro[m] þan þe þar is isowe. Þah hit beo soþ, ich do heom god, an for heom ich [s]chadde mi blod: ich do heom god mid mine deaþe, waruore þe is wel unneaþe. For þah þu ligge dead & clinge, þi deþ nis nawt to none þinge: ich not neauer to hwan þu mi&yogh;t, for þu nart bute a wrecche wi&yogh;t. Ah þah mi lif me beo atschote, þe &yogh;et ich mai do gode note: me mai up one smale sticke me sette a-wude ine þe þicke, an swa mai mon tolli him to lutle briddes & iuo, an swa me mai mid me bi&yogh;ete wel gode brede to his mete. Ah þu neure mon to gode liues ne deaþes stal ne stode: ich not to hwan þu bre[d]ist þi brod, liues ne deaþes ne deþ hit god.\" Þe nihtegale ih[e]rde þis, an hupte uppon on blowe ris, an herre sat þan heo dude ear: \"Hule,\" he seide, \"beo nu wear, nulle ich wiþ þe plaidi namore, for her þe mist þi rihte lore: þu &yogh;eilpest þat þu art manne loþ, an euereuch wiht is wið þe w[ro]þ; an mid &yogh;ulinge & mid igrede þu wanst wel þat þu art unlede. Þu seist þat gromes þe ifoð, an heie on rodde þe anhoð, an þe totwichet & toschakeð, an summe of þe schawles makeð. Me þunc[þ] þat þu forleost þat game, þu &yogh;ulpest of þire o&yogh;e schame: me þunc[þ] þat þu me gest an honde, þu &yogh;ulpest of þire o&yogh;ene scho[nd]e.\" Þo heo hadde þeos word icwede, heo sat in ore faire stude, an þarafter hire steuene dihte, an song so schille & so brihte, þat feor & ner me hit iherde. Þaruore anan to hire cherde þrusche & þrostle & wudewale, an fuheles boþe grete & smale: forþan heom þuhte þat heo hadde þe houle ouercome, uorþan heo gradde an sungen alswa uale wise, an blisse was among þe rise. Ri&yogh;t swa me gred þe manne a schame, þat taueleþ & forleost þat gome. Þeos hule, þo heo þis iherde, \"Hauestu,\" heo seide, \"ibanned ferde ? an wultu, wreche, wið me fi&yogh;te? Nai! nai! nauestu none mi&yogh;te! Hwat gredeþ þeo þat hider come? Me þuncþ þu ledest ferde to me. &YOGH;e schule wite, ar &yogh;e fleo heonne, hwuch is þe strenþe of mine kunne: for þeo þe haueþ bile ihoked, an cliures [s]charpe & wel icroked, alle heo beoþ of mine kunrede, an walde come &yogh;if ich bede. Þe seolfe coc, þat wel can fi&yogh;te, he mot mid me holde mid ri&yogh;te, for [boþe] we habbeþ steuene bri&yogh;te, an sitteþ under weolcne bi ni&yogh;te. Schille ich an utest uppen ow grede, ich shal swo stronge ferde lede, þat ower pr[u]de schal aualle: a tort ne &yogh;iue ich for ow alle! ne schal, ar hit beo fulliche eue, a wreche feþer on ow bileaue. Ah hit was unker uoreward, þo we come hiderward, þat we þarto holde scholde, þar riht dom us &yogh;iue wolde. Wultu nu breke foreward? Ich wene dom þe þing[þ] to hard: for þu ne darst domes abide, þu wult nu, wreche, fi&yogh;te & chide. &YOGH;[u]t ich ow alle wolde rede, ar [ich] utheste uppon ow grede, þat ower fihtlac leteþ beo, an ginneþ raþe awei fleo. For, bi þe cliures þat ich bere,", "17": "Lines 1701 through 1794 &yogh;ef &yogh;e abideþ mine here, &yogh;e schule on oþer wise singe, an acursi alle fi&yogh;tinge : vor nis of ow non so kene, þat durre abide mine onsene.\" Þeos hule spac wel baldeliche, for þah heo nadde swo hwatliche ifare after hire here, heo walde neoþeles &yogh;efe answere þe ni&yogh;tegale mid swucche worde. For moni man mid speres orde haueþ lutle strencþe, & mid his [s]chelde, ah neoþeles in one felde, þurh belde worde an mid ilete, deþ his iuo for arehþe swete. Þe wranne, for heo cuþe singe, þar com in þare more&yogh;en[i]nge to helpe þare ni&yogh;tegale: for þah heo hadde steuene smale, heo hadde gode þ[ro]te & schille, an fale manne song a wille. Þe wranne was wel wis iholde, vor þe&yogh; heo nere ibred a-wolde, ho was ito&yogh;en among man[k]enne, an hire wisdom brohte þenne: heo mi&yogh;te speke hwar heo walde, touore þe king þah heo scholde. \"Lusteþ,\" heo cwaþ, \"lateþ me speke. Hwat! wulle &yogh;e þis pes tobreke, an do þanne [kinge] swuch schame? &YOGH;e[t] nis he nouþer ded ne lame. Hunke schal itide harm & schonde, &yogh;ef &yogh;e doþ griþbruche on his londe. Lateþ beo, & beoþ isome, an fareþ riht to o[w]er dome, an lateþ dom þis plaid tobreke, al swo hit was erur bispeke.\" \"Ich an wel,\" cwað þe ni&yogh;tegale, \"ah, wranne, nawt for þire tale, ah do for mire lahfulnesse. Ich nolde þat unrihtfulnesse me at þen ende ouerkome: ich nam ofdrad of none dome. Bihote ich habbe, soþ hit is, þat Maister Nichole, þat is wis, bituxen vs deme schul[l]e, an &yogh;e[t] ich wene þat he wule. Ah, [w]ar mihte we hine finde?\" Þe wranne sat in ore linde; \"Hwat! nu[s]te &yogh;e,\" cwaþ heo, \"his hom? He wuneþ at Porteshom, at one tune ine Dorsete, bi þare see in ore utlete: þar he demeþ manie ri&yogh;te dom, an diht & writ mani wisdom, an þurh his muþe & þurh his honde hit is þe betere into Scotlonde, To seche hine is lihtlich þing; he naueþ bute one woning. Þat [is] bischopen muchel schame, an alle [þ]an þat of his nome habbeþ ihert, & of his dede. Hwi nulleþ hi nimen heom to rede, þat he were mid heom ilome for teche heom of his wisdome, an &yogh;iue him rente auale stude, þat he mi&yogh;te heom ilome be mide?\" \"Certes,\" cwaþ þe hule, \"þat is soð: þeos riche men wel muche misdoð, þat leteþ þane gode mon, þat of so feole þinge con, an &yogh;iueþ rente wel misliche, an of him leteþ wel lihtliche. Wið heore cunne heo beoþ mildre, au &yogh;eueþ rente litle childre: swo heore wit hi demþ adwole, þut euer abid Maistre Nichole. Ah ute we þah to him fare, for þar is unker dom al &yogh;are.\" \"Do we\" þe ni&yogh;tegale seide: \"ah [w]a schal unker speche rede, an telle touore unker deme ?\" \"Þarof ich schal þe wel icweme,\" cwaþ þe houle; \"for al, ende of orde, telle ich con, word after worde: an &yogh;ef þe þincþ þat ich misrempe, þu stond a&yogh;ein & do me crempe.\" Mid þisse worde forþ hi ferden, al bute here & bute uerde, to Portesham þat heo bicome. Ah hu heo spedde of heore dome, ne [c]an ich eu namore telle: her nis namore of þis spelle."}, "sourceLink": "http://quod.lib.umich.edu/c/cme/browse.html", "fname": "./sgml/OwlC.sgm", "originalTitle": "The owl and the nightingale (MS Cotton) [a machine-readable transcription]", "language": "middle_english", "author": "Anonymous", "source": "Corpus of Middle English Prose and Verse"}